{"parse":{"title":"东方求闻口授/丰聪耳神子(文文新闻)","pageid":662,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|L1=圣白莲(文文新闻)|L1l=圣白莲|R1=洩矢诹访子(文文新闻)|R1l=洩矢诹访子}}\n__NOTOC__\n[[File:thkoushou10.jpg|500px]]\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|第百二十六季　文月の一<br>冤罪被害者の救世主？}}</big>\n! align=\"left\" | <big>第一百二十六季　文月<ref>文月：日本历七月。</ref>之一<br>冤罪被害者的救世主？</big>\n|-\n| colspan=2 |\n|-\n! <big>{{lang|ja|見ざる言わざる聞かざる}}</big>\n! <big>不看不说不听</big>\n|-\n| width=50% | <poem>{{lang|ja|　　人間が夜更かしをする日といえば庚申の日である。庚申の日というのは六十日ある十干十二支のうちの一つであるが、普段、夜は妖怪を怖れて出歩かない人間達も、古来からの日は集まって飲み明かすという。いつから、そして何の為にこの風習が始まったのか知る者も居ない。比較的夜も安全になったとはいえ、お酒を呑む風習だけは変わっていない。}}</poem>\n| <poem>　　人类在庚申之日一般都会熬夜。所谓庚申虽是有六十日的十干十二支之一，但平常夜晚怕妖怪出没不敢在外头走动的人类也从很久以前开始便在这一天聚到一起喝到醉。无从得知从什么时候，为了什么开始的这个风俗习惯。虽然夜晚最近变得比较安全了，但喝酒的风俗习惯没有改变。</poem>\n|-\n| <poem>{{lang|ja|　　そんな庚申の日にも変化が訪れようとしている。豊聡耳神子さん（仙人）はこう語る。}}</poem>\n| <poem>　　这传统的庚申之日也发生了一些变化。丰聪耳神子女士（仙人）这么说道。</poem>\n|-\n|<poem>{{lang|ja|「人間の体内には{{ruby|三尸|さんし}}という虫が住んでいて、その虫が庚申の日の夜に抜けだし、天帝に人間の行った悪事を伝えることで寿命を減らされるのです。ですから庚申の日、寝ずに見張っていれば自分の悪事はばれません」}}</poem>\n| <poem>“人类体内有一种叫三尸的虫子，这个虫子在庚申之日会跑到天帝那里传达人类所做的恶事来减少人类寿命。因此只要在庚申之日，不睡觉一直盯紧的话自己干的坏事就不会被知道了”</poem>\n|-\n| <poem>{{lang|ja|　　庚申の日の宴会はそういう理由から始まったのだという。}}</poem>\n| <poem>　　庚申之日的宴会据说就是这么开始的。</poem>\n|-\n| <poem>{{lang|ja|「しかし今の宴会ではみんな酔いつぶれてしまい、むしろ虫がダダ漏れです。これでは意味がありません。そこで開発したのが、『四猿（しざる）ちゃん』です。これさえあれば寿命は伸ばし放題、まさに死ざる」}}</poem>\n| <poem>“但是现在的宴会大家都会喝醉，反而让虫子更猖狂的跑去打小报告。这样的话就没有意义了。为此我所开发的就是‘四猿<ref>在日语里，“四猿”与“不死（死ざる）”发音相同。而“四猿”是改编自“三猿”——一种显示了名为“不见、不闻、不言（{{lang|ja|見ざる、聞かざる、言わざる}}）”的睿智三秘密的雕塑。而“五个月后”，“四猿”在《文文新闻-霍青娥》（的插绘）中出现。{{黑幕|用来“交换”别人的财宝。}}</ref>’。只要有这个的话就可以延长寿命了正所谓不死”</poem>\n|-\n| <poem>{{lang|ja|　　彼女が自信満々に取り出したのが、『見ざる言わざる聞かざる』のポーズをした猿に、追加で『逃さざる』のポーズが入った四体の人形セットだった。これは人間から這い出る虫を見ると執拗に追いかける様にプログラムされた人形だという。つまり、酔いつぶれて虫が出てきてしまったとしても、この人形を置いておけば虫は捕まえられ、天帝の元<ref>这里一般应该为“下”，而“下”和“元”读音同为“moto”。</ref>まで辿り付くことは無いのだ。}}</poem>\n| <poem>　　她自信满满的拿出来的就是摆着“不看不说不听”的姿势的猴子们，加上一个摆着“不放过”的姿势的猴子的四个猴子的人偶。这个据说是设置了只要看到了从人身体里出来的虫子就会一直追赶的程序。就是说，就算喝醉了让虫子跑出去了，只要有放这个人偶的话就能抓到虫子，不会让虫子到天帝那里去了。</poem>\n|-\n| <poem>{{lang|ja|　　しかし、それは天帝の意に背く事にはならないのだろうか？}}</poem>\n| <poem>　　但是，这是否能理解为违抗天帝呐？</poem>\n|-\n| <poem>{{lang|ja|「天帝だなんて言っているけど、本当は違うのよ。その虫を人間に植え付けるのは地獄の死神だし、報告に行く先は閻魔様よ。あいつ等の商売の為の虫なんだから、人間は抵抗してなんぼなのよ」}}</poem>\n| <poem>“虽然一般都说是天帝，但其实不是的。把这个虫子弄进人类身体里的是地狱的死神，它们是在给阎魔大人打小报告。它们只是为了买卖用的虫子所以人类抵抗也没有问题的”</poem>\n|-\n| <poem>{{lang|ja|　　仙人の最終目標は不老不死であり、最大の敵は死神である。ちなみに四猿ちゃんは受注生産でオープン価格（決して安くない）との事。}}</poem>\n| <poem>　　仙人的最终目标是不老不死，其最大的敌人便是死神。顺便说四猿酱是订货生产，价格是开仓价格（但绝不低）。</poem>\n|-\n| align=\"right\" | <poem>{{lang|ja|（射命丸 文）}}</poem>\n| align=\"right\" | <poem>（射命丸文）</poem>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}