{"parse":{"title":"东方求闻口授/二岩猯藏","pageid":590,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|第二部分|封兽鵺}}\n\n__NOTOC__\n[[File:Hutatuiwa_Mamizou.png|250px]]\n\n{| class=wikitable\n| width=50% | <poem>\n'''<big>佐渡の二ッ岩</big>'''\n'''<big>二ッ岩　マミゾウ  Hutatuiwa Mamizou</big>'''\n{|\n| 能力 || 化けさせる程度の能力\n|-\n| 危険度 || 高\n|-\n| 人間友好度 || 極高\n|-\n| 主な活動場所 || 命蓮寺、魔法の森など\n|}\n　　外の世界からやってきたという非常に珍しい妖怪狸。幻想郷で独自に進化した妖怪よりも、古曲的な容姿と能力を持つ。\n　　元々、化け狸の頭領だったらしく、それ相応の威厳とカリスマを持つが、その分新たな火種の元になる可能性が高い。\n\n　　幻想郷には元々妖怪狸が数多く棲んでおり、それらの野良狸と外来の彼女が上手くやっていけるのかは注意深く見守っていく必要がある。\n\n　　化けさせる能力は自分の姿のみならず、他の物体も変化させる事が出来るという物だが、幻覚とは異なり無から幻を生み出す事は出来ない。何を騙すにしても、元になる物体が必要なのである。その物体も変化後に近い物体で無いとすぐに見破る事が出来るだろう。例えば、犬を鳥に化けさせても、空を飛ぶ事が出来ない為、すぐにばれてしまう。あくまでも見え方が違うだけで、性質は殆ど変わらないのだ。\n\n　　また、本人が化けると尻尾が隠せない事が多い。これは化けた抜き、化け狐全般に言える事だが、完全に尻尾と耳を消すのは不可能で、見えない位小さくしたり保護色でカモフラージュしたりして見えなくしているのである。しかし、動揺したりテンションが上がったりすると、つい耳と尻尾が動いてしまい、凄く目立つ。\n　　これは、尻尾の大きさが妖力のパロメーターとなっている、妖獣ならではの宿命だろう。\n\n　　そんな彼女も<ref>这里应该使用“は”而非“も”；或者使用其他类型的表述方式，如“もまたそうであるが、彼女の場合”。</ref>、最初から尻尾を隠そうとしていない。尻尾の大きさは妖獣としての格の高さ故、と言ったところか。\n　　目が遠いのか時折眉をひそめたりしたり、年寄り臭い口調で話すが、もしかしたら姿は化けているだけで本当に年寄りなのかも知れない（＊１）。\n\n;佐渡の不思議\n　　佐渡とは外の世界の国の一つである。建国は平安時代より遡るとされる。\n　　そんな佐渡からやってきた彼女の話によると、佐渡は化け狸の天下であり、狐は一匹も居ない、らしい。\n　　幻想郷でも外の世界でも、化け狸は人間の振りをして社会に溶け込んでいる事が多い。幻想郷ではただのいたずらである事が多いが、外の世界では自分が狸である事を忘れてしまい、人間として一生過ごす事もあるという。完全に尻尾を失うと、自分の意志で姿を戻す事が出来なくなるらしい。\n　　佐渡には狸の末裔が多い。狸は地下に埋まった物を掘り当てる能力に長けていて、その為、狸の末裔は金山を掘り当て裕福に暮したと言われる。\n　　マミゾウは完全に人化していく狸が多い中、最後まで狸を貫き通した事を誇りに思っているらしい。\n\n;対処法\n　　日常的に人間を化かしている。人間が困惑したり、驚いたりする所を見て喜んでいる。他愛の無いいたずらから、場合によっては命に関わるような騙され方もあり、非常に危険である。　　\n　　しかし、本人が化けているものにはよく見ると尻尾がある筈なので、怪しいと思ったら尻尾を探してみると良いだろう。\n\n　　また、昼間は化けの皮を剥がし易いが夜は難しい。満月の日はさらに化け力が増すので、極力夜は用心して出歩くしか無い。\n\n（＊１）化け狸に正体なんて有ってないもの。</poem>\n| width=50% | <onlyinclude>{{#ifeq:{{{section|zh}}}|zh|<poem>\n'''<big>佐渡之二岩</big>'''\n'''<big>二岩猯藏  Hutatuiwa Mamizou</big>'''\n{|\n| 能力 || 能变化姿态的能力\n|-\n| 危险度 || 高\n|-\n| 人类友好度 || 极高\n|-\n| 主要活动场所 || 命莲寺、魔法森林等\n|}\n　　从外面的世界到来，非常稀有的妖怪狸。比起在幻想乡内独自进化的妖怪，她拥有着古典的姿态和能力。\n　　原本她似乎是妖怪狸的首领，有着相应的威严和领导风范，成为新势力的发源可能性很高。\n\n　　幻想乡原本是栖息了很多妖怪狸的，所以那些野生狸或许有和外来的她联合起来互相关照的必要。\n\n　　虽说变身的能力就是不光是自己的姿态，是甚至可以将其他物体也变化的能力，但因为那是跟幻觉没什么分别的东西，所以她是无法制造出无中生有的幻像。无论想要欺骗谁，还是需要一个原本存在的物体的。即使那个物体在变化后也无法变成与其变化对象十分接近的物体，大概马上会被揭穿。例如说，即使狗变身成鸟，却还是不能飞翔，所以马上就会穿帮了。只是外观看上去不同，但性质是几乎没有变化的。\n\n　　还有，她本人变身时多是无法藏起尾巴的。这说法基本上在全部妖怪狸、妖怪狐狸上都适用，虽然完全藏起尾巴和耳朵是不可能的，但在看不见的位置缩小或是涂上保护色之类伪装成看不见的也是可以。只不过一旦被动摇、紧张或是激动时耳朵和尾巴就会露出来，非常的显眼。\n　　此外，尾巴的大小其实就是妖力的计量表，这大抵都是妖兽的宿命吧。\n\n　　这样的她，从最初开始就没有藏起自己尾巴的打算。说是，尾巴大是作为妖兽功力高强的缘故，这样子。\n　　有远视并且不时会皱眉头，也会用上了年纪的臭口气说话，说不定这只也是她变身出来的姿态，事实上已经非常的老迈吧（＊１）。\n\n;佐渡之不可思议\n　　佐渡是外面世界的一个国家。建国时期可以追溯到平安时代。\n　　这是据从这样的佐渡前来的她所言的，佐渡是妖怪狸的天下，似乎是一只狐狸都没有的。\n　　在幻想乡外面的世界，大部分的妖怪狸都已经很融入人类的社会生活去了。虽说在幻想乡这里大部分都是只爱恶作剧，但在外面的世界也是有不少忘记了自我而作为人类就这样活过下去的妖怪狸。那样的他们已经完全失去了尾巴，也不可能按自己的意思变回原来的样子了。\n　　在佐渡有很多狸的末裔。狸擅长于挖掘出埋在地下的东西，正因如此，传闻狸的末裔曾因为挖到了金山而活得非常的富裕<ref>十七世纪时是佐渡金山全盛期，产量世界第一，支持了幕府好几百年的财政。</ref>。\n　　猯藏可以说是在大多数完全人化的狸当中，直到最后仍贯彻狸的生存之道活下去的，她也为这点而自豪。\n\n;对应方法\n　　平日会变身成人类。然后在看到人类困惑、感到惊讶时而高兴。虽然是无心的恶作剧，但欺骗时涉及对方的性命也是有可能，因此非常的危险。\n　　不过因为她本人要是变身的一定会被看到尾巴，所以若然觉得有古怪的话，去找找看对方有没有尾巴比较好。\n\n　　以及，在昼间揭穿伪装的皮很容易，夜晚就难得很了。尤其在满月之夜变身能力会大增，所以在夜晚外出时要极力注意。\n\n（＊１）妖怪狸是没有所谓正体的东西。</poem>}}</onlyinclude>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}