{"parse":{"title":"东方求闻口授/多多良小伞(文文新闻)","pageid":655,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|L1=键山雏(花果子念报)|L1l=键山雏|R1=稗田阿求的总结}}\n__NOTOC__\n[[File:东方求闻口授（插图162）.jpg|500px]]\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|第百二十一季　睦月の二<br>使い古した道具の未来は？}}</big>\n! align=\"left\" | <big>第一百二十一季　睦月<ref>睦月：日本历一月。从新闻的时间和内容推测，小伞从风神录的故事之前就开始做这个“保姆”的职业了，不过在星莲船的故事之前就已经放弃了。</ref>之二<br>用旧了的道具的未来是？</big>\n|-\n| colspan=2 |\n|-\n! <big>{{lang|ja|妖怪ベビーシッターは見た}}</big>\n! <big>妖怪保姆的目击证言</big>\n|-\n| width=50% | <poem>{{lang|ja|　　最近、雨も降っていないのに傘をさした妖怪が人間の里をさまよっているという。この正体は何とベビーシッターだ。}}</poem>\n| <poem>　　最近，在人类村落出现了明明没下着雨却撑着伞的妖怪。其真面目是保姆（baby-sitter）。</poem>\n|-\n| <poem>{{lang|ja|　　頼まれてもないのに、東に泣いている子供が居れば、威かしてあやし、西に笑っている子供が居れば威かして泣かすという。それを仕掛けているのは多々良小傘さん（唐傘お化け）である。}}</poem>\n| <poem>　　即使没人拜托她，在东边有孩子在哭泣的话她就会赶紧跑去吓他哄他，在西边有在开怀大笑的孩子的话她就会跑去吓他让他哭。引起此次事件的是多多良小伞小姐（唐伞妖怪）。</poem>\n|-\n|<poem>{{lang|ja|　　何故この様な仕事を始めたのだろう。その事について彼女はこう語る。}}</poem>\n| <poem>　　她是为什么开始这种工作呐。她对这件事如此解释道。</poem>\n|-\n| <poem>{{lang|ja|「知らないの？　傘で空を飛ぶのはベビーシッターの仕事なんだってさ」}}</poem>\n| <poem>“你不知道吗？用伞飞天的听说是保姆呐”</poem>\n|-\n| <poem>{{lang|ja|　　唐傘お化けとは付喪神の一種で、長年使われた傘が放置された結果、妖怪化したものである。かなり古典的な妖怪であり、どちらかというと人間を困らせる妖怪なのだが、それがベビーシッターとどう結びつくのだろうか。}}</poem>\n| <poem>　　所谓唐伞妖怪是付丧神的一种，被放置了很多年结果妖怪化的东西。是个相当古典的妖怪，要说的话应该属让人类为难的妖怪，不知这跟保姆有什么关系。</poem>\n|-\n| <poem>{{lang|ja|「よく判らないけど外の世界では、ベビーシッターは傘で空を飛ぶらしいよ。それにならって私もこの商売を始めてみたの。子供なら威かすの簡単だしねー」}}</poem>\n| <poem>“虽然我不是很清楚，但听说在外面的世界，保姆是用伞在天上飞的呐<ref>这里有可能是引用了澳洲儿童文学作家崔佛斯的小说《欢乐满人间》中主角玛丽·包萍，而她就是一个可以用伞在空中飞行的保姆。</ref>。我就学着她们开始了这个买卖。小孩子的话吓唬她们还是很简单的——”</poem>\n|-\n| <poem>{{lang|ja|　　彼女の話を簡単には信用できなかったので、他の情報筋から話を聞いた。それによると、傘で空を飛ぶベビーシッターは実在するらしいが、魔法が使えるような一部のプロフェッショナルだけの話だそうである。私はてっきり『こうもり（子守り）傘』という言葉遊びだと勘違いしたが……。}}</poem>\n| <poem>　　因为她说的话有些无法相信，所以我从别的渠道确认了一下。据说，用伞飞天的保姆确实是存在的，但只是一部分能够使用魔法的专家级的才行。我误解是“蝙蝠（哄小孩）<ref>在日文中，“蝙蝠”和“哄小孩”两词发音一样，均为“koumori”</ref>伞”的文字游戏了……</poem>\n|-\n| <poem>{{lang|ja|「傘として使って貰えないのなら、自分から役に立つ道具になりたいの。私は人を驚かすことぐらいしか出来ないけど……、人間が何を欲しているか予想して、道具の方から人間に合わしていきたいの。それが新しい付喪神の姿だと思っているわ」}}</poem>\n| <poem>“如果没人拿我当伞用的话，我就自己主动当对人有益的道具。虽然我只会吓人……，但我认为预测人类需要什么，我们道具再主动去配合人类，这才是新的付丧神的姿态”</poem>\n|-\n| <poem>{{lang|ja|　　子供を威かして回る姿はベビーシッターと言うより、残念ながらただの変質者にしか見えなかった。現に人間の親の間では手配書まで作られているようである。付喪神の存在意義を見いだせるかどうか、その挑戦はまだ始まったばかりだ。}}</poem>\n| <poem>　　她到处吓小孩的样子，与其说是保姆，我觉得更像是单纯的变态。现在在人类村落的家长之间据说都已经做出来通缉令了。不知她是否能看出付丧神真正的存在意义呐，她的挑战才刚刚开始。</poem>\n|-\n| align=\"right\" | <poem>{{lang|ja|（射命丸 文）}}</poem>\n| align=\"right\" | <poem>（射命丸文）</poem>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}