{"parse":{"title":"东方求闻口授/宫古芳香","pageid":635,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|霍青娥|第六部分}}\n\n__NOTOC__\n[[File:Seiga&Yoshika.png|left|thumb|250px|霍青娥（后）与宫古芳香（前）]]\n<br style=\"clear:both;\"/>\n{| class=wikitable\n| width=50% | <poem>\n'''<big>忠実な死体</big>'''\n'''<big>宮古芳香  Miyako Yoshika</big>'''\n{|\n| 能力 || 何でも喰う程度の能力\n|-\n| 危険度 || 極高\n|-\n| 人間友好度 || 皆無\n|-\n| 主な活動場所 || 墓地\n|}\n　　死後、邪仙によって良いように扱われているキョンシーである。キョンシーは死体故に長持ちしない。しかし彼女の身体には防腐の呪がかけられており、朽ちる事は無い（＊１）。\n　　キョンシーである以上、自我は無いに等しい。痛みも疲れも感じず、常に肉体の限界まで引き出している為、尋常では無い力を発揮する（＊２）。\n\n　　性格は不明である。何を考え、何を感じているのか判らない……というより何も考えていないし、何も感じていないのだろう。邪仙の言われるがままに動き、目の前で何が起ころうと理解できていない筈だ。「魚が焼けるのを見てて」と頼まれても「魚が炭になるまでずっと見ている」だけだろう。忠実な部下が、有能な部下とは限らない。\n\n;生前の彼女\n　　彼女がいつの時代の人間なのかすら判らない。\n　　しかし現在の幻想郷に彼女を覚えている人間が居ない以上、死体は邪仙の物である（＊３）。邪仙が防腐の呪を施している所から見ても、今の時代の人間では無いのかも知れない。\n\n　　身体に目立った瑕疵がある訳でも無いのに若くして亡くなっている事から、薬に詳しい住人からは毒殺されたのでは、と疑いを持たれている。そうだとしても、身寄りの無い死体であるが故、誰も追求しようとはしない。全ては時効である。\n　　しかし、彼女にも生前の記憶が残っていると思われる時がある。お札を剥がせば邪仙の呪縛から解き放たれ、彼女の生前の行動原理に戻るようだ。墓地一面に広がる紅葉の絨毯の上で、呆然とした彼女が歌を詠んでいる姿が確認されている。ちょっとしたホラーである。\n\n;対処法\n　　特に理由も無く襲いかかってくるので要注意。\n　　痛みを感じない為、殆どの攻撃は無効である（＊４）。しかし、行動は遅鈍なので逃げる事は容易い。敵対するような事があったら、すぐにその場を離れよう。\n\n　　万が一、噛みつかれてしまった場合。もう手遅れである。\n　　一時的だとしても、キョンシーとして醜態を晒してしまうだろう。さらに、無意識に食らい付き、自分もキョンシーの仲間増やしに協力してしまうかも知れない。それだけは避けなければならない。\n\n（＊１）脳髄は除く。\n（＊２）人間は、通常限界の八分の一程度までしか力を出せないらしい。\n（＊３）死体は物として扱われる。通常は親族が引き取る。\n（＊４）ダメージは与えているが、怯む事は無い。</poem>\n| width=50% | <onlyinclude>{{#ifeq:{{{section|zh}}}|zh|<poem>\n'''<big>忠诚的尸体</big>'''\n'''<big>宫古芳香  Miyako Yoshika</big>'''\n{|\n| 能力 || 什么都能吃的能力\n|-\n| 危险度 || 极高\n|-\n| 人类友好度 || 全无\n|-\n| 主要活动场所 || 墓地\n|}\n　　死后被邪仙操纵着的僵尸。僵尸因为是尸体所以也是放不久的。但是因为她的身体被施了防腐的咒语所以不会腐烂（＊１）。\n　　因为是僵尸所以没有自我。由于不会感觉到痛楚和疲惫，所以能突破正常肉体的限制，发挥常人所以没有的力量（＊２）。\n\n　　性格不明。与其说是判断不到她在想什么、感觉到什么……不如毫是什么都没在想，什么都感觉不到。行动上对邪仙言听计从，是因为对目前发生什么事都理解不了的缘故吧。曾经拜托她“烧条鱼来看看”但是只变成“直到鱼烧到变成炭为止都一直在盯着看”。虽然是忠诚的部下，但似乎不是能干的部下吧。\n\n;生前的她\n　　现在已经无法判断她是来自哪个时代的人了。\n　　现在幻想乡中一个记得她的人都没有，尸体就是邪仙的所有物（＊３）。从邪仙给她施了防腐的咒语的地方来看，说不定并不是属于这个时代的人吧。\n\n　　眼看身体表面没什么瑕疵与伤口似乎是很年轻的时候就死去了，向懂医药的人问过后，推断怀疑是被毒杀的样子。虽然这么说，因为是连亲人都没有一个的尸体，谁都不会去寻根究底去的。所有事实也是有时效的。\n　　但是我想她还存在一些生前的记忆吧。当撕去符咒，从邪仙的咒缚中解放后，似乎她就会回到生前的行动模式吧。曾经在空旷墓地那如同毯子一般铺满地面红叶上，看见她呆然站于其处的，咏唱着诗歌的身影。稍微有些被吓到呢。\n\n;对应方法\n　　因为就算没什么特别理由她也会突然袭击过来，所以要特别注意。\n　　由于不会有痛感所以大部分的攻击都是无效的（＊４）。但是因为行动迟钝要逃走还是很容易的。要是被当作敌人的话，还是请尽快离开那地方吧。\n\n　　万一，要是被咬到的话就已经太迟了。\n　　虽然只是暂时性，但还是会变成僵尸而丑态尽现。更甚者，无意识地咬了别人，说不准自己也变成在帮忙一起增加僵尸同伴。光是这件事就不得不回避她。\n\n（＊１）脑髓除外。\n（＊２）人类一般来说只能使用极限的八分之一程度的力而已。\n（＊３）把尸体作为东西操纵摆弄。通常来说只有亲属可以领回去。\n（＊４）是会受伤，但她却不会胆怯。</poem>}}</onlyinclude>\n|}\n\n{{东方求闻口授}}\n\n[[分类:东方求闻口授]]"}}}