{"parse":{"title":"A TREKKIE'S TALE","pageid":423,"wikitext":{"*":"作品名：A TREKKIE'S TALE\n\n作者：Paula Smith\n\n中文譯者：Marla\n\n== 英文原文 ==\n\"Gee, golly, gosh, gloriosky,\" thought Mary Sue as she stepped on the bridge of the Enterprise. \"Here I am, the youngest lieutenant in the fleet - only fifteen and a half years old.\" Captain Kirk came up to her. \"Oh, Lieutenant, I love you madly. Will you come to bed with me?\" \"Captain! I am not that kind of girl!\" \"You're right, and I respect you for it. Here, take over the ship for a minute while I go get some coffee for us.\" Mr. Spock came onto the bridge. \"What are you doing in the command seat, Lieutenant?\" \"The Captain told me to.\" \"Flawlessly logical. I admire your mind.\"\n\nCaptain Kirk, Mr. Spock, Dr. McCoy and Mr. Scott beamed down with Lt. Mary Sue to Rigel XXXVII. They were attacked by green androids and thrown into prison. In a moment of weakness Lt. Mary Sue revealed to Mr. Spock that she too was half Vulcan. Recovering quickly, she sprung the lock with her hairpin and they all got away back to the ship.\n\nBut back on board, Dr. McCoy and Lt. Mary Sue found out that the men who had beamed down were seriously stricken by the jumping cold robbies , Mary Sue less so. While the four officers languished in Sick Bay, Lt. Mary Sue ran the ship, and ran it so well she received the Nobel Peace Prize, the Vulcan Order of Gallantry and the Tralfamadorian Order of Good Guyhood.\n\nHowever the disease finally got to her and she fell fatally ill. In the Sick Bay as she breathed her last, she was surrounded by Captain Kirk, Mr. Spock, Dr. McCoy, and Mr. Scott, all weeping unashamedly at the loss of her beautiful youth and youthful beauty, intelligence, capability and all around niceness. Even to this day her birthday is a national holiday of the Enterprise.\n\n== 中文翻譯 ==\n===譯者注===\n这是著名的玛丽苏的出处，看完没在网上找到满意的翻译，就自己试了一下，考据党、语法纳粹请轻拍。\n\nDisclaimer：Star trek不是我的，这篇苏文也不是我的（感谢上帝），我只是翻译了一下，请不要告我。谢谢。\n\n（科普：此文是star trek的同人。star trek乃米国的著名科幻作品之一，影响力长达50年之久。大概就是一个架空宇宙设定，男主kirk（……）是一个星舰的船长，spock是大副，McCoy是医生。这三个人是故事中的铁三角。下文中瓦肯等皆是ST中的种族，瓦肯的特点是充满逻辑（……）不，崇尚逻辑。最后，这是一篇伪苏（……）是的，它是一篇伪苏。是这个作者为了吐槽那些姑娘们写的文就像是交稿前一秒结尾的一样而写就的。但它的确是第一篇提出（？？）这个概念的文）\n\n祝，观看快乐。\n\n=== 翻譯 ===\n<poem>\nA TREKKIE'S TALEBy Paula Smith\n\n“上帝，佛祖、玉皇大帝啊, 这里多么辉煌壮丽，”玛丽苏在登上进取号舰桥上如此想到。“我是舰队里最年轻的上尉，年仅15岁半。”\nKirk船长来到她身边。“噢，上尉，我疯狂地爱上了你。愿意跟我滚床单么？”\n“船长！我可不是那种女人（一般人不给cao）！”\n“你说得有道理，为此我尊重你。来，我去给咱俩拿杯咖啡，你看着飞船。”\nSpock先生来到舰桥。“上尉，为什么是你在指挥飞船？”\n“船长让我指挥的。”\n“完美无瑕的逻辑。我欣赏你的思想。”\n\nKirk船长，Spock先生，McCoy医生和Scott先生同玛丽苏一起被传送到Rigel XXXVII<ref>Rigel XXXVII是一个可以确定不存在的星。Rigel在猎户座（Orion）之中。在西方天文学中叫Rigel的只有两颗星——Rigel A 和 Rigel B（我也只是扫了一眼wiki，欢迎指正）。如果22世纪时的命名习惯还没有变的话，是有Rigel第XXXVII（37）颗星的。作者在讥笑有些同人作者不做事前调查，连抬头能看到的星也敢瞎编。</ref>。他们被太空小绿人袭击并被关进监狱。玛丽苏一时意志薄弱，向Spock先生泄露了自己是瓦肯混血的秘密。随后她迅速恢复了坚定的信念，用自己的发卡捅开了牢门并带领大家回到飞船上。在船上，McCoy医生和玛丽苏发现传送到下面的人（读作：男人）都得了严重的疾病<ref>jumping cold robbies是Walt Kelly的漫画Pogo里的一种由于误听而生造出来的、其实不存在的急病。这里是在讽刺一些苏文里面为了造成某种情形，但是铺垫又不够而牵强附会的现象。</ref>,只有玛丽苏没事。当四个大男人都盘桓在医务室饱受折磨，玛丽苏上尉担起了开船大任，她把船开得如此之好以至于她得了诺贝尔和平奖，瓦肯英勇奖以及特拉法玛多<ref>Tralfamadore不是星际迷航的产物，它出自美国黑色幽默文学大师Kurt Vonnegut。本文作者在这里讽刺有些同人小说作者对Startrek或任何他们在写的内容其实根本不了解。</ref>大好人奖。遗憾的是，疾病终于降临到玛丽苏头上，她病入膏肓，在医务室奄奄一息。她临终之时，Kirk船长，Spock先生，McCoy医生和Scott先生都围在他床边，毫不害臊地为她的终将逝去的青春的美丽和美丽的青春嚎啕不已，当然还有她的智勇双全和温和亲切。直至今日，她的生日还是进取号上的法定节假日。完\n</poem>\n\n== 注釋 ==\n<references />\n\n[[Category:杂文]]"}}}