{"parse":{"title":"东方求闻口授/封兽鵺(花果子念报)","pageid":647,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|L1=火焰猫燐&宫古芳香(文文新闻)|L1l=火焰猫燐&宫古芳香|R1=琪斯美(文文新闻)|R1l=琪斯美}}\n__NOTOC__\n[[File:thkoushou03.jpg|500px]]\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|第百二十五季　師走の四<br>燃えさかる火の玉から宇宙人？}}</big>\n! align=\"left\" | <big>第一百二十五季　师走<ref>师走：日本历十二月。</ref>之四<br>从剧烈燃烧的火球到宇宙人？</big>\n|-\n| colspan=2 |\n|-\n! <big>{{lang|ja|十尺の巨人現る！}}</big>\n! <big>出现高达十尺的巨人！</big>\n|-\n| width=50% | <poem>{{lang|ja|　　○月○日の午後、妖怪の山の西側に巨大な火の玉が落ちていくのが多くの人間に目撃された。普段、人間のみならず妖怪も立ち入らない荒廃した辺境の為、その正体を確かめる事は困難を極めた。音も衝撃も無く、ただの隕石では無い様子である。}}</poem>\n| <poem>　　○月○日下午，有人目睹有巨大的火球落在妖怪之山的西侧。由于是在平时不论人类或是妖怪都不接近的荒废的边境，所以很难确认其真面目。从没有声音或者冲击这点能看出并非单纯的陨石。</poem>\n|-\n| <poem>{{lang|ja|　　また火の玉の目撃から、山の麓では十尺（＝3メートル）を超える巨人の目撃が平行して報告されている。巷では、火の玉は墜落してきたUFO、巨人はそれに乗っていた宇宙人だと噂され、通称十尺の宇宙人と呼ばれている。}}</poem>\n| <poem>　　还有，在收到发现火球的报告的同时，也有收到在山脚下看到超过十尺（约3米）的巨人的报告。在大街小巷里，传闻火球是坠落的UFO，巨人是坐在上面的宇宙人，通称十尺的宇宙人。</poem>\n|-\n|<poem>{{lang|ja|　　宇宙人？　まさかそんなSFじゃああるまいし、と思っている読者も多い事だろう。私もその一人だ。という訳で、火の玉と十尺の宇宙人の正体を念写した物がこの写真である。}}</poem>\n| <poem>　　应该有很多读者都在想宇宙人？怎么可能，又不是SF<ref>Scientific Fiction，科幻小说。</ref>什么的。我也是其中一人。就是这样，这张照片就是我将火球与十尺的巨人念写的结果。</poem>\n|-\n| <poem>{{lang|ja|　　写真を見て判るとおり火の玉の正体は空飛ぶ木製の船であり、十尺の宇宙人は妖怪、鵺（本名：封獣ぬえ）であった。肉眼で確認すると正体不明な存在でも、念写ならば真実が見えるものだ。早速彼女に取材を試みた。}}</poem>\n| <poem>　　如您所见火球的真面目飞天的木制的船，十尺的宇宙人是妖怪，鵺（真名：封兽鵺）。就算肉眼确认是正体不明的存在，但念写的话就能看到真相。以下是我对她的采访。</poem>\n|-\n| <poem>{{lang|ja|「ただ探し物をしていただけよ？　飛倉の破片を全部集めろって言われたんでね。それにしてもどうして私の正体が判ったの？」}}</poem>\n| <poem>“我只是在找东西哦？有人叫我收集全部的飞仓碎片。话说你是怎么知道我的真面目的？”</poem>\n|-\n| <poem>{{lang|ja|　　火の玉UFOも十尺の宇宙人も、ただ単に人を寄せ付けない様に演出していたのだという。}}</poem>\n| <poem>　　火球UFO和十尺的巨人据她说都是为了防止人类靠近的演出。</poem>\n|-\n| <poem>{{lang|ja|「私は”正体不明の恐ろしい何か”に見えるように演出していただけよ。誰かが宇宙人だ、って言い始めたから、一人歩きして宇宙人に見える様になったんでしょう。それにしても十尺もある宇宙人ねぇ……」}}</poem>\n| <poem>“我只是演出了‘正体不明的可怕的什么东西’。因为有人说宇宙人什么的所以就变得大家都会看到宇宙人了吧。但十尺高的宇宙人什么的……”</poem>\n|-\n| <poem>{{lang|ja|　　都市伝説という物はこうした噂から始まるのだ、と説明する彼女は、正体ある物を正体不明へと変えてしまう力を持っている。実在が確かで正体不明な物、これは誰にでも噂レベルの正体を当てはめる事が出来るという事である。まさに今回のような都市伝説を生み出す存在と言えよう。}}</poem>\n| <poem>　　她称都市传说这类的东西往往都是从这种传闻流传起来的，她持有着能将有真面目的东西化作没有真面目的东西的能力。无论谁都能将传闻程度的原形添在确实存在着的不知真面目的东西上。这次的都市传说就是个典型的例子。</poem>\n|-\n| align=\"right\" | <poem>{{lang|ja|（姫海棠 はたて）}}</poem>\n| align=\"right\" | <poem>（姬海棠果）</poem>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}