{"parse":{"title":"东方求闻口授/星熊勇仪","pageid":622,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|灵乌路空|第五部分}}\n\n__NOTOC__\n[[File:Hoshiguma_Yugi.png|250px]]\n{| class=wikitable\n| width=50% | <poem>\n'''<big>語られる怪力乱神</big>'''\n'''<big>星熊勇儀  Hoshiguma Yugi</big>'''\n{|\n| 能力 || 怪力乱神を持つ程度の能力\n|-\n| 危険度 || 極高\n|-\n| 人間友好度 || 不明\n|-\n| 主な活動場所 || 旧地獄\n|}\n　　泣く子も黙る鬼である。鬼の行方はようとして知れなかったが、その中の一人が旧地獄に棲んでいる事が判明した。恐らく他にも旧地獄に棲んでいる鬼が居ると思われる。鬼は仲間意識はあるのに独立独歩の精神が強く、仲間が何処に居るのかを知らないらしい。\n\n　　彼女は異常な程の怪力を持つと言われる。同じ鬼である伊吹萃香は「自分よりも呪術的な力は弱いが、肉体を使った力は強いかも（＊１）」と言っている。実際、どの位怪力なのかは伝聞でしか無いが、足を踏みならすだけで近くの建物が倒壊する程だと言われている。\n　　彼女の持っている杯は星熊盃ほしぐまはいと呼ばれ、注がれたお酒のランクを上げる（＊２）鬼の名品だそうだ。伊吹萃香の持つ伊吹瓢箪との相性は非常に良い。\n\n　　現在は人間との接触を断っているようだ。それどころか、地上の妖怪とも出来るだけ接触しないようにしているそうである。その為、情報は少ない。\n\n　　剛毅で竹を割ったような性格である。力強い者、勇気ある者、正直な者が好みで、反対の虚弱な者、臆病な者、狡猾な者には容赦しないようだ。\n\n;旧地獄に留まる理由\n　　旧地獄の中に、大きな都市があるという。地獄だった頃に働いていた鬼達が暮していた場所で、そこだけは亡者達が立ち入る事の出来ない場所だった。\n　　地獄が経費削減の為のスリム化を行い、その時この地底が切り捨てられた。\n\n　　廃墟となる筈だった地獄だが、そこに目を付けた一部の妖怪達が勝手に占拠したのが今の旧地獄である。ここは地上よりも無秩序だ。荒くれ者達、特に人間から嫌われる者達が好んで移り住んだ。\n\n　　幻想郷が隔離されて妖怪同士のルールが出来た時も、旧地獄に棲む妖怪達は従わなかった。最近になって、仕方が無く双方不可侵という約束が交わされていた事が判明した。\n\n　　人間との接触に楽しみを見出せなくなっていた彼女は、荒くれ者の多い旧地獄に移り住んだ。ここは力でねじ伏せる事が許されているので居心地が良いという話である。しかし、最近地下に潜入した人間の事が気に入った様子（伊吹萃香談）で、また一波乱あるかも知れない。\n\n;対策\n　　戦うという選択肢は無い。\n　　臆病な人間は嫌われるようである。嫌われないようにしたいところだが、鬼の前で気丈に振る舞うのは人間のみならず妖怪でも難しいだろう。\n\n　　尤も、好かれたとしても酒の付き合いだとか、腕っ節比べだとかをお願いされるようなので、それも迷惑である。好かれもせず嫌われもせず、最初から無視されるように振舞おう。\n\n（＊１）「酒は比べものにならない（自分の方が強い）けどねー」とも言っていた。\n（＊２）注がれた瞬間に純米大吟醸となるが、時間と共に劣化するという。急いで呑まないと損をする杯であるが……一升入る大盃である。</poem>\n| width=50% | <onlyinclude>{{#ifeq:{{{section|zh}}}|zh|<poem>\n'''<big>为人们所谈论的怪力乱神</big>'''\n'''<big>星熊勇仪  Hoshiguma Yuugi</big>'''\n{|\n| 能力 || 拥有怪力乱神的能力\n|-\n| 危险度 || 极高\n|-\n| 人类友好度 || 不明\n|-\n| 主要活动场所 || 旧地狱\n|}\n　　能让哭喊的孩子吓得闭嘴的<ref>日本习语，意为“非常强大或可怕的”。</ref>鬼。虽说现在鬼的行踪再也没人知晓，但得知旧地狱中栖身着这么一个人。恐怕旧地狱中也栖息着其他的鬼。鬼是有同伴意识却亦有我行我素的精神，似乎他们连伙伴们都在哪都不知道的样子。\n\n　　传闻说她有异常程度的怪力。同样身为鬼的萃香也说过“虽然咒术系的力量比我弱，但身体使出来的力量大概比我强（＊１）”。事实上，怪力是到哪种程度也只是传闻而已，听说是光是踏一下脚就能把附近的建筑物摧毁的程度。\n　　她手上所持的杯叫做星熊杯，能把注进的里头的酒品级次上升（＊２），是鬼的名品。跟伊吹萃香所持有的伊吹瓢非常合得来。\n\n　　现在已经断绝跟人类来往的样子。并且似乎也尽可能不去接触地面的妖怪。就因为这样，她的情报很少。\n\n　　有着刚毅且乾脆利落的性格。喜欢力气大、有勇气以及正直的人们，相反饶不过那些懦弱的、胆小的、狡猾的人们。\n\n;留在旧地狱的理由\n　　在旧地狱中，有一座大都市。那里是旧地狱还是地狱的时候在那工作的众鬼们居住的地方，只有那里亡者们是无法踏入去的。\n　　地狱为了削减经费而轻量化，那时这个地底被割舍了出来。\n\n　　因为这个缘故这块地狱变成了废墟，但却有一部分看上了那里的妖怪擅作主张占领了那里，于是就成了如今的旧地狱了。这里比地上更没有秩序可言。悍匪恶霸，特别是惹人类讨厌的家伙都喜欢搬到这边定居下来。\n\n　　就算是在幻想乡被隔离，妖怪之间定下了规矩时，栖息在旧地狱的妖怪也从没遵守过。但最近，在实在没办法的情况下交换了不可互相侵犯的约定。\n\n　　对于人类接触失去了兴趣的她，移居到悍匪恶霸横行的旧地狱去了。据说因为这里可以以实力说话，所以很喜欢的样子。但是，最近似乎也对潜入来地下的人类相当感兴趣的样子（伊吹萃香谈），说不定会造成新一波骚动。\n\n;对策\n　　战斗这种选项还是死心吧。\n　　胆小的人类会被她讨厌。虽然不想被她讨厌，但别说人类了就算是妖怪在她面前都很难保持镇定。\n\n　　但是，被她看上了的话也就会被她找去喝酒、比腕力之类的，但这也很麻烦。既然被喜欢又不行，被讨厌也不行，那么一开始就无视她就万事大吉了。\n\n（＊１）也有说“但是酒量可没法跟我比（自己比较强的意思）”。\n（＊２）酒注入去的瞬间便会变成纯米大吟酿<ref>純米大吟醸酒：日本酒中最上层的极品酒。</ref>，但会随时间流逝而劣化。虽说是不赶快喝掉就会很吃亏的杯……但那可是能载上一升酒的大杯。</poem>}}</onlyinclude>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}