{"parse":{"title":"东方求闻口授/水桥帕露西","pageid":616,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|第四部分|古明地觉}}\n\n__NOTOC__\n[[File:Mizuhashi_Parsee.png|250px]]\n{| class=wikitable\n| width=50% | <poem>\n'''<big>地殻の下の嫉妬心</big>'''\n'''<big>水橋パルスィ  Mizuhashi Parsee</big>'''\n{|\n| 能力 || 嫉妬心を操る程度の能力\n|-\n| 危険度 || 中\n|-\n| 人間友好度 || 皆無\n|-\n| 主な活動場所 || 旧地獄\n|}\n　　地の底に居る妖怪、橋姫だ。\n　　現在の旧地獄は嫌われ者が棲む地となっているが、彼女もそのうちの一人だ。とにかく嫉妬心の強い妖怪である。\n　　人間の元に近寄り嫉妬心を煽る様に働く。そして、嫉妬に狂い生活が崩れていくのを見るのを糧としている。彼女には嫉妬に駆られた人間が必要不可欠なのだ。\n\n　　彼女の嫉妬は理不尽である。とにかく他人が自分より幸せだと思えたら妬む。自分と同じだと思ったら自分の方が不幸だと自慢する。相手の方が不幸だと思っても、その不幸な人間が嫉妬してなければ、その寛容さに嫉妬する。嫉妬していれば、自分の糧にする。というレベルである。\n\n　　しかい、彼女自身が不幸なのかと言うとそうではない。嫉妬している人間が居る以上、彼女の力は無尽蔵だし、誰からも命を狙われたりしない。旧地獄には嫌われ者同士の仲間も多いと聞く。嫉妬している者が必ずしも不幸という訳では無いのだろう。逆に、嫉妬していると不幸に見えてしまうものだ。\n\n　　彼女は妖怪の主体が人間の性格である。嫉妬心そのものと言っても過言では無い。直接話している時は意外と明るく普通に感じるが、心中は穏やかでは無い。後で陰口を叩いたり、恨まれたりする。気持ちは良くない。\n\n;丑の刻参り\n　　丑の刻参りという呪術がある。これは強い恨みを持った人間が、人知れず復讐を果たす有名な呪術である。\n　　実はこの丑の刻参りは彼女が開発したものが広まったと言われている。正式な作法というのは無いが、夜丑三つ時に藁人形を木に打ち付けるという事と、行っている時は誰にも見られてはいけないという事は共通している。\n\n　　この呪術が成功したという報告は少ない。何故ならこの呪術には、復讐としての意味が殆ど無いからである。これを行う人間の方に負担が強く、嫉妬心が増す一方で相手には何にも呪術が及ばないだろう（＊１）。\n\n　　では何故、この様な対して<ref>此处应该是错了，本应是“大して”。</ref>効果の無い呪術が広まっているのだろうか。\n　　丑の刻参りは嫉妬心を増す為の呪術である。それから考えられる事はただ一つ、丑の刻参りは彼女の為の呪術だという事だろう。人間に丑の刻参りを勧めて、嫉妬心を煽って自分の力にしているのだと思われる。\n\n;対処法\n　　彼女に唆されないようにしよう。\n　　嫉妬心は成長を促す強いパワーを持つが、それに耐えられる精神力を持っていないと自滅してしまう。多くの人間は嫉妬心が拒絶に繋がり、そのまま彼女の糧となってしまうだろう。\n\n　　例え彼女に遭ってしまっても、挨拶を交わす程度に接していれば問題ないだろう。\n\n　　もし嫉妬に駆られてしまった場合、酒飲んで愚痴ろう。\n\n（＊１）精々、背中がチクッとする程度である。</poem>\n| width=50% | <onlyinclude>{{#ifeq:{{{section|zh}}}|zh|<poem>\n'''<big>地壳下的嫉妒心</big>'''\n'''<big>水桥帕露西  Mizuhashi Parsee</big>'''\n{|\n| 能力 || 操纵嫉妒心的能力\n|-\n| 危险度 || 中\n|-\n| 人类友好度 || 全无\n|-\n| 主要活动场所 || 旧地狱\n|}\n　　居住在地底的妖怪，桥姬。\n　　现在的旧地狱成了受人厌恶者的栖息地，她也是其中的一位。总之是个嫉妒心很强的妖怪。\n　　煽动人们心中的嫉妒。看着他们因嫉妒而疯狂，生活逐渐崩溃的样子，并以此做为粮食。在她看来被嫉妒所驱使的人类是不可或缺的。\n\n　　她的嫉妒是没有情理可言的。只要一觉得别人过得比自己幸福就会发作起来。如果别人和自己一样的话，就会夸耀说自己更加不幸一些。就算对方比自己更加不幸，只要对方不来嫉妒自己，也会因为对方的这份宽容而嫉妒。如果对方来嫉妒自己的话，这份嫉妒就会成为自己的粮食。走火入魔到这种程度。\n\n　　但这并不意味着她本身也很不幸。只要有人心生嫉妒，她的力量便会无穷无尽，也没人会想去要她的命。她听说旧地狱聚集了不少被人厌恶的同伴。嫉妒者也并非全是不幸者吧。正相反，因为这这份嫉妒，所以才会看起来是不幸的样子吧。\n\n　　她是个妖怪，却有着人类的性格。称之为嫉妒心本身也丝毫不为过。跟她进行直接对话的时候会给人一种很普通的开朗的感觉，但心中却已是波澜万丈。之后会在背地里使劲说你坏话，并对你怨恨起来。让人感觉十分的不好。\n\n;丑时参拜\n　　有种咒术叫做丑时参拜。这是心怀强烈怨恨的人类暗地里进行复仇的著名咒术。\n　　其实丑时参拜<ref>丑时参拜：在丑时（凌晨1点到凌晨3点）前往神社给某人施加诅咒的参拜。</ref>就是她开发的东西，这种说法广为流传。虽然没有正式的做法，但是在午夜两点半的时候把稻草人钉在木头上，作法的时候不能被任何人看到是共通点。\n\n　　关于这个咒术的成功报告很少。因为这个咒术本身并没有什么复仇的意思。作法的人负担很大，一个劲地增强嫉妒心对于他人来说根本算不上什么咒术（＊１）。\n\n　　可是为什么，这种毫无效果的咒术会广为流传呢。\n　　丑时参拜是增强嫉妒心的咒术。从这一点出发结论只有一个，丑时参拜就是她创作的咒术吧。劝诱人类去进行丑时参拜，煽动他们的嫉妒心，使其成为自己的力量。\n\n;对应方法\n　　不要被她挑唆成功了就好。\n　　她有着促进嫉妒心膨胀的强大力量，如果没有可以承受下来的精神力，便会自取灭亡。很多人类就是因为抗拒着嫉妒心，就活生生成为了她的粮食。\n\n　　就算与她遭遇，和她打个招呼程度的话应该是没什么问题的。\n\n　　如果不幸被嫉妒所驱使的话，那就喝点酒发泄一下吧。\n\n（＊１）最多也就是后背激灵一下子的程度。</poem>}}</onlyinclude>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}