{"parse":{"title":"东方求闻口授/霍青娥(文文新闻)","pageid":651,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|L1=琪斯美(文文新闻)|L1l=琪斯美|R1=键山雏(花果子念报)|R1l=键山雏}}\n__NOTOC__\n[[File:thkoushou05.jpg|500px]]\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|第百二十六季　師走の四<br>年末の繁忙期に新しい商売}}</big>\n! align=\"left\" | <big>第一百二十六季　师走<ref>师走：日本历十二月。</ref>之四<br>年末繁忙期的新买卖</big>\n|-\n| colspan=2 |\n|-\n! <big>{{lang|ja|クリスマス戦争勃発か？}}</big>\n! <big>圣诞节战争爆发？</big>\n|-\n| width=50% | <poem>{{lang|ja|　　年末というと誰しも何かと忙しい時期であるが、だからこそ様々な商売が繁盛する物である。そのサービス合戦に新たな風が吹こうとしている。}}</poem>\n| <poem>　　年末是无论是谁都或多或少有些忙的时期，就因如此各种各样的买卖都很兴旺，这场服务大战即将立起新的里程碑。</poem>\n|-\n| <poem>{{lang|ja|　　クリスマスという言葉を聞いた事があるだろうか。年末に異国の聖者、聖ニコラウスが動物に鞭を打ちながら空を飛び、家主が寝ている間に合法的に忍び込むという行事である。外の世界ではこの開放的な行事がブームであり、すでに幻想郷でもブームの兆候が現れている。}}</poem>\n| <poem>　　不知您是否有听过圣诞节这个词。在年末，异国的圣者，圣尼古拉边鞭打着动物边在天上飞着，趁着家里的人睡着觉合法的潜进去的节日，在外面的世界里这个节日很是热闹，在幻想乡也有要流行起来的征兆。</poem>\n|-\n|<poem>{{lang|ja|　　このブームに乗って商売をしようとしているのが霍青娥さん（仙人）だ。彼女は自由に壁抜けをする事が出来る能力を使って、人間の家に忍び込むのだという。}}</poem>\n| <poem>　　准备趁着这个热潮做生意的人就是这位霍青娥女士（仙人）。她用能够自由的穿越墙壁的能力潜进人家。</poem>\n|-\n| <poem>{{lang|ja|「外の世界ではね、忍び込んでオモチャを配るのよ。そうやって子供達の信仰を集める行事みたいなの。その為のオモチャをサンタクロース（聖ニコラウス）に買わせて商売するのが、クリスマスって訳」}}</poem>\n| <poem>“在外面的世界，是潜进人家发给小朋友玩具，如此收集小孩子们的信仰的活动。让圣诞老人（圣尼古拉）买这个玩具，就是所谓圣诞节”</poem>\n|-\n| <poem>{{lang|ja|　　でも、それだけでは飽き足らないと言う青娥さんはこう言った。}}</poem>\n| <poem>　　但青娥女士说光是如此这些还不够。</poem>\n|-\n| <poem>{{lang|ja|「白髪のお爺さんの信仰なんて要らないし、そもそも幻想郷には（サンタクロースが）居るかどうか判らないでしょ？　だったらオモチャを売りつけるのも難しいじゃない。だから、私は家主に直接オモチャを売りつけるか、寝てたら何か金目の物を持っていくことにしたわ」}}</poem>\n| <poem>“白胡子的老爷爷不需要什么信仰，而且都不知道幻想乡有没有（圣诞老人）呐？那样的话卖玩具给他也很是困难的。所以我采取直接卖给家主玩具，或者家主睡着觉的话就拿走什么值钱的东西的方法”</poem>\n|-\n| <poem>{{lang|ja|　　と言って、手持ちの袋の中いっぱいの財宝を見せてくれた。なる程、確かに儲かりそうな商売である。きっと来年辺りには、クリスマスの時期になると人間と仙人の熱い攻防戦が始まる事だろう。}}</poem>\n| <poem>　　她这么说着，给我看了她手里的袋子中的一大袋财宝。原来如此，这个买卖确实看样子能赚很多钱。肯定明年的这段时期人类与仙人之间会发生激烈的攻防战吧。</poem>\n|-\n| <poem>{{lang|ja|　　余談だが、聖ニコラウスは白髪のイメージで語られる事が多いが、幻想郷で白髪と言えば、猿田彦のイメージが強い。猿田彦は我々天狗の神様でもあるので、白髪に悪いイメージが付く事は余り望ましくない。青娥さんには白髪の姿でクリスマスを行う事を避けて頂きたいものである。}}</poem>\n| <poem>　　虽然没什么太大的关系，大部分人被说起圣尼古拉都会第一个想到他的白胡子，但在幻想乡说起白胡子的话，一般都会想到猿田彦。猿田彦是我们天狗的神，所以不希望人们对白胡子抱有坏印象。希望青娥女士不要戴着白胡子进行圣诞节活动。</poem>\n|-\n| align=\"right\" | <poem>{{lang|ja|（射命丸 文）}}</poem>\n| align=\"right\" | <poem>（射命丸文）</poem>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}