{"parse":{"title":"东方求闻口授/魔理沙&琪露诺(花果子念报)","pageid":674,"wikitext":{"*":"{{子页面导航|[[东方求闻口授]]|L1=博丽灵梦(文文新闻)|L1l=博丽灵梦|R1=茨木华扇(文文新闻)|R1l=茨木华扇}}\n__NOTOC__\n[[File:thkoushou16.jpg|500px]]\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|第百二十五季　卯月の五<br>人知れず行われた大戦争}}</big>\n! align=\"left\" | <big>第一百二十五季　卯月<ref>卯月：日本历四月。</ref>之五<br>暗中发生的大战争</big>\n|-\n| colspan=2 |\n|-\n! <big>{{lang|ja|いたずら妖精にきっつーいお仕置き？}}</big>\n! <big>狠狠惩罚淘气的妖精？</big>\n|-\n| width=50% | <poem>{{lang|ja|「私より強い奴に会いに行く！<ref>这里是NETA街头霸王系列中隆（Ryu）的一句台词：“俺より強い奴に会いに行く！”</ref>」}}</poem>\n| <poem>“我要去见比我更强的家伙！”</poem>\n|-\n| <poem>{{lang|ja|　　妖精にそう言われたのは花見の席だった。何でも、我々が花見で楽しんでいた裏で妖精同士で最強決定戦を行っていたらしい。そちらの方では残念ながら取材できなかったが、そこで最強の座を奪ったチルノ（妖精）が調子に乗っていた。}}</poem>\n| <poem>　　妖精在赏花席上这么说道。貌似是在我们赏花的时候妖精们进行了决定最强妖精的战斗。虽然很可惜没能进行关于这方面的采访，但在这场战争中抢到了最强之座的琪露诺（妖精）显得很得意。</poem>\n|-\n|<poem>{{lang|ja|「そうね、もう妖怪花見はお開きしましたが……。あっちに力を持てあました奴が帰っていきました」}}</poem>\n| <poem>“是呐，虽然妖怪赏花会已经结束了……但在那边有一个很强的人哦。”</poem>\n|-\n| <poem>{{lang|ja|　　面白そうだったので妖精を誘導し、その後を付けた。}}</poem>\n| <poem>　　感觉很有趣所以我便诱导着那个妖精，并跟在了她的后头<ref>根据妖精大战争　～ 东方三月精的Ending No.5和Extra关卡剧情可知，引导琪露诺去见雾雨魔理沙的是射命丸文而非姬海棠果，由此可见果的报道还是很有“水分”的。</ref>。</poem>\n|-\n| <poem>{{lang|ja|　　私が誘導した先に居たのは霧雨魔理沙さん（人間）。普段から妖精と仲良くしている事が多い人間に、力に驕っている妖精をぶつけるとどうなるのか。今回はそれを観察した。}}</poem>\n| <poem>　　我带她去见的人是雾雨魔理沙小姐（人类）。她在平时跟妖精的关系就很好，让她跟对自己的实力很有自信的妖精打起来不知会怎样呐。本次我观察的重点是这个。</poem>\n|-\n| <poem>{{lang|ja|「面白い。妖精相手にどこまで楽しめるのか確かめてやる！」}}</poem>\n| <poem>“真有趣。来验证一下妖精能让我享受到什么程度好了！”</poem>\n|-\n| <poem>{{lang|ja|　　酔っぱらった人間と、力に酔った妖精との余興が始まった。内容は微笑ましい物で特筆するところは無かったが、魔理沙さんが妖精相手に手加減して楽しんでいる姿が印象的だった。特にお得意のレーザーを使わずに戦っていたのが面白い。}}</poem>\n| <poem>　　喝醉了的人类与沉溺于力量的妖精的余兴开始了。内容没有什么很特别的地方，但魔理沙小姐对付妖精时没有使出全力而是一直耍着她玩的地方给人印象很深。特别是她都不用自己擅长的激光炮打这点很有趣。</poem>\n|-\n| <poem>{{lang|ja|　　人間は妖怪に比べて余裕の無い生き物である。毎日生きるのに必死で、妖精相手であっても命の危険にさらされるものだ。しかし、一部の人間に限っては、手加減しつつ妖精を軽くあしらう事が出来るという事が判った。}}</poem>\n| <poem>　　人类跟妖怪比起来要弱得多。每天光活着都很吃力，就算是跟妖精打也有生命的危险。但是，我通过此次明白了一部分的人类也能轻松的对付妖精。</poem>\n|-\n| <poem>{{lang|ja|　　この事は、いつまでも昔の人間像を持った古い妖怪に留意されるべきである。私は今回の決闘であわよくば人間がやられてもいいや、と思っていたがそんな危険性はまるで無く、人間の成長の目覚ましさが見て取れたわけである。人間はいつまでも被害者でいるという妖怪の考えは、いつか身を滅ぼすもととなるかも知れない。}}</poem>\n| <poem>　　这件事希望能让一直认为人类没有进化的古老的妖怪留意一下。我在这场决斗中虽然有在想可以的话，希望人类能被干掉呐，但却完全没有那种危险性，我清楚了人类的成长很是大的。妖怪们所持有的人类永远都是受害者这种想法或许总有一天会要了自己小命的。</poem>\n|-\n| align=\"right\" | <poem>{{lang|ja|（姫海棠 はたて）}}</poem>\n| align=\"right\" | <poem>（姬海棠果）</poem>\n|}\n\n{{东方求闻口授}}\n<references/>\n\n[[分类:东方求闻口授]]"}}}