{"parse":{"title":"东方求闻史纪/十六夜咲夜","pageid":469,"wikitext":{"*":"{{子页面导航|[[东方求闻史纪]]|雾雨魔理沙|森近霖之助}}\n<b><span style=\"font-size:120%\"> '''红魔馆的女仆<br>十六夜咲夜 Izayoi Sakuya''' </span></b>\n__NOTOC__\n[[File:Sakuya.jpg]]\n{|\n! {{lang|ja|紅魔館のメイド}}\n! 红魔馆的女仆 \n|-\n! <poem>{{lang|ja|十六夜　咲夜\nIzayoi Sakuya}}</poem>\n! <poem>十六夜咲夜\nIzayoi Sakuya</poem>\n|-\n| width=270px | {{lang|ja|職業：　　　　　　メイド}}\n|职业：　　　　　　女仆\n|-\n| {{lang|ja|能力：　　　　　　時間を操る程度の能力}}\n|能力：　　　　　　操纵时间的能力\n|-\n| {{lang|ja|住んでいる所：　　紅魔館}}\n|住处：　　　　　　红魔馆\n|}\n\n\n{| class=wikitable\n| width=50% | <poem>{{lang|ja|　　紅魔館に住み込みで働くメイドである。悪魔の棲む館と呼ばれる紅魔館に棲む唯一の人間にして、メイド達のリーダーである。}}</poem>\n| <poem>　　她是住在红魔馆并在里面工作的女仆。是被称之为恶魔之馆的红魔馆中唯一的人类，是女仆们的仆长。</poem>\n|-\n| <poem>{{lang|ja|　　普段人間が近づがない様な場所で働いている不思議な少女である。}}</poem>\n| <poem>　　她是个在普通人类不敢接近的地方工作的不可思议的少女。</poem>\n|-\n| <poem>{{lang|ja|　　紅魔館で働き始める以前の彼女の姿を見たことがある者は居ない。さらに、紅魔館に訪れる里の人間に対しても冷たく、常に妖怪の味方である。その為、幻想郷の人間ではなく、外の世界かもっと別の世界の人間だと思われる。}}</poem>\n| <poem>　　没人见过她在进入红魔馆之前是怎样的。而且她对幻想乡里人类的来访极为冷淡，常站在妖怪的阵营之中。所以人们觉得她不是幻想乡的人类，有可能是外面世界或者是别的世界来的人。</poem>\n|-\n| <poem>{{lang|ja|　　里に彼女と親しい人間が居なく、謎に包まれている。}}</poem>\n| <poem>　　她没有和村落里任何人类亲近，身上含有许多谜。</poem>\n|-\n| <poem>{{lang|ja|　　　ただ、里に買い物に来る事も有るが、垢抜けた雰囲気を醸し出していて、人間を敵視している風には見えない（×1{{黑幕|尤も、紅魔館に居る時は明らかに敵視している風に見えるが、それは館の警備も兼ねているからであろう。}}）。}}</poem>\n| <poem>　　不过，当她去村落买东西时，她会一脸愉快，一点也没有敌视人类的样子。（×1{{黑幕|在红魔馆时，她会有敌视的目光，那也兼含馆内的警备吧。}}）。</poem>\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|能力}}</big>\n! align=\"left\" | <big>能力</big>\n|-\n| width=50% | <poem>{{lang|ja|　　時間を操る能力を持っている。人間が持っている能力にしては最大級の強力な能力であり、修行で身に付くような代物ではない。}}</poem>\n| <poem>　　她拥有操纵时间的能力。对人类来说，这是一种最高级的强大的能力，并不是通过修行就能得到的。</poem>\n|-\n| <poem>{{lang|ja|　　時間を操るとは、時間を止めて自分だけ移動したり、時間の流れを遅くして超高速で動いたり、時間の流れを速めて、林檎ジュースを林檎酒にしたりする能力である。}}</poem>\n| <poem>　　操纵时间就是停止时间，只有自己能移动。让时间流动缓慢，自己超高速行动。或者让时间加速，将苹果汁变成苹果酒等等。</poem>\n|-\n| <poem>{{lang|ja|　　ただ、起きてしまった事を無かった事にするには、特殊な場合を除いて難しい。物が壊れたり燃えてしまったり、食べてしまった等は時間を戻しても元には戻らない。時間が戻るのは移動していた物が元の位置に戻ったりする程度である。 事実上、時間を戻す事は出来ないと言って良いだろう。}}</poem>\n| <poem>　　不过，无法将已发生的事消除。物品被破坏或者燃烧后，食物被吃掉等等，就算将时间倒退，物品也无法还原。时间倒退仅限于被移动的东西返回原来位置。事实上，无法将时间倒退这样说更准确些吧。</poem>\n|-\n| <poem>{{lang|ja|　　また、この能力は空間を弄る事も同様に可能である。時間を遅くする事は空間を小さくする事と同じであり、速める事は空間を広める事と同じである。}}</poem>\n| <poem>　　还有，这能力也适用于空间。时间减缓等同于压缩空间，时间加速等同于扩展空间。</poem>\n|-\n| <poem>{{lang|ja|　　彼女はその超絶な能力を十分に生かし、掃除や洗濯、炊事にと役立てているのである。}}</poem>\n| <poem>　　她充分利用了这种超绝能力，应用于打扫、洗衣、料理等各方面。</poem>\n|-\n| <poem>{{lang|ja|　　この能力とは別に、ナイフ投げと手品が得意である。}}</poem>\n| <poem>　　除了时间能力，她还擅长投掷飞刀。</poem>\n|-\n| <poem>{{lang|ja|　　ナイフ投げは、二十間離れた場所に居る頭上に林檎を乗せた妖精メイドの、額に当てる事が出来るという。}}</poem>\n| <poem>　　飞出的小刀，能够掷中二十码之外头上有苹果的妖精女仆的额头。</poem>\n|-\n| <poem>{{lang|ja|　　手品は、何も持っていない筈の手に様々な物を出現させる物である（×2{{黑幕|時間が止められるんだから、という野暮な突っ込みは無しで。}}）。}}</poem>\n| <poem>　　她还会一种魔术，空着的两手能突然变出各种东西来（×2{{黑幕|这个可不是停止时间才变出来的。}}）。</poem>\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|紅魔館のメイド}}</big>\n! align=\"left\" | <big>红魔馆的女仆</big>\n|-\n| width=50% | <poem>{{lang|ja|　　紅魔館のメイドは、質より量の信念で、大量の妖精を雇い何とか賄っている。}}</poem>\n| <poem>　　红魔馆信奉的是量比质重要的原则，所以贿赂雇用了大量妖精女仆。</poem>\n|-\n| <poem>{{lang|ja|　　その中で唯一の人間の彼女がメイド長として、妖精メイドに指示を出している。}}</poem>\n| <poem>　　她是当中的女仆长，唯一的人类。指挥着妖精女仆们。</poem>\n|-\n| <poem>{{lang|ja|　　妖精メイドは殆ど役に立っていない。精々自分達の服の洗濯と自分達の食事を作る事で精一杯である（×3{{黑幕|居ても居なくても変わらない。実情は、殆どの仕事をメイド長がこなしている。}}）。}}</poem>\n| <poem>　　妖精女仆们基本派不上用场。她们要应付清洗自己的衣服，自己作吃的等等就忙不过来了（×3{{黑幕|有没有这群妖精女仆其实无所谓。事实上，所有的工作都是女仆长一人包办的。}}）。</poem>\n|-\n| <poem>{{lang|ja|　　全てのメイドに言える事は、基本的に給金、休暇は無いが、その代わり食事とお茶と自由が与えられている。辞める事も新しく勤める事も自由である。}}</poem>\n| <poem>　　虽说是女仆，但没有基本工资和休假，另一方面食物和茶水能自由取用。要辞退和加入都是自由的。</poem>\n|-\n| <poem>{{lang|ja|　　妖精メイドとしては割と居心地が良く、たまに無理難題を言うお嬢様の注文も愉しめる様になれば、逃げ出す者は殆ど居ない。}}</poem>\n| <poem>　　对妖精女仆们来说，她们住得舒适，偶尔遇上大小姐出的难题也是愉快的，基本没人会辞退。</poem>\n|-\n| <poem>{{lang|ja|　　その代わり、メイド長の仕事は過酷である。}}</poem>\n| <poem>　　所以，女仆长的工作是十分沉重的。</poem>\n|-\n| <poem>{{lang|ja|　　迷路の様な紅魔館の掃除、我儘を言うお嬢様の世話、役立たずの妖精メイドの管理、人間の里に買い出し、無駄に豪華な料理を調理と、休む暇は無い。}}</poem>\n| <poem>　　每天都要打扫大得让人迷路的红魔馆，照顾任性的大小姐，管理没发挥作用的妖精女仆们，去人类村庄买东西，做过于豪华的料理等等，还没有休假。</poem>\n|-\n| <poem>{{lang|ja|　　これだけの仕事量を一人でこなすには、時間でも止めないと到底無理である。}}</poem>\n| <poem>　　这么多工作量要一人完成，不停止时间实在是不可能的。</poem>\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|彼女の素顔}}</big>\n! align=\"left\" | <big>她平时的样子</big>\n|-\n| width=50% | <poem>{{lang|ja|　　紅魔館のメイドに休暇は無く、プライベートは存在しない為、彼女の素顔はよく判らない。}}</poem>\n| <poem>　　红魔馆的女仆是没有休假和私人时间的，所以无法得知她平时是怎样的。</poem>\n|-\n| <poem>{{lang|ja|　　何故、悪魔の棲む紅魔館で働き、吸血鬼達に信頼されているのかは謎である。}}</poem>\n| <poem>　　为什么她会红魔馆里工作，受到吸血鬼们的信赖，至今还是个谜。</poem>\n|-\n| <poem>{{lang|ja|　　本人を見る限り、吸血鬼に仕事を強いられている訳ではない事は判る。時には吸血鬼に命令出来る程、紅魔館の中での発言力も持ち合わせている様である。}}</poem>\n| <poem>　　见过她本人后，就能了解她并不是因为在吸血鬼手下工作而变强的。有时甚至能够命令吸血鬼，在红魔馆中拥有相当的发言权。</poem>\n|-\n| <poem>{{lang|ja|　　人間にしては強力過ぎる能力が吸血鬼に買われたのか、自分から志願して紅魔館のメイドになったのか、まだ正確には判っていない。さらに、今の名前は吸血鬼に付けられた名前で本名ではないという。}}</poem>\n| <poem>　　现在还不清楚她是因为强大的能力而被吸血鬼收买，还是自愿当上红魔馆的女仆。还有就是，她现在的名字是吸血鬼为她起的，并不是她的本名。</poem>\n|-\n| <poem>{{lang|ja|　　一説によると、彼女は元々外の世界か別の世界（×4{{黑幕|冥界や彼岸や月の都など。}}）の吸血鬼ハンターで、吸血鬼を追って紅魔館に辿り着き、仕留めようとして返り討ちに遭ったのではないかと言われている。}}</poem>\n| <poem>　　有种说法是她原来就是外面世界或者别的世界（×4{{黑幕|冥界、彼岸、月之都等等。}}）的吸血鬼猎人。因追杀吸血鬼而来到了红魔馆，不过被阻留了下来，再返回去只会被处决。</poem>\n|-\n| <poem>{{lang|ja|　　そう考えられる理由は、彼女の使う銀のナイフは吸血鬼を仕留める為のナイフである事と、紅魔館の吸血鬼が持つ能力である。}}</poem>\n| <poem>　　这种说法的根据就是，她使用的小刀是猎杀吸血鬼专用的银刀，还有红魔馆吸血鬼拥有这种能力。</poem>\n|-\n| <poem>{{lang|ja|　　彼女は吸血鬼を退治する為に人里離れて修行していた。普段は小さな悪魔を仕留めて鍛えていたが、吸血鬼にはまだ手を出していなかった。だが彼女は自分の能力に絶大な自信を持っており、徐々に力を失いつつあった吸血鬼なら自分でも簡単に仕留められるだろうと思って、吸血鬼探索の旅に出た。}}</poem>\n| <poem>　　她为了退治吸血鬼，在远离人类村落的地方修行。平时以杀小恶魔来锻炼，但还未对吸血鬼下过手。由于她对自己的能力十分自信，认为要猎杀力量正渐渐失去的吸血鬼们是易如反掌。所以她踏上了猎杀吸血鬼之旅。</poem>\n|-\n| <poem>{{lang|ja|　　そうして吸血鬼を追って紅魔館に辿り着いたが、見た目に幼い吸血鬼なのに想像以上に強く、あっさりと返り討ちに遭ってしまう。}}</poem>\n| <poem>　　当她追着吸血鬼而来到红魔馆，遇上了跟幼小的外表不同，实力强大的吸血鬼反击时，她受到了重创。</poem>\n|-\n| <poem>{{lang|ja|　　吸血鬼は、その能力を惜しんで彼女に新しい名前を考え、改名によって運命を正反対に変えた（×5{{黑幕|姓名判断。}}）。}}</poem>\n| <poem>吸血鬼很赏识她的能力，给予了她一个新的名字，改名的同时也改变了她的命运（×5{{黑幕|姓名判断。}}）。</poem>\n|-\n| <poem>{{lang|ja|　　彼女はあっという間に吸血鬼の僕となり、元々能力が高かったのでたちまちメイド長まで上り詰め、吸血鬼の測近になった。}}</poem>\n| <poem>　　她很快就成为了吸血鬼的伙伴，原本能力就很强的她很快升上女仆长之位，和吸血鬼也更亲近了。</poem>\n|-\n| <poem>{{lang|ja|　　後に紅魔館は館ごと幻想郷に移転する事になったのだが、異様な環境の幻想郷に違和感（×6{{黑幕|既に吸血鬼に対して奇妙な契約が交わされていた。詳しくは吸血鬼の欄を見よ。}}）を感じ、最初は吸血鬼にも幻想郷の人間にも抵抗を感じていた。}}</poem>\n| <poem>　　后来红魔馆移居幻想乡，她们对环境特殊的幻想乡感到违和感（×6{{黑幕|当时吸血鬼已经和幻想乡中的妖怪签订的奇妙的契约。详细请见吸血鬼一章。}}。最初吸血鬼认为幻想乡的人们也不会作抵抗。</poem>\n|-\n| <poem>{{lang|ja|　　だが、自分が倒せなかった吸血鬼が幻想郷の人間にあっさりと敗れ、さらにその後も何事もなかったように仲良く接しているのを見て、徐々に心を開く様になっていった。今では何かが吹っ切れたように、吸血鬼の味方をしつつも、人間とも積極的に接するようになった。}}</poem>\n| <poem>　　不过，当她看到自己无法打败的吸血鬼却被幻想乡的人类彻底打败，后来却像没发生什么事似的和睦相处，她也渐渐打开了心扉。现在的她好像没有了阴霾，一方面是吸血鬼的忠实伙伴，另一方面又能和人类们积极接触。</poem>\n|-\n| <poem>{{lang|ja|　　でも実は、最初からこういう結果になるように、運命を操る吸血鬼によって決められていたのだ。}}</poem>\n| <poem>　　事实上，这结果一早就被操纵命运的吸血鬼所决定好了。</poem>\n|-\n| <poem>{{lang|ja|　　そんな想像はどうだろうか。}}</poem>\n| <poem>　　大致是这种想像。</poem>\n|-\n| <poem>{{lang|ja|　　また、他にもホムンクルス説や実はゾンビ説、ただ単に変人説など、色々な説があるが、最も有力なのは最初の吸血鬼ハンター説だ。}}</poem>\n| <poem>　　其他还有小人族、行尸、变种人等多种说法，不过最有说服力的还是最初的吸血鬼猎人一说。</poem>\n|-\n| <poem>{{lang|ja|　　本人は十代後半だと言っているが、落ち着いた性格と能力から見ても、その発言は疑わしい。どちらかというと、何百年も昔の人間の様に感じる事もある（×7{{黑幕|時間も弄れるしね。}}）。}}</poem>\n| <poem>　　虽然她本人说她才十几岁，不过从她沉着冷静的性格来看，这种说法很可疑。总觉得她像是几百年前的人（×7{{黑幕|一直都在操弄着时间。}}）。</poem>\n|}\n\n{{东方求闻史纪}}\n\n[[分类:东方求闻史纪]]"}}}