{"parse":{"title":"东方求闻史纪/露娜·切露德","pageid":434,"wikitext":{"*":"{{子页面导航|[[东方求闻史纪]]|桑尼·米尔克|斯塔·萨菲雅}}\n\n__NOTOC__\n[[File:露娜切云德（求闻史纪）.jpg|250px]]\n{| class=wikitable\n| width=50% | <poem>\n'''<big>静かなる月の光</big>'''\n'''<big>ルナチャイルド  Lunarchild</big>'''\n{|\n| 能力 || 音を消す程度の能力\n|-\n| 危険度 || 極低\n|-\n| 人間友好度 || 普通\n|-\n| 主な活動場所 || 魔法の森の近辺\n|}\n　　風の強い日、風が止んだわけでもないのに風の音が一瞬止み、そしてすぐにまた風の音が聞こえてくる、なんていう経験をした事があると思う。\n　　そういう時は十中八九、妖精の仕業だと思って間違いない（＊１）。\n\n　　妖精は、人間にとって毒にも薬にもならない存在である。その悪戯が、必ずしも人間に直截被害を及ぼすとは限らない。\n　　ルナチャイルドは自分の周りの音を消す力を持つ。それ自体はなんら被害を及ぼす訳ではないのだが、他の妖精、特にサニーミルクとスターサファイアと共に三匹で行動し、悪戯を行うことが多い。\n\n　　身長はかなり低く、カゲロウのような薄い羽根を持つ。\n\n　　赤、白、青の三妖精のうち、白いのがルナチャイルド（＊２）である。三妖精の中では鈍臭い所が在るのか、はたまた音を消すという能力に頼りすぎる所為なのか、一匹だけ逃げ遅れる事が多い。\n\n　　サニーミルクの光の屈折と併せて、姿も音も消せるという恐怖の隠密が生まれそうだが、所詮妖精。頭が弱い。\n\n;目撃報告例\n・よく道で転んでいるのを見る。鈍臭い　（西の樵）\n・音がしない筈なのに、抜き足差し足で歩いていた　（匿名）\n\n　　間抜けな側面の一つである。\n　　正直、懲らしめる気も失せるであろう。\n\n・夜中に一匹だけでふらふら飛んでいるのを見た　（星詠人）\n\n　　夜になると活動的になるようで、頻繁に目撃される。しかも単独行動を始める様である。\n　　妖精としては珍しい部類に入るかも知れない。\n\n・よく珈琲豆（＊３）が盗まれる。どうにかして欲しい　（お茶屋）\n　　音もなく近づいてくる為、こそ泥被害を防ぐのは難しい。一応対策も在るので後述する。\n\n;対策\n　　直截の被害は少ないが、基本は三匹で行動するので、サニーミルクで述べた対策が有効である。\n\n　　また、ルナチャイルド単体の悪戯については、こそ泥の被害も多数報告される。\n　　こちらの対策として一番確実なのは、常に音を出す事である。\n\n　　音が出ている場所にこの妖精が近づくと、静かになるのですぐにわかる。\n　　妖精も音を消す能力を使わなければバレる事は無いのだが、そこは妖精の頭。盗む時は音を消す、と結びついていて、他に頭が回らないのである。\n\n（＊１）妖精の仕業にしておけば、耳の不具合と悩まなくて済む。\n（＊２）赤はサニーミルク、青はスターサファイア。服の色である。\n（＊３）珈琲が好きな妖精は珍しい。妖精の好みは人間の子供と同じである事が多い。</poem>\n| width=50% | <onlyinclude>{{#ifeq:{{{section|zh}}}|zh|<poem>\n'''<big>静谧的月之光</big>'''\n'''<big>露娜切露德  Lunarchild</big>'''\n{|\n| 能力 || 消除声音程度的能力\n|-\n| 危险度 || 极低\n|-\n| 人类友好度 || 普通\n|-\n| 主要活动场所 || 魔法森林附近\n|}\n　　在有风的日子，有时会有这种体验，嗖地风的声音就停了，一会后又再次响起。\n　　这事十之八九，是妖精在搞鬼（＊１）。\n\n　　妖精对人类来说，非毒也非药。她们的恶作剧，并不全部是对人们造成直接伤害。\n　　露娜切露德能将身边的声音消去。这种能力并不会造成直接伤害，但常和其她妖精，特别是桑尼米尔克、斯塔萨菲雅一起行动，来进行恶作剧。\n\n　　身高很低，有着蜻蜓般的翅膀。\n\n　　红、白、蓝三妖精之中，白色的是露娜切露德（＊２）。在三妖精中属迟钝，有时还会因为过于依赖消音能力，而在逃跑时落单。\n\n　　和桑尼米尔克折射光线的能力合并，能将身影和声音都消去，似乎是很可怕的隐藏，不过终归只是妖精。头脑并不聪明。\n\n;目击者报告\n・经常见到她跌倒，好迟钝。　（西边的樵夫）\n・都没有声音了，还要蹑手蹑脚地走路。　（匿名）\n\n　　从一方面反映出她的愚笨。\n　　老实说，这时想惩罚她的心情也没了吧。\n\n・夜晚见到她一人悠哉游哉地飞。　（星诗人）\n\n　　常见她在夜晚活动。而且是开始单独行动的样子。\n　　在妖精之中，是少有的类型吧。\n\n・咖啡豆（＊３）常常被盗。没有什么好办法吗？　（茶店）\n\n　　因为接近时无声无息，要防止这种偷窃是很困难的。对策还是有一些的，见后述。\n\n;对策\n　　直接受害很少，通常三只一起行动。记载于桑尼米尔克‎的对策这里也有效。\n\n　　还有就是露娜切露德单人的恶作剧多数是偷盗。\n　　这时最有效的方法就是发出声音。\n\n　　在有声的环境中，若突然无声，那就是这妖精接近了。\n　　当然这时她不使用消音的能力就不会被发现，但毕竟是妖精的智商。在她的想法中，偷盗和必须消去声音是紧紧联系在一起的。\n\n（＊１）当作是妖精干的，就不会觉得是耳朵不灵了。\n（＊２）红色的是桑尼米尔克，蓝色的是斯塔萨菲雅。颜色是指衣服的颜色。\n（＊３）喜欢咖啡豆的妖精是很少见的，妖精喜欢的东西和人类的小孩差不多。</poem>}}</onlyinclude>\n|}\n\n{{东方求闻史纪}}"}}}