{"parse":{"title":"东方求闻史纪/魔法使","pageid":458,"wikitext":{"*":"{{子页面导航|[[东方求闻史纪]]|八云紫|爱丽丝·玛格特罗依德}}\n<b><span style=\"font-size:120%\"> '''魔法使～异世界的魔法存在～''' </span></b>\n__NOTOC__\n\n{|\n! {{lang|ja|魔法使い～異世界の魔法存在～}}\n! 魔法使～异世界的魔法存在～\n|-\n! {{lang|ja|魔法使い}}\n! 魔法使\n|-\n| width=250px | {{lang|ja|主な危険度：　　普通}}\n| 主要危险度：　　普通\n|-\n| {{lang|ja|遭遇頻度：　　　低}}\n| 遭遇频度：　　　低\n|-\n| {{lang|ja|多様性：　　　　低}}\n| 多样性：　　　　低\n|-\n| {{lang|ja|主な遭遇場所：　どこでも}}\n| 主要遭遇场所：　任何地点\n|-\n| {{lang|ja|主な遭遇時間：　いつでも}}\n| 主要遭遇时间：　任何时间\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|特徴}}</big>\n! align=\"left\" | <big>特征</big>\n|-\n| width=500px | <poem>{{lang|ja|　魔法に魅入られた者で、既に魔法が体の原動力となっている妖怪が、魔法使いである。魔法の研究を生業とし、日々新しい魔法の事を考えている。妖怪の中では最も人間に近い。}}</poem>\n| <poem>　被魔法所迷住了的人，已经成为了魔法作为身体的原动力的妖怪，便是魔法使。以魔法的研究为其生业，每天都在思考新的魔法。在妖怪之中是最接近人类的。</poem>\n|-\n| <poem>{{lang|ja|　魔法使いには二種類あって、生まれながらにして魔法使いである者と、人間が魔法使いになる者がいる。完全な魔法使いになった時点で成長（老化）が止まる（＊１）。}}</poem>\n| <poem>　魔法使有着两种类型，天生就是作为魔法使的，和从人类变成魔法使的。在完全成为魔法使的那一刻，成长（老化）会停止（＊１）。</poem>\n|-\n| <poem>{{lang|ja|　生まれながらの魔法使いも、最初から魔法が使えるだけで人間と同じように成長、老化し、寿命を迎える。それ故に捨虫（しゃちゅう）の魔法（＊２）を習得した時に長命の完全な魔法使いになる。}}</poem>\n| <poem>　像天生的魔法使，除了一开始就会使用魔法之外，和人类一样会成长、老化、面对寿命。直到学会了舍虫魔法（＊２）的时候才会变成长寿的完全的魔法使。</poem>\n|-\n| <poem>{{lang|ja|　元が人間の場合は、魔法の修行を続け、捨食（しゃしょく）の魔法（＊３）を習得した時点で魔法使いになる。後は普通の魔法使いと同じである。}}</poem>\n| <poem>　原先是人类的情况下，持续的魔法修行直到学会舍食魔法（＊３）的时候便成为了魔法使。以后就和普通的魔法使一样了。</poem>\n|-\n| <poem>{{lang|ja|　いずれにしても、魔法使いという種族になるにはかなり時間が掛かる。それまでの時間は人間と同じ様に成長し続ける為、一般的に魔法使いや魔女は老人が多い。だが、幻想郷では魔法の研究が進んでおり、魔法の習得も容易である。だから、幻想郷では若い（幼い）魔法使いも少なくない。}}</poem>\n| <poem>　总之，要成为魔法使这个种族要花费相当长的时间。直到那个时刻为止他们和人类一样在持续地成长，一般情况下魔法使和魔女都以老人居多。但是，幻想乡的魔法研究不断在进步，学习魔法也容易。因此，幻想乡里年轻（年幼）的魔法使也不少。</poem>\n|-\n| <poem>{{lang|ja|　姿は人間と区別は出来ない。体は殆ど人間と同じで、他の妖怪に比べると脆弱である。一般に頭が良く、知識も豊富で勉強家であるが、家の中に引きこもりがちである。}}</poem>\n| <poem>　没法在外表上和人类区分开。身体也几乎与人类同样，与其他的妖怪相比要脆弱。一般是头脑很聪明、知识也丰富的努力派，不过倾向于在家里闭门不出。</poem>\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|被害内容}}</big>\n! align=\"left\" | <big>危害内容</big>\n|-\n| '''{{lang|ja|生け贄、盗難、誘拐、詐欺}}'''\n| '''{{lang|ja|活祭、偷盗、诱拐、欺诈}}'''\n|-\n| width=500px | <poem>{{lang|ja|　特に被害が大きいのが家畜泥棒である。生きた家畜は大きな魔法の使用に欠かす事が出来ず、魔法使いの間では深刻な家畜不足に悩まされているらしい。}}</poem>\n| <poem>　主要的害处是大型家畜的偷窃。如果缺少活的家畜的话就不能使用大型魔法，魔法使们好像正为家畜不足而伤脑筋。</poem>\n|-\n| <poem>{{lang|ja|　他にも、酒類を始めとする食料や、月の石など珍品が盗難に遭いやすい。酷い時は幼児が攫われたりする事もある（＊４）。}}</poem>\n| <poem>　此外，以酒类为主的食品、月之石等珍品也容易失窃。严重的时候幼儿被拐走的事情也有发生（＊４）。</poem>\n|-\n| <poem>{{lang|ja|　また、その手品の様な魔法を使って、詐欺行為を働く事もある。魔法にはお金が掛かるのか、どうにかして資金を調達しようとしているのである。道ばたで、いかがわしい手品グッズを売っていたりしたら要注意だ。}}</poem>\n| <poem>　同时，也有使用戏法般的魔术来进行欺诈的。魔法是需要花费金钱的，因此他们会想方设法筹集资金。在路边，如果看到卖着可疑的魔法道具的话就要注意了。</poem>\n|}\n\n\n{| class=wikitable\n! align=\"left\" | <big>{{lang|ja|対処法}}</big>\n! align=\"left\" | <big>应对方法</big>\n|-\n| width=500px | <poem>{{lang|ja|　魔法使いを信用しない事が最も重要である。幸い、相手の身体能力は高くなく人間並みなので、逃げるのは簡単である。}}</poem>\n| <poem>　最重要的事是不要信任魔法使。所幸，他们的身体素质不比普通人高，要逃跑是很简单的。</poem>\n|-\n| <poem>{{lang|ja|　準備が十分である魔法使いは、如何なる妖怪でも歯が立たないくらい強い。だが、不意打ちに弱く、さらに接近戦、長期戦も苦手である。}}</poem>\n| <poem>　准备充分的魔法使，强得无论什么妖怪都无法超越。但是，对于偷袭很弱，而且也不擅长接近战和长期战。</poem>\n|-\n| <poem>{{lang|ja|　一番の基本は魔法使いの罠に掛からないように注意し、相手のテリトリー内に入らない様にする事。もし踏み込んでしまった場合は、すぐに逃げるか、思い切って近づいてみるのが良いだろう。}}</poem>\n| <poem>　最重要的基本是要注意不要落入魔法使的圈套中，也不要进入其领地。如果进入了的话，马上就逃跑，要不就下定决心试着进行近战吧。</poem>\n|}\n\n＊１　{{lang|ja|自分に若返りの魔法を掛け続ける者もいるが……。}}（也一直有使用让自己返老还童的魔法的人……）\n\n＊２　{{lang|ja|成長を止める魔法。自分にしか使えない。}}（让成长停止的魔法。不能对自身以外使用。）\n\n＊３　{{lang|ja|食事を取らなくても、魔力で補えるようになる魔法。自分にしか使えない。}}（即使不吃饭，也能用魔力维持的魔法。不能对自身以外使用。）\n\n＊４　{{lang|ja|幼児はそのまま魔法使いの弟子になってしまう事もある。}}（也有幼儿就那样成了魔法使的弟子的情况。）\n\n{{东方求闻史纪}}\n\n[[分类:东方求闻史纪]]"}}}