{"parse":{"title":"乌鸦·乌鸦 叫","pageid":687,"wikitext":{"*":"作品名：乌鸦·乌鸦 叫\n\n作者：熏风\n\n1995年《电子游戏软件》上一篇文章，由當時主編熏风執筆，文章反應了當時中國大陸的電子遊戲製作業狀況，影響了一批讀者關注中國遊戲業甚至投身其中。有文章認為此文“影响国产游戏业”。\n\n文章來源於引用該文的腾讯网：http://games.qq.com/a/20111108/000189.htm\n\n------\n<poem>\n奇谈 奇谈 屁\n\n最近几期的《电子游戏软件》连续刊登了《次世代的战争》、《次世代的冲击》等长篇大作。加上驻日记者常春先生的《年末商战》，勾勒出一幅如火如茶1蓬勃发展，激烈竞争的电子游戏市场。几乎所有的电于业巨头都卷入了这场次世代战争，想在令人全涎欲滴的游戏市场大蛋糕上切下尽可能大的份额。\n反观之，大陆的电子游戏业仍旧是死水一潭，以不变应万变。 家电厂商一窝蜂竞相生产市场已经饱和的彩电，堆积如山的冰箱，洗不上衣服的洗衣机和哪怕赚一点小钱的食品粉碎机，却没有哪一家厂商肯拿出资金投向利润已经超过美国电影业和日本汽车工业的电子游戏业。我们听到的只是一部分“关心青少年成长”的“有识之士”的冷嘲热讽，新闻界的明枪暗箭。我们看到的只是寥若寒星的少数几位玩着进口“土星”和“3DO”的游戏贵族。\n\n盗版 盗版，逃\n\n八八年至九一年是中国电子游戏市场的黄金时代。日本原装红白机，中国十几种品牌的仿冒八位机一齐涌向市场，形成杂牌军混战的局面。中山小霸王以低成本、高质量逐步称霸市场。它软硬兼施，机、卡并举。市场占有量至少在六成以上，成为大陆最大的电子游戏“霸王”。八位机后期 以中央军电子部46所x室为核心组建的天津新星电子公司异军突起，搭末班车，借“街霸”之威横扫中国。大赚一笔即脚底抹油，挥师转向十六位机开发。推出廉价小教授世嘉五代机，成为大陆普及十六位机的开路先锋。其功也不可没，其过也不可掩。仿冒之初，世嘉公司装聋作哑，不闻不问。待新星做大，则大动干戈，以侵权诉诸法律。此曰人一贯做法也。借汝之手以成事，灭汝之首以收利。其谋划不可不谓老到，其用心不可不谓狠毒。为避开知识产权纠纷，小霸王和新星相继转向学习机，当有难言之苦。学习机是什么?计算机和游戏机的私生子，最终会被双亲双双遗弃。\n\n赚钱 赚钱 造\n\n大陆游戏厂家到底从游戏迷手个赚了多少钱呢?由于我国还缺乏严密的财务申报审计制度，这可能是个永不可解的谜。要想知道个大约母，大概得估算一下到底卖出多少台游戏机和游戏卡。大陆倒底有多少台游戏机?有说1500万台，有说2000万台，有说4叨0万台……莫衷一是。这里有个线索可供参考。大陆八位机的CPU基本都是台湾联华(UMC)提供的。据联华方面私下提供的消息，共卖给大陆约3000万个CPU，除去少量出口1库存，大陆游戏机拥有量在2500万台以上应无问题。以每台游戏机平均利润120元，2500万台为30亿人民币；以每台游戏机拥有两盘卡，大陆共出售5000万盘为50亿人民币 两项合计，利润总额应不低于80亿人民币。美国任天堂公司估计大陆游戏厂商共获“非法利润”120亿左右，可能偏高些。盗版——赚钱，赚钱——盗版，形成利润丰厚，秀色可餐的发财之路。那么这从游戏迷手中赚取的80———100亿人民币哪儿去了呢?我们可以很负责地告诉大家，几乎没有一分钱用于研制中国自己的电子游戏节目 其结果是大陆失去了发展电子游戏业的黄金时间。至少到94年底，大陆游戏节目的数量是00．0000000\n\n老鼠，老鼠，打\n\n那么大陆游戏业陷入困顿的症结何在呢? \n首要原因是社会对游戏业定位不明，使家长普遍不能接受GAME 。我们举个事例说明：一是去年某中央权威报刊载文称电子游戏为毒害青少年的“鸦片”。这家权威报纸打头，其他各类报纸积极跟进是可以想见的了。一些城市搞强迫签名，仅武汉市江岸区中小学校就fP发了7000多份“告家长书”，并要家长“回执”，保证学生不玩电子游戏。甚至组织几十万青少年上街宣传，大有“不灭GAME誓不休”之势。许多同学来信向杂志诉说他们的苦闷和辛骏。他们不能理解，一项正当的深受青少年喜爱的娱乐活动为何要禁止?要变成“过街老鼠，人人喊打”。要在学生和家长之间造成那么大的隔膜。大肆围剿的后果就是学生玩GAME未神，家长谈GAME变色。一些年龄很小的小学生都成了出色的“地下工作者”，这正常吗?我们可以很负责地告诉“偶然”读到这篇文章的家长，(就象我们很认真负责地编这本杂志一样)我们认识的许多玩友(投稿的、直接认识的)都是中国第一流的尖子学生，名牌中学、名牌大学、少年班、奥林匹克竞赛获奖者……我们编辑中有几位就是研究生和名牌大学毕业的。希望有一天能刊登他们的感想。\n\n降价 降价 垮\n\n其实社会舆论的打压不可能长久。台湾80年日本85年都曾短暂地禁止过街机厅营业范围，但游戏业却如海星一样越泡越大。\n面对社会的强大压力，我国游戏业做何反应呢：由于缺乏行业协调管理，造成市场恶性竞争，产销秩序不良，价格一路下滑。93年初COPY一盘超任磁碟要50元!94初已降至5元!5月2.5元!7月份一则广告说它只要“信不信由你”的2元!这实在是“为人民服务价”了。 如果再降不如回家卖白薯。93年底《赌神》全中文卡上市，批发价每盘150元，市场零售价350元(真黑!)。9人《街霸》刚上市每盘250元，后降至90元。读者可知其中的暴利。今天，一盘卡的平均零售利润不过30—50元，3000多元一部超任加博士4磁碟机的利润不过300元左右。在日本世嘉《超级街霸》l0900日元，约合人民币900多元(税除外)，盗版卡仅280元。《超级忍》日本每盘6800日元、约合人民币600多元，盗版卡仅100元左右。消费者因盗版货和市场恶性竞争而受益匪浅，盗版商也因低成本而有薄利可图。而水货的低价格，严重阻碍国内软件业的发展。 目前的游戏卡价格甚至不能维持软件开发的简单再生产。利润，版权得不到保护，哪个厂商肯杀身取义?从长远讲，吃亏的是消费者。又不说语言上的障碍，文化上的隔膜，意识形态上的分歧带给我们的困惑。任天堂自93年以来已基本不生产八位机和卡，我国几千万台游戏机无米下锅， 已逐渐压箱底。用不了多久，MD和SFC也会面临同样的命运。因此建立良好的市场秩序，加强版权保护，造就“一获千全”的GAME投资环境才是消费者真正利益所在。\n\n抽奖·抽奖 哇\n\n电子游戏业是个高投入，高风险，高利润的行业。目前日本一部游戏节目的软件开发经费一般要500万元人民币，这还不包括卡带制作经费。一盘卡销售量超过10万盒才能带来较大收益，超过100万盒才能称为一部成功的节目。一盒游戏卡硬件成本一般要60—100元，生产10万盒即要800万左右人民币 不财大气粗怎么撑得起，挺得住!《超级街霸》两个月卖出200万盒，其利润这几千万美元。这在游戏节目中大概只占1％。这就是为什么’日本的近2000家软件厂商中成功的只有那么几家，十几家，几十家。任天堂老板山内溥幽默地说：“无论如何比抽奖机率要高 X\\159\n电子游戏业象电影、动画业一样，是个“艺术工厂”，需要策划，编导，美工，程序设计师，音效师，音乐师共组小组。这样的人才访求在我国非常困难，非要长期培训才能胜任。此非一般公司可以单独负担，必待主管部门的统一规划，统筹安排，政策上给予优惠。同时要求企业界通力合作，当然也需要有志于献身游戏业的玩友们的参与。\n总之，人才的培养，时间和巨额投资是游戏业成败的关键。\n\n后记： \n\n乌鸦 乌鸦 叫 \n\n写以上文字起因于一位武汉大学玩友的来信。他在信中痛责《GAME集中营》辜负了众多玩友的期望。他悲愤地写道：“你们写的攻略好是好，但那是日本的游戏!你们登的彩页美是美，但那是日本的广告!究竟哪一天我们能在贵刊上见到中国人自己制作的游戏!我从十岁等到二十岁，还会等第二个十年，第三个十年吗？”这篇血泪文字深深震撼着杂志每位编辑的心 使我们羞愧万分，无地自容。他在信的末尾说：“以贵刊的影响，相信振臂一呼，一定应者云集。”杂志人轻言微，何以负此大任，真是“错爱”啊! 中国上有电子工业部、电子游戏协会，下有小霸王、新星、妙博士……还有各种软件联盟，哪一个不比经常搬家的GAME集中营势头来得大，财力来得厚。希望他们能振臂疾呼，慷慨解囊，能用银元在中国游戏的死水中激起微润。\n至于振兴中国游戏业的回天良药，我们开不出；大陆游戏业的“光明”前途，我们看不到。\n但愿我们的悲观论调如“乌鸦 乌鸦 叫”， 虽不吉利，但在有权有钱者看来不过是杞人忧天的聒噪而已。\n</poem>\n\n[[Category:雜誌文章]]"}}}