{"parse":{"title":"凉宫春日的无助","pageid":772,"wikitext":{"*":"作品名：《凉宫春日的无助》序章\n\n作者：425730075\n\n<poem>\n祭。\n\n\n1楼2016-01-28 20:14\n如果非要让我从一周的七天之中，选出最讨厌的一天，那我的选择一定是星期三。并非缘于我对水星有着什么深刻的偏见，或是对奥丁有着不可理喻的愤怒，仅仅是因为星期三就是星期三，不是星期二不是星期四也不是其他的日子，就是每逢七天必须要过的第四个日子——虽然也可以认为是第三天。当然我这么强调并不是因为我对“4”这个数字又有什么想法，和“四君”这个称呼也并没有联系。事实上，星期三和我并没有什么特别的瓜葛，唯一的红线不过是今天恰好星期三，而我要发表的唯一感想，仅仅是以下简单的思绪:也许所谓的星期三，本来就是神明为了给要连续工作五天的人们安排的短暂的休息时间，现在却被某些无良的居高位者用来驱使那些已经辛勤工作两天的可怜虫们。每每想到这些，我就情不自禁的为他们鸣不平。你看，明明连小学生都至少有小半天休息，然而某些人的时间却被轻易的占用，即使是在这样温暖的春日，也无法阻止那浓浓的寒意涌上我的心头。\n“说什么呢，一周有两天的假期本来就足够了。”高昂的情绪从背后漫来，“仅仅工作两天就想要休假，这可是社会的蛀虫才会有的想法啊。”\n我也只是随口那么一提而已。就算是上帝在星期三也是很忙的呢。\n“不管怎样，从今天开始，SOS团的活动重心就必须要转向这次节目了。”右侧的人型收音机刺啦刺啦吵个不停，“作为社团骨干，你可要好好为后辈做出榜样啊！”\n我记得我明明是杂役来着，还有唯一的后辈不是已经退出了么。\n很奇怪地，春日并没有接过我的话，反倒是沉默了两三秒。要是换做平时，不要说一句话，哪怕我保持沉默，她也能用外科医生般敏锐的眼光从我的虹膜中看出我tRNA出了什么问题，然后用即使是专家也佩服不已的专业性论文把我从里到外总结一遍。而我的唯一任务就是乖乖的在旁边应声，至于我听懂了多少那根本不是重点。\n“阿虚，你昨天社团活动的时候半道跑去哪了？”春日用突然想起了什么似的口气说道，“我好歹也是个尊崇民主的社团领袖，也不是不允许你离开，不过你扔下一句话就走了，至少也要向我递交请假条的吧。”\n哎哎，我不是已经亲自向你请过假了么，过程是简陋了点，那也是没办法的事，毕竟在我能力范围之外，况且我也不记得我们有要书面假条的传统，难道还要让我写上“兹事体大”然后亲自呈交给阁下您？比起这个，你们后来又去哪儿了？\n“啊，哦，那个啊。”仿佛恒星演化到了最终阶段，春日突然就安静了下来，脸上露出了难以名状的表情，“没什么啊。”\n春天的阳光分外和煦，暖暖的熏得人微醉，春日扬起头，望向窗外，精致的脸庞熠熠生辉。\n“真的没什么啊，只是一个可爱的后辈。”大概是厌倦了我的视线，春日不耐烦的往椅背上一靠。\n可爱的后辈？拜托，无论从哪个角度描述，这个形容词也差的太远了。我也不是不可以理解，可能你们有什么事情必须要瞒着我啦，或是有什么秘密不能告诉我啦之类的，但是就算掌握了五角大楼明天九点一刻就要被炸这种终极情报，也没必要和我撒这种程度的谎吧，这可是比哈勃蓝移还要离谱的借口啊。\n名为凉宫春日的定时炸弹突然发出了警报，似乎仅剩几秒的计时走完就会爆炸。\n虽然我也不想这样吸引全班同学的目光，可是啊，春日突然地从座位上站——更准确的动词是跳——了起来，摆出了一副想要训斥些什么的阵势，却像卡了壳的机枪一样，张着嘴，什么也没吐出来。想象一下，雷雨之前，一道闪电划破了天际，等了半天，却没有雷声传来，不觉得奇怪，那可真是脑壳坏掉了。\n春日啊，你想要隐瞒什么的话，安分点不就好了么，就像两个月前那样。当然，我没敢把这句话说出来。\n直到绝望教师冈部迎着上课铃声走进了教室，才总算是打破了这尴尬的场面。\n假设未来的我有一天回到这个时间平面——借用一下朝比奈他们的说法——那么作为旁观者的未来的我一定无法理解，究竟发生了什么才会让事情朝着如此奇怪的方向发展。哪，我知道这一切解释起来很困难，至少连我自己都差点没有意识到我到底做了什么蠢事。正因如此，我需要立即向未来的我澄清两点，第一，现状并没有那么糟糕，第二，这一切都是有原因的，第三，以上两条真的不是废话。相信我，未来的我，然后呢，就容我从最开头，也就是昨天下午社团活动开始慢慢道来。\n\n\n2楼2016-01-28 20:14\n帮扩散哟。@陨石香料 @断肠小兽 @伊莫安佐 @阴山侯 @renerfiy\n\n\n收起来自Android客户端3楼2016-01-28 20:19\n“所以，战备会议现在正式开始！”\n唉唉唉，麻烦的事又要开始了。平心而论，我也是名为SOS团的邪恶组织中的一员，对于这次的活动，也不是完全没有期待。即使现在资金不足、策划暂无、演员没谱，在未来某个时机，全体SOS团要在众人面前亮相，这绝对是板上钉钉的事了。不尽快给出个令人满意的方案，放任春日随性子去做，文化祭那次的电影就是前车之鉴。好在现在的春日多少能听进些别人的话了，有长门做保险，古泉做参谋，我再加把劲，问题应该不大。我相信春日无论怎么折腾，终究还是在人类活动范围之内，放学之后的社团活动，最重要的目的之一，不就是为了让大家愉快的度过高中生活么。\n一件小事突然浮上心头。\n“春日，我突然想起有一件事要去做，现在要出去一下，不出意外，马上就会回来了。”\n“啊？你开什么玩笑？”大概是我打断了凉宫教授发表人类史上最伟大的发现，春日表现地相当愤怒，“你难道不明白，无论何时何地，SOS团的活动从来都是第一顺位的么？！”\n“你们先讨论吧。”我顺手拿起运动外套，“很快就来。”\n“你搞什么啊！”春日看起来怒不可遏，却依然保持着演讲的姿势，赖在团长宝座上一动也不动。在这间古旧教室里，唯一可能会动身的副团长大人也只是端坐着摆出服务业通用标准版微笑。至于朝比奈学姐，那个，抱歉，我没注意，因为走得实在太着急了。\n我迅速打开社团教室大门，随即飞奔而去。\n没办法，我竟然把早上在鞋柜里发现的那张纸条给忘记了，而且是忘得一干二净。其实，最主要的原因是，从这周周一开始，哪怕只算到今天早上，我也算是在短短几天之内几乎和所有的熟识都打了个照面，佐佐木啦，鹤屋学姐啦，谷口、国木田啦，等等等等，这还不算，我又听到他们自曝了好多之前从未听过的内情，信息量太大导致我那低性能CPU处理不过来。相比之下，在伪SOS团的闹剧刚刚尘埃落定之时，这件事因为优先级过低，被我顺理成章地保存在硬盘某个不知名的角落也就不奇怪了。虽然也不是没想过，说不定这又是什么大事情的开端，但这次，长门也没有发出什么警告，古泉也没有奇怪的暗示，我真真确确的觉得不会再出什么状况了。\n尽管如此，当早上打开鞋柜的时候，我一时也没想明白这是什么情况，脑海里闪过一个念头，这不会是谷口那家伙的恶作剧吧。\n因为纸条上写着——\n“放学以后，请先不要参加社团活动，留在二年五班的教室。”\n没有署名。\n我仔细端详了一下这张纸条，然后发现了以下几条线索。\n线索一：这张纸条显然是某人很草率地从哪本笔记本上撕下来的。\n线索二：对于上面的字迹，我有一种莫名的熟悉感。\n线索三：毫无疑问这是出自某个女生之手。\n于是我很快的得出了以下几个推论：\n推论一：这是熟人作案。但是从结果上来看，我周围并没有哪个女子高中生的字迹是这样的，并且她们根本没必要这么做。基于同样的理由，SOS团的诸位也被我排除了可能性。如果是谷口的恶作剧，应该会用更加高明一点的手段吧。\n推论二：这是陌生人给我的情书。我宁愿相信这是把我和谷口的鞋柜搞错了。\n推论三：这出自九曜或是新型外星人，或者渡桥泰水，或者从来没有出现过的异世界人…恩，我明明才否定过非日常的可能性。\n就这样胡思乱想了一阵以后，什么靠谱的结论也没得到。“随他去吧。”船到桥头自然直嘛。在SOS团经历了将近一年的历练，这次的事件无论多么棘手，我肯定见怪不怪了，这点自信我还是有的。\n\n\n收起24楼2016-01-29 21:06\n然而我还是太年轻了。\n当我终于站在二年五班的教室里的时候，各种意义上，我都不知道该怎么形容现在的状况。我随手做的三种推论，每一种推论我都猜对了，猜对了一半都不到。\n现状一：这确实是个恶作剧。\n二年五班的教室里空无一人。\n在社团活动刚刚开始的时候，离放学明明还有足足一个中世纪的跨度，二年五班的教室里，除我以外任何活着的生物都不存在。\n教室门明明还半开着，值日生却不见人影。\n现状二：确实是有人搞错了。\n黑板上歪歪扭扭的写着几个大字:抱歉，前辈，地点错了，请到一年五班来。\n恕我直言，字丑到不忍直视。我甚至怀疑写字的人究竟分不分得清片假名和平假名。\n底下还有一行小字，大意就是让我善后。\n讲台上放了一把钥匙。\n现状三：我明明闻到了一股浓浓的非日常的气息，却猜不出这件事的始作俑者。\n我忽然有种不寒而栗的感觉。\n我已经不记得从几岁开始，我不再害怕夜晚会有恐怖的鬼来敲门了，能从大脑皮层里读取出来的映像，也只有那么一次，我着实是被吓到了。那是我上小学三年级的时候吧，我随父母住到乡下奶奶家，某个月黑风高的夜晚，我独自在家中看特摄片，恰好看到人类变成了怪兽之时忽然停电了。恰巧那晚门坏了，被风吹得直响，我一个人窝在沙发上默默地抽泣，动也不敢动。而今看来，确实可笑，但现在的我之所以敢如此淡定的嘲笑那个无知的孩童，是因为我知道，幽灵并不存在。不是因为不存在，而是因为我知道了，知道了所以无所畏惧。就好比曾经无比讨厌那些恶心人的昆虫，但在读完法布尔的《昆虫记》之后，发现它们也挺可爱的一样，人类最为恐惧的常常不是存在本身，而是对存在一无所知。\n回顾这一年多的高中生涯，我最为恐惧的一刻，无疑就是去年圣诞节之前，我发现自己一个人被世界所抛下的时候。假如长门没有留下任何讯息，那么我甚至可能会沦落到去看心理医生的地步，因为啊，我什么都不知道啊。无论春日怎么折腾，哪怕是把世界分裂了，我也能够获得最低程度的情报，这和春日在社团活动上胡闹是完全不同意义上的存在啊。\n该死，我差点忘了，我并不是被意外事件影响而滞留在这间教室里，而是中途离开的。简而言之，如果不尽快把这个烂摊子收拾了，回去晚了免不了被春日训斥。虽然这比不上现在的窘境，但在不远的将来，在SOS团校外活动中，春日也许大概可能又要以此为借口让我破费了，这怎么想都不划算。等一下，把前面一句话的程度副词全部去掉，因为我根本不记得，有哪一次不是我埋单的。\n我环顾四周，还算好，值日生已经打扫的差不多了，桌椅整整齐齐，门窗一尘不染。我匆匆忙忙地把黑板擦干净，检查了教室内部和门窗，然后把门锁上。列举过程自然很简单，做起来却很费劲，前前后后至少花了十分钟。\n我自然没有真的去一年五班的教室，而是径直走回SOS团的根据地。如果我真的去了，八成教室门口会贴着一张告诉我该转战保健教室的便签，然后就没完没了了。虽然这是漫画里才有的情节，不过如果真找我有什么急事，既然已经到了二年五班，有什么理由留下这么一个让人哭笑不得的信息呢。说真的，这个时候，如果谷口在教室里大吼“快放我出去”，或者哪位学弟从角落里跑出来向我道歉并解释纸条放错鞋柜了，我都会毫不犹豫的相信的。\n“要不我把这张纸条交给长门吧。”我摸摸口袋里的纸条和钥匙。话说着，我已经走到了社团教室门前。我早该这么做的，现在的长门也许会拿禁止事项搪塞我，但是，我相信，有长门的提示，我完全用不着绕这么一个大弯子而一无所获了。\n社团教室的门虚掩着。\n“有什么人来了么？”我自言自语道。难道是为了准备余兴节目，春日还专门邀请了专业人士？但是，那也不对啊，社团教室里，太安静了吧。\n我轻轻推开了门。\n\n\n28楼2016-01-30 21:09\n社团教室里空无一人。\n当然和二年五班并不一样，这间文艺部教室里也不是一个人都没有。一名少年静静地坐在桌边读书。那是我之前坐的位置。\n或许是听到了我的动静，少年抬起头，微微推了推眼镜，轻轻开启了嘴唇。\n“早。”\n然后迅速地低下了头。\n似曾相识的感觉。这是每半年必须要表演一次的固定节目么？\n我忽然觉得眼前有点黑，下意识地扶住了门框。像个无头苍蝇一样，我踉踉跄跄地走到了桌边，随手拉开了最近的椅子，瘫坐了下来。\n好在，这已经不是我第一次被世界所抛下了。遇到这种常人无法想象的状况，有经验总比没经验好。纵然不是处理起来得心应手，我也不会和上次一样手足无措了。\n首先，我必须确认一下状况有多糟糕：“长门，关于我，你还记得多少？”\n少年不为所动。手边的文库本显然比我那无聊的问题要有趣的多。那本黑色封皮的书看起来不是很厚，和之前精装书相比简直是小巫见大巫。\n我试探性地喊了一声：“长门？”\n“嗯？”少年终于有了反应，略略提高了视线，黑色的眼眸透过镜片抓住了我。\n没有任何征兆，像是触发了什么关键剧情，少年突然地切换了自身状态，从三无转换成了天然呆。还记得我之前提到的，之后即将发生的，春日从座椅上跳起来的场面么，假如忽略实际时间的先后顺序，仅仅将两个时间平面相比较的话，那么这次，这个少年的行动可以用如下的话语来形容：少年从座椅上飞了起来。\n春日的反应是这样的：本来交叉放在胸前的双手有如居合斩般迅速伸出并重重拍在桌面上，身体微微向前倾的瞬间像松开的弹簧一样一下子扑到了我的面前。\n少年的反应是这样的：下意识地松开双手，身体倚着座椅将之往后推动，钢管椅与地面发出令人头皮发麻的摩擦声，或许是意识到不对，在书即将落下时立马伸出手一挥，却将整本书打飞了，在空中划出一道美丽的弧线，为了救书随即跃向空中接住书，抱进怀中，向前翻滚360度并顺利落地，身后的钢管椅却在起跳时被勾到椅脚，甩出去老远，最后重重摔在地上，整座老式建筑都为之一震。\n很有趣的反应。一点也没有长门的风格。从这个角度来看，旁人一定以为我是科幻小说看多了，产生了奇怪的妄想，现在把我拉进精神病院，医生给出我患上被害妄想症的概率高达78.6%。虽然除我之外没人会相信，但我这种症状真的只是创伤后应激障碍而已，不用大惊小怪的。\n少年匆匆忙忙地把椅子扶好，然后不停地弯腰鞠躬道歉。\n“实在对不起，前辈，给您带来了这么大的困扰。都是我的错。”\n“没事，”听到“前辈”这个称呼，我仿佛吃了一颗定心丸，万幸，看来真的是我想多了，“你是谁？你认得我么？为什么文艺部教室里只剩下你一个人了呢？”\n“我的名字是羽昼，您可以直接称呼我的名字。”少年面露难色，“那个，前辈，姓氏可以暂且不提么？”\n“没关系，但请无论如何麻烦你说明一下，我离开社团教室这会儿发生了什么？”\n“前辈请不要着急，”少年，哦，现在我该称呼他为羽昼，从口袋里取出了一串钥匙，双手呈上递给了我，“前辈，这是凉宫学姐托我交给你的，说是今天不会回来了，社团教室由你管理。前辈们外出取材，留下我照看教室。”\n“是吗，这样啊，”我长吁了一口气。其实仔细观察一下周围环境，根本和我走之前没差啊。我真是鬼迷心窍了。\n就在我将回忆中和视野里社团教室两幅图像对比来找不同时，羽昼又补充了一句：“我们是SOS团的粉丝，所以对前辈们算是了解不少了。”\nSOS团的粉丝。难不成他的姓氏是渡桥？\n我禁不住打量起眼前的少年。\n有如文雅书生般腼腆的小男生，眉清目秀，瘦削白净，一头碎发剪得短短的，显得人尤为精神。一副黑框眼镜滑到了鼻尖，配上高挺的鼻梁，薄薄的嘴唇，如果生作女儿身，说是一个难得一遇的美少女也不为过。\n也难怪，即使是看到了他的男式校服，我也依然会把他当成变化后的长门了。\n\n\n30楼2016-01-31 21:23\n“羽昼（は·ひる）吗，这是个女生的名字吧。”我脱口而出。\n“果然如此吗，那小子（ザット·ガイ），还跟我信誓旦旦地保证。”羽昼将眼珠转向了左边，露出了极为不悦的表情。那表情我见过，上次谷口玩的某款游戏的通关存档被某人一不小心删除了，他就是这个表情。\n糟糕，我是不是触到了什么雷区。\n“这个不重要，名字只是个代号，”作为学长我好歹要安慰一下，“只要对自己有信心，早晚别人都会承认你的。”\n“那是绝对的。”羽昼比我想象的要自信的多，“不然的话，人类可就颜面扫地啦。”\n人类？我想起了一年前被外星人、未来人、超能力者三连击的境况了。凉宫控都是这样奇怪的家伙么。不过仔细一想，能够被凉宫选中留下来照看社团教室的人，搞不好真有什么特别的呢。\n或许是意识到自己失言了，羽昼立马转移话题：“对了，阿虚学长，那小子没有给你留下讯息么？”\n“那小子？”我有些诧异。“你的朋友吗？留下什么讯息？”\n“他是一个非常无聊的家伙。我的伙伴怎么可能是那么无聊的家伙。”大概是聊到了熟悉的话题，羽昼用调侃GalGame主人公般戏谑的口气说道，“那小子的事情，如果要一件一件慢慢讲，可是三天三夜也讲不完呢。学长如有这个需求，在不久的将来，他亲自约见学长的时候，和他亲自确认就可以了。\n“在此之前，他真的什么都没有跟学长说吗？难不成就是因为学长什么都不知道，所以才会称呼我为‘长门’么，但是我和长门学姐有什么相似的地方呢？”\n“啊，这件事要解释起来也是三天三夜也讲不完啊。”\n“那就不要说。”很干脆的回绝了。“说些重要的事情吧。”\n“我留在这里还有一个任务，”羽昼拿起了不知什么时候就放在衣架旁的书包，从书包里取出一个小盒子，“就是要把这件礼物推销给你。”\n这又是哪一出啊。\n“我也不是很清楚，我接到的任务也只是把礼物单独交给学长。那小子说，学长你一定会买下的。”\n那是一个精美包装的小盒子，缎带下夹了一张卡片。有点眼熟。\n“我们也不会为难学长的，只要这个价。”羽昼伸出五个手指。“这可是白菜价呢。”\n“五万？”\n“不不不，”羽昼将头摇的跟拨浪鼓似的，“五百就够了。”\n这也买不了几斤白菜啊。\n“这里面是什么啊？”我轻轻地拿起小盒子，问道。\n“我不是说过我不知道么，”羽昼看起来有些不耐烦，“他只交代，学长问起来的话，就说这是阿虚学长和凉宫学姐都满意的礼物。”\n“所以你也不知道春日他们去哪儿了？”\n“也不是不知道，”羽昼托了托眼镜，看起来眼镜的镜架太大了，和那张小脸并不搭，“我可是坐在这间教室里听完了那小子和前辈们所有的对话呢。反正在不久的将来，学长会知道的。”\n槽点有点多，不知道该从哪里吐起。\n“那就不要吐槽。哪有人成天当着别人面吐槽的。\n“在SOS团重要会议期间，胆敢独自一人离开，这才是槽点满满的行为吧。”\n这明明是百万之中连一个不去做的人都找不出来的正常人的行为！而且，我怎么会知道有人在二年五班教室里摆一出空城计呢！\n“空城计？听起来很有意思啊！”羽昼突然两眼放光，“学长，请无论如何和我详细讲讲！”\n哪，全日本八百万神明，谁能给我解释一下，为什么明明身为学长，现在的我却必须像个阶下囚一样，坐在写有“坦白从宽，抗拒从严”的SOS团审讯室里，接受着坐在我对面，自称我的崇拜者，实为FBI侦查员的学弟精神逼供呢。\n“别废话了，学长，赶紧说正事。”\n于是我老老实实地交代了从发现纸条到进入二年五班犯案的全过程。\n“这样啊。\n“确实是很匪夷所思呢。\n“学长，你有没有细细推敲过，最合理的解释是什么呢？”\n羽昼明显是在模仿某个平成时代的福尔摩斯。就这样忽视刑警和侦探还是有角色差异，不合适吧。\n“按照学长的描述，纸条和黑板上的内容是出自不同的人，那么他们的目的是什么呢？”\n我怎么会知道。我还想问呢，这样耍我有什么好处。\n“很丑的字迹啊，男生的字迹，是那小子么。\n“假如真是他，会不会是调虎离山之计。\n“你看啊，学长，如果策划让你留在教室里，和让SOS团的各位前辈们在这个时机离开学校的是同一个人，那是不是一切就解释得通了呢。”\n你指的是之前一直提到的那个男人么？他为什么要把我调开呢，难不成他和春日他们商量的事情不能让我知道？\n“我是不清楚了。前辈们离开社团教室前，我并没有听到需要隐瞒阿虚学长的内容。\n“之后就不好说了。\n“可能是有事情单独交代，比如现在，我向学长推销的礼物就不能让凉宫学姐看到。\n“又或者有人想要单独约见学长。\n“我记得，那小子提到过一次，要给阿虚学长介绍一个转学生，好像是来自美国。”\n是么，那可真是不胜荣幸啊。不过转学生这种角色古泉一个就足够了，再多就不是SOS团了，而且啊，这个推理有个明显的漏洞。\n“可是我离开教室是因为我恰好忘记了呀，”我两手一摊，“那个人不会连这点都算到了吧？”\n“所以才会变成这样啊。\n“我对学长真是无语了。学长还记得么，那张纸条上留下的话。”\n我确实是忘记了事情本身，但只要有人提醒，我怎么会不记得那好比九星连珠的大新闻，上面的内容我都能背出来了：放学以后，请先不要参加社团活动，留在二年五班的教室。\n“但是学长并没有按照纸条上所述行动。\n“学长的行动打乱了他的计划，因此他选择在黑板上留下那样的字迹，那很显然是随机应变的结果。”\n还是不对啊，他又是怎么知道我会想起那张纸条，然后赶去二年五班的呢\n“这个啊，那可能是SOS团里有某个人把消息告诉了他吧。”\n越扯越离谱了。这是哪本三流侦探小说上的情节啊。\n“如果真是那小子，那社团教室里的确有一个现成的间谍。”\n又是那小子，那家伙究竟是何方神圣啊。\n“一个无聊的家伙。\n“我不是才和学长说过的么。学长这么健忘啊。”\n我怎么可能会忘记。在我为了一周年礼物焦头烂额的时候，突然冒出来这么一件礼物，就这一件天上掉馅饼的好事就让人害怕到不能自已了。\n“剩下的问题就是为什么二年五班教室是空着的。\n“可能性有很多，发生了什么变故不能见面，或是教室里的环境已经不再适合见面。\n“不过以那小子的性格，单纯想惩罚一下不听话的学长的可能性也很大。\n“所以，我觉得学长不去一年五班是极为明智的决定，因为一年五班可能什么也没有。”\n“你的推理是很有趣了，不过，与其定义为推理，不如命名为推测更合适。”我微笑着——我觉得我应该是在微笑——打断了眼前兴致勃勃的扮演名侦探的少年，“况且再这样对话下去，整部作品的风格都要变质了。”\n“作品风格和我有什么关系。\n“前辈找不到槽点怪我咯。\n“我们的对话是杂乱了一点，推理可是很清晰的。\n“让我来总结一下吧。起因是某人想要和学长见面，同时那小子有事要和前辈们商量，于是在学长鞋柜里放了那张纸条。但是人算不如天算，学长忘记了这件事，前往二年五班的某人扑了个空。之后学长动身回教室时，有人通风报信，于是他在教室进行了一番布置，并在学长到达教室时，在这里煽动前辈们离开。”\n没完没了了。\n\n\n收起32楼2016-02-01 20:14\n“然而还有一个疑点，那就是他怎么才能够在放学之后让所有人离开，并且还让值日生迅速打扫了教室。什么样的人才拥有如此的权威呢。\n“学长，黑板下面的小字，具体写的是什么内容啊？”\n“也没什么啊，就是擦黑板，检查教室，锁上门，第二天把钥匙交给班长……班长？”我禁不住浑身一颤。\n“班长么，即使是班长，恐怕也做不到吧。\n“班主任是有可能的，但是班主任恐怕不会这么容易就听信谗言。”\n我重重拍了一下桌子，对着坐在对面的小少年吼道：“喂，那家伙要给我介绍的转学生不是来自美国而是加拿大吧？！”\n大概是被我吓到了，羽昼下意识地往后挪了一下，含糊不清地答复我：“嗯，啊，是吧……”\n一般的班长当然做不到。不过如果是她的话，那一切就解释的通了。我一直很在意，为什么那张纸条上的字迹我明明很熟悉，可就是想不起来周围有谁是一样的笔迹，因为，我收到那个人的纸条是在一年之前了。\n朝仓凉子。\n以她的个人魅力，就算离开了将近一年，大家也会毫不犹豫地听从她的请求。而她之所以没有在二年五班露面，恐怕也是担心我会联想到一年前的事件。按照这个推论，SOS团的“间谍”，就是长门。\n从长门什么也没有和我说明的情况来看，朝仓凉子的这次行动已经得到了她的允许。如果羽昼的推理没错的话，那么他们的这次行动可能并没有动用外星人的力量。\n但是这么一来，问题更多了，长门为什么会听从他们的调遣，朝仓这次真的无害了么，还有，那个我从未见面，连名字都不知道的“那小子”，他究竟想干什么！\n“学长，你怎么了？”我将头上这台摄像机手动聚焦至眼前的少年，发现他投来了关切的目光，“学长你在发抖诶？你想到了什么？”\n“在不久的将来，我会告诉你的。”在此之前，我还要要和古泉和长门确认一下。\n羽昼立马露出了对我的情商无可奈何的表情，眼睛眯成了缝，嘴巴微微张开着，嘴角以固定频率抽动。真是翻脸比翻书还快。不过没关系，比起对于那小子行星级别的厌恶，眼前的少年显得特别可爱。\n“放烟火啦。”\n一阵欢快的铃声打断了我的思路。我似乎在哪部深夜动画里听到过这个声音。\n羽昼从书包里取出了一部黑色的iPhone，随手滑开了解锁键。\n“啊，学长，那小子来消息了。”羽昼右手举着手机轻轻挥动，“信息里说，他对今天给学长带来的困扰深表歉意。”\n“……”\n那家伙是计划通么！\n“嘛，我就说嘛。虽然最近干了不少莫名其妙的事情，”羽昼拍了拍自己的胸脯，“不过我敢打包票，那个家伙终究是个老好人，这点是改不了的。”\n也许吧。\n“还有啊，学长，他说，明天，也就是星期三，他会和学长亲自见面，并且解释一切的。”羽昼托了托眼镜，“看起来，不久的将来就快到了呢。”\n我从未像现在这样讨厌星期三的到来。\n“呐，我说，你不戴眼镜比较好吧？”这个台词我在哪说过吧。\n“也不是不可以，我度数不深，只是戴习惯了。”羽昼很爽快的摘下了眼镜，收进了眼镜盒，随后站起身来，向我深深地鞠了一躬，“学长，明天见。”\n“明天见咯。”\n\n早在上上周我就察觉到了，人类对于季节的变化远远不如动物和植物那么敏感。当人们还在感叹春寒料峭之时，不知不觉之中，路边的樱花已经悄然盛开，诉说着对于春天到来的那份欣喜。\n然而我现在要传达的，是与之相反的信息。在这千百万年的进化中，人类逐渐脱离了自然，创建了自己的一片领地，但人类依然是自然之子。就算没有什么特殊能力，尽管缺乏与自然紧密的联系，普通人也依然能感受到只属于自己的信息。\n对于名为“阿虚”的个体，当他某天早上发现，明明最近都有好好的休息，明明自己内心十分渴望聆听老师的教诲，却仍然在重要的早会上昏昏欲睡的时候，他就突然间明白过来，春天已经无可避免的到来了。\n“阿虚，怎么我叫你没反应？”身后似乎有什么棒状物体在戳着我的脊梁骨，“提前一个月犯五月病了？”\n“不要盗用我的创意啊。”我顺势将身体往身后的椅背上一贴，“未经授权不许转载，违者可是要负法律责任的。”\n“想要成就一番伟业，最忌讳的就是对这些可有可无的细节斤斤计较。”春日不知怎的又开始长篇大论了，“所谓成大事者不拘小节。”\n你不和冈部老师交换位置真是太可惜了。\n“阿虚，有件事，虽说你同不同意并不重要，”春日凑近了过来，小声低语，“但我姑且还是问下，你知道的吧，又有两个后辈要求加入SOS团了。我在犹豫要不要让他们加入呢。”\n你是SOS团的团长啊，这还不是你一句话就决定的事情。\n“最近不是要准备赏樱大会的节目么。”\n看起来这次的节目是势在必行了。\n“SOS团的宗旨是排除万难，除非时光倒流，否则没有什么可以阻挡，如果想要蒙混过关的话，还是趁早放弃了这个念头吧。”\n“不过真准备起来，”春日的声音明显带着一丝的不自信，“才发现人手严重不足，他们能来帮忙减轻了我不少负担呢。可是啊……”\n“所以说，你打算在这段时间起用他们，过后再用‘你们试用期表现不合格’这种随口胡诌的理由搪塞他们？”我说出了我的看法，“就结果而言，这确实是最符合SOS团利益的，但是这种行为本质上和找“临时工”背锅有什么区别？”\n“对啊！”凉宫春日再次亮出了有如夏日正午十二时天空中挂着的大太阳般的招牌笑容，“你说的没错，只要无偿雇佣‘临时团员’不就好了吗！我想起来了，孤岛上多丸先生就这么干过啊！”\n唉唉唉，你是认真的吗？这样真的好吗？要不多考虑考虑，凉宫陛下？\n春日完全无视了我的谏言，自顾自说道，“这样就有三男四女总共七个人了，再招两个人，组成一个组合，组合名字我都想好了……”\n“不对不对，不是四男三女么？”\n“阿虚你说什么呢？”春日仿佛是听到了某个搞笑的话剧，声音里掩不住的笑意，“SOS团两男三女，加上新来的一个男生和一个女生，不是三男四女么。如果你说是两个男生我都可以理解了，毕竟那个少年看起来文绉绉的，乍一看我还以为是长门呢……”\n你到底在说什么啊，等等，难道说，那小子，是个女生吗！！！\n嘛，这个故事到这里就结束了。\n关于如何理解“结束”这个词，我可以带着从词典里找到的文本好好研读一番，然后写出一篇《关于如何理解在不同情境中“结束”和“结局”的差异》，交给长门深情并茂（对于长门来说）地朗诵一遍，相信这会比长门在一个月前朗诵的那篇文章要有趣的多。\n有趣归有趣，这里的“结束”真的就是现实意义上的结束，从字面上理解就已经能得到正确答案了，不需要去再考虑这会不会是有其他伏笔，或者是万一我离全班前三就差这一分这类毫无意义的标准答案在哪里式的想法。\n我的废话到这里也就可以结束了。抱着也许会给自己和他人带来理解上的困扰的这一想法，我很干脆地结束了这个话题。\n我并非不可以这样形容：这个故事才刚刚开始。\n但是，更符合事情本身的概括是：\n这个故事结束了。\n\n\n收起35楼2016-02-02 20:00\n\n425730075: 我错了。。是“半个月前”。。\n举报 | 2016-2-2 20:41回复\n不知道这个吧有没有人看。。=_=\n序章：http://ti和谐eba.bai和谐du.com/p/4327666803\n\n\n\n送TA礼物 \n1楼2016-02-21 22:48\nγ — -5\n\n春假第零天。\n人们常说，快乐的时光总是短暂的，与之相对，上课的时间总是漫长的。想要缓解这一名为内倾型时间感知综合征的症状，开小差是为数不多的良药，或者是毒药。我还是没有春日那种老师绝对看不到我的自信。\n思路已经从地卫一飞向土卫六的某位非公众人士，在对我下达了今天必须要按时到达社团教室的命令以后，就在盘算着什么和为了盘算着的什么奔波着这两种状态之间交替着，我连插进去问一下是什么事情的空隙都找不到。\n不过从春日那张涂满了奇奇怪怪的符号的草稿纸上，我也猜出了大概。\n总之，我现在坐在SOS团的教室里，等待着春日前来宣布“关于筹拍新一部电影”这一重大决议。\n“好香呢，朝比奈学姐，今天是什么茶啊？”我轻轻拿起学姐放在桌上的茶杯，凑近一闻，一股清香扑鼻而来。\n“西湖龙井。这可是相当有名的中国茶呢。”副团长向我投来和善的笑容。我禁不住浑身一颤。\n“嗯，没错，是的。”可爱的小天使及时地给我使用了回复魔法，“前几天有人给我送来了这些茶叶，于是我就拿过来给大家尝一尝。”朝比奈学姐总是那么贴心，仅仅这一条，我这一年的辛苦就值得了。\n“是吗，还有人给未来人送礼的么？”古泉将头转向了左侧，从我的角度，只能勉勉强强看到上浮的右嘴角。你想对我们不可侵犯的副副团长做什么？\n“诶，哎，那个……”学姐的双手如肆意飞翔的鸟儿般在空中随意的舞动，一副手足无措的样子。\n“也许是觉得受到朝比奈学姐的照顾了呢，”正义的使者是时候站出来啦，“你也别为难学姐了，比起这个，你为什么要坐在我的旁边呢？”\n古泉顺势转过头来，将手放在了我的手上，脸上挂着一般女孩绝对无法拒绝的甜美笑容。\n喂，别把你的手贴着我的手，很恶心的诶。\n“我这次是带了新的游戏来了，这款游戏至少要五个人才能玩呢。”\n有什么必然的联系吗，等春日和长门来了，学姐在我左边，长门在我对面，这不是很好的座位安排嘛。\n“说起来，春日不在还很正常，长门去哪儿了。”我把手抽了回来。\n“不清楚诶。”古泉的目光扫向了楚楚动人的小人儿，“朝比奈学姐，你有什么相关的情报么？”\n“没，没有。”学姐轻轻摇了摇头，“我觉得，不管遇到什么事，长门同学一个人一定能解决的。”\n我禁不住想起了长门那落寞的身影。\n老实说，如果是在半年之前，我会毫不犹豫地将一切托付给长门，无条件的相信她的判断和她的能力。我并不是完全感受不到长门背负了多少责任，我也没有那么迟钝，但是我太过于相信长门那个万能外星人的身份了。可是啊，就像更改所处的环境，化学反应就会向不同的方向进行，周遭的信息毫无疑问的影响了这个看似完全不会受到影响的人偶。长门，我感觉得到，你确确实实想要融入我们，想要融入人类群体之中，是吧？\n究竟是从什么时候开始，长门变得像是一个人类了呢？这对于她来说，是不是好事呢？\n“思考并无实际意义的内容，只会耗损无谓的精力呢。”古泉的微笑对我来说，就像是循环了无数遍的单曲，“虽然这句话的原话是：处理没有效用的信息，是对系统资源的一种浪费。”\n“这是哪位名人的名言？我可从没有听过。”这不是抬杠，我是真的没有听过。\n“咚咚咚。”\n门外忽然响起了敲门声。这是省略句，完整的说法是：突然地，门外响起了某人的声音，那是一种拙劣的口技，模仿的是敲门声。\n“请进。”古泉的声音响起。这种话果然还是在场级别最高的人物说出来才有效力呢。\n门轻轻地打开了。门外站着三名身着便装的少女。\n“请问，”站在三人中间的少女A轻启薄唇，“这里是文艺社么？”\n从声音判断，这位就是刚才“敲门声”的来源了。\n“啊，是的，”我热心地回答道，“你要找文艺社社长么，她现在暂时不在。”\n少女无视了我的发言，向前踏出了一小步，用双手轻提裙角，微微屈膝，一脸笑意的说道：“在下渡桥泰水，初次见面，请多指教。”\n总觉得哪里怪怪的。\n且不说这仿佛从江户时代穿越而来的武士的自称、欧洲贵族的屈膝礼与眼前这位少女的形象格格不入，我总有种不应该发生的事情发生了的违和感。没有办法明确的指明，但是我可以确定，我曾经遇到过这种情况，是什么时候什么地方呢。完全没有头绪。\n“对于低效信息分配的优先级过高，这可是对处理器资源的一种浪费呢。”少女将头向前探出，缓缓偏向了左边，似乎要展现自身的柔韧性。\n\n\n2楼2016-02-21 22:49\n人们通常会把强行改变计算机正常功能的一段程序代码称之为，电脑病毒。\n“哎呀呀，前辈果然如传闻中那样知识渊博呢。”少女迅速地将小脑袋向后一侧，一束马尾随即飘荡起来，“就此打住吧，阿虚学长，今天我们的时间并没有充裕到足够举办一场辩论会。”\n少女向前踏出左脚，恭恭敬敬地站好，结束了之前那诡异的站姿。\n“站在我的右手边的是我的弟弟。”少女伸出右手示意身旁的少年。\n“诶？弟弟？”看着比她矮一个头的清秀少年，我禁不住叫了出来。\n少女无奈的一笑，摆出了一副“前辈你真是好失礼呢”的表情，用左手轻抚最小的少女，嗯，应该是少女吧，说到：“这是我的妹妹，渡桥登加奈（とかな），前辈们不嫌弃的话，就叫她加奈酱（かなちゃん）好了。\n“接下来的解说就交给他了。”少女牵着小人儿的小手掌，径直走向书架。\n仿佛是接过了接力棒似的，少年也应了一声：“我的名字是渡桥羽昼，”\n少年停顿了一下。\n“是个男生。”\n“嗯，是个超级帅气的男生哟。”少女一边扫视着书架上的各类书目，一边发出了似乎是指向我们的声波。\n\n\n6楼2016-04-01 23:57\n少年似乎看穿了少女的企图，并没有搭理，而是直接将半年前神秘出现的春日专用教学白板推到了桌前，然后环顾四周，寻找起什么东西来。\n“那个，实玖瑠，你知道白板笔在哪里么？我一下子找不到了。”少年突然直直的盯着朝比奈学姐，用一种老师询问学生的口气说道。\n不知所措地，朝比奈学姐瞪大了眼镜，身体下意识地转向了我这边。\n“朝比奈学姐，拜托你能不能帮忙找下呢，十分感谢哟。”身后少女的声音不留痕迹地转变了，“对了，还有板擦。”再甜美不过的香菜音。\n学姐立马奔向了团长的宝座。\n“就这本了。”少女的声音又恢复了初始值。\n我侧过身，看到少女将从书架上抽出的一本书递给了加奈，加奈接过了书，露出了如获至宝般的表情，然而仅仅一纳秒之后，加奈与我的视线重合了，她迅速地躲到了少女的身后，微微探出头，左手还轻轻拉住少女的衣袖。\n我是不是在哪里见过这一幕？\n一直沉默着的副团长突然发话了：“获得过许可么。”\n“那是自然，学长。”少女顿了一下，“学长，你所猜测的结果就是正确答案，这点毋庸置疑。”\n所以说你们在说什么啊，不要用莫尔斯密码互相对话啊。\n然而并没有人理我，这时所有人的目光都聚集到了眼前的教学白板。\n“咳咳。”少年清了一下喉咙，“事情解释起来挺麻烦的，但一言以蔽之，就是现在是危急关头。”\n如果现在站在我们面前的是太阳系最活跃的那个存在——没错，我说的就是春日——那样我会安心的多。\n“一般来说，我们认为时间在四维时空中是一条单方向的矢量，就如同这条线。”少年在白板上画出了一条线，“但是，现在的情况是，在不久之前，发生了一件将整个世界都卷进去的大事。”\n少年用板擦将其中一段擦去。\n“从某个时间点开始，时光倒流了。身处其中的大多数人都没有办法察觉，但是直到之前为止，未来的这一段时间处于虚无的状态。目前尚不清楚是消失的未来是否仅限于一个可能的未来，但是，毫无疑问，我们的未来真正的成为了不可确定的存在。”\n“诶——”朝比奈学姐露出了极为担忧的表情。\n虽然你用极为通俗易懂的百科全书式的描述说给我听，但是依然没太明白，对于普通人来说，未来不就是不确定的么。\n“嗯哼，凉宫学姐的能力被夺走，你也无所谓么。”少女忽然的凑近了我的耳边，念出了那个名字，以及“学长”这个后缀。\n我下意识地往身旁一跳，结果倒在了古泉的怀里。少女迅速向后一撤，露出了人畜无害的笑容。\n“放心吧，”紧贴身后的古泉细语道，“她是可靠的。”\n比起你究竟是怎么知道我的名字以及如何获取古泉信任这种无关痛痒的问题，关键是，你到底是谁啊？\n“SOS团团长代理，渡桥泰水。”少女，也就是渡桥君，轻轻撩过额前的斜刘海，说道，“预定。”\n\n\n8楼2016-04-06 00:30\n又来了，那种奇怪的违和感。\n好比是经过路边的自动贩卖机，瞟了一眼打算离开，却突然记起了昨晚梦见过自己购买了一罐MAX咖啡一样，这种不可名状的阴郁缠绕在我的心头。\n“咚咚咚…”\n正在进行临时授课的教师显然已经不耐烦了，将手中那根不知道从哪里出现的10厘米左右的金属棒以接近人耳能够分辨的最低频率敲动着。\n“我说你们在搞什么啊，调情也分个TPO啊，”渡桥二郎显然已经被他的姐姐大人折磨的要死要活，“不是说好了时间不够要抓紧一分一秒的么，我现在话还没说一半……”\n“那种事情既没必要也没可能全部介绍完毕。”干脆地打断了少年的抱怨。\n“是谁提出了这次类量子化的时间极有可能源自异化版凉宫春日的力量，并且恰好与佐佐木小组的活跃无法避免的处于同一区间，创造了将凉宫春日拉下神坛的最佳条件这一假设的？”渡桥版加特林打出了成吨的伤害。\n比起在意这句话的有效信息超过了我的负荷这一问题，或是估测言论的可信度，现在更重要的一点是，这个事件真的会影响到春日嘛，那个无所不能的春日？\n对我来说，春日如果变成平平凡凡的人，那自然是最好不过的。曾经每天都在担忧明天会不会发生什么麻烦的事，结果真的发生了一堆麻烦事，或是纠结着是否该果断地下决心舍弃杂役这一麻烦的差事，最后却不得不因为心的正义感，为了维护世界的和平而付出努力，如果春日真的能够舍弃掉这坑虚的能力，我也不用作为一个普通高中生却要兼职守护世界的无名英雄了。\n我明明想要成为的是勇者身边的智囊这样的存在。\n不过呢，如果有谁想要夺走只属于春日的荣耀，那么我自然会义不容辞地站出来。我不是什么骑士，但在一致对外的时候，即使是普通如我也会有足够的觉悟。\n热血漫画中的主角不都是依靠着觉悟战胜对手的么。\n我比较在意的还有一点，佐佐木小组这个名字让我想起了一些往事。佐佐木，应该不会是我认识的那个佐佐木吧。\n“时间到了。”不带一丝一毫波动的声音从渡桥一子歪着的脑袋里传了出来。她是昨晚没睡好，落枕了？\n“姐姐，这本书…”渡桥三美的呢喃。\n看上去脖子就很疼的少女A以缓慢的姿态迅速地移动到我的身边，粉嫩的声音钻进了我的鼓膜：“如无必要，请勿多言。”\n“喂，你们…”少年的音色。\n毫无征兆地，三位不速之客从社团教室里消失了。\n就好像他们从没有来过一样。\n\n\n10楼2016-06-10 01:16\n</poem>\np/4366954786\n[[Category:同人文]]"}}}