{"parse":{"title":"半条命2：第三章","pageid":1150,"wikitext":{"*":"作品名：半条命（Hλlf-Life）\n\n作者：Marc Laidlaw\n\n<poem>\n\n亲爱的玩家：\n\n展信安好。我仿佛已经听到了你的抱怨：“戈登·弗里曼，我们已经太久没听到过你的消息了！”好吧，如果你愿意听我解释的话，我有很多理由，其中最有说服力的是我穿越到了另一个维度之类的地方，并无法通过常规手段和你们取得联络。事情大概就是这样，直到十八个月前，我的处境发生了关键性的变化，并且被沉积到了这片海岸上。在那之后，我偶尔会考虑怎么才算得上是叙述这些年来沉默经历的最佳方式。我先要为让您久等而致歉——致歉结束。接下来我得尽快解释（虽然可能短暂、仓促且欠缺细节）在之前那封信之后发生的事。\n\n首先，你可能还记得之前那封长信的结尾，伊莱·凡斯（ Eli Vance）博士的离去震慑了每一个人。抵抗组织严重受创，无法确认我们的计划可能遭到了何种程度的泄露，甚至无法确定计划能否像原本设想的那样继续执行。但是在伊莱的葬礼之后，我们再次找回了重整旗鼓的勇气和力量。是他的女儿，英勇的爱丽克斯·凡斯（Alyx Vance）坚定的信念指引我们继承父亲的遗志。伊莱的助手，朱迪斯·莫斯曼（Judith Mossman）博士传输的信号让我们获得了一组指向南极的坐标，我们认为这些标记着失踪的豪华邮轮北极光号（Borealis）的所在地。伊莱曾主张北极光号应当被摧毁，以免落到联合军（Combine）手中。但抵抗组织的其他成员并不同意，有人认为北极光号可能埋藏着能足以引导革命成功的秘密。无论如何，在我们找到这艘船之前，这些争论是毫无意义的。因此，在埋葬凡斯博士之后，我与爱丽克斯共同乘上了一架水上飞机驶向南极，一支规模更大的支援小组——主要由民兵组成，通过其他运输工具紧随而来。\n\n我至今仍不知道究竟是什么打下了我们那架小型飞机。在坠毁之后的数小时内，我们在暴风雪中穿越了一片严寒荒原，整个过程混乱不堪，模糊不清，难以名状。接下来我能清晰回忆起的就是终于到达了莫斯曼博士提供的坐标位置，在本以为能够找到北极光号的地方，我们发现的却是邪恶的联合军科技留下的印记：一座结构复杂的防御设施，耸立于大片光秃秃的冰原中间。但到处都没有北极光号的存在痕迹……或至少从表面上找不到。在潜入联合军设施的过程中，我们注意到了一段反复出现，异常合乎逻辑的极光效果——就如同大规模的全息影像在视野中时隐时现。起初，我们以为是一组规模巨大的联合军透镜系统引发了这些奇妙的现象，但我和爱丽克斯很快就意识到自己是亲眼见到了真正的豪华邮轮北极光号，这艘船正在联合军设备的聚焦下不断跃迁。外星人围绕着它建起了这座设施，趁北极光号物质化的时候进行夺取和研究。莫斯曼博士提供的坐标并不是它所在的位置，而是预测它即将到达的位置。这艘邮轮在我们所处的现实之中不断振荡，其脉冲正在逐渐稳定，但没人能保证它会长时间固定在某处——或能否被固定住。我们得在它完全现身的瞬间登上这艘船。\n\n当时我们已经遭到了扣押——不是被我们起初担心的联合军，而是被我们之前的死对头，诡计多端，奸诈狡猾的华莱士·布林（Wallace Breen）的喽啰扣押。布林博士与我们上次见到他时不太一样——我的意思是，他没死。联合军曾在某一时刻保存过他之前的意识，在他身亡之后，它们把这个备份人格灌入了一个空白的生物体上——其造型类似于一只巨大的蛆虫。尽管这只布林蛆虫在联合军的等级结构中拥有显赫的地位，它在面对我时却显得紧张和害怕不已。此时此刻的华莱士并不知道自己曾经的化身，原本的布林博士是怎么死的，它只知道那是我造成的。因此，它对我们小心翼翼。即便如此，它还是很快就对我们坦白（一直都不肯长时间闭嘴）自己无非是联合军的囚徒，而且对于自己当前丑陋的姿态感到痛苦不堪，为此，它恳求我们终结它的生命。爱丽克斯认为华莱士·布林的所作所为配不上痛快的死亡，但我却对它多少有些怜悯和同情，在动身之前，我趁爱丽克斯没注意的时候，可能做了一些能够加速其死亡的事。\n\n离被布林博士扣押的地方没多远，我们发现朱迪斯·莫斯曼也被监禁在一间联合军审讯室里。不难想象，爱丽克斯与朱迪斯之间爆发了冲突。爱丽克斯指责朱迪斯害死了自己的父亲……但朱迪斯却为刚听到这一噩耗深受打击。朱迪斯试图让爱丽克斯相信自己一直是为抵抗组织效力的双重间谍，她的所作所为都只服从于伊莱的指示，而伊莱一直冒着被全体成员视为叛徒的风险。我愿意相信朱迪斯，而爱丽克斯不肯。但是从务实的角度来看，我们还是要依赖于莫斯曼博士，毕竟除了北极光号的坐标之外，她还拥有一组共振密匙，我们需要借助这些才能把北极光号完全拖入这个位面之中。\n\n我们在一个联合军研究站中击败一群联合军士兵之后，莫斯曼博士精确调整了北极光号的频率，使得这艘船能够暂时现身于此。我们抓住转瞬即逝的机会爬了上去，但一片数量未知的联合军部队紧随而至。北极光号在短暂的现身之后又恢复了之前的振荡。前来支援我们的队伍没能赶上，与在场的联合军部队陷入激战，只有我们乘上了一艘再度起锚的邮轮，航向了另一个宇宙。\n\n接下来发生的事更难以解释。我，爱丽克斯 凡斯和莫斯曼博士在北极光号上寻找操纵这艘船的方法——途径动力装置、控制室、导航中心，这艘邮轮的历史以非线性的方式展现在了我们面前。多年前，当联合军入侵之时，这艘船曾停泊在休伦湖畔的旱坞——就位于光圈科技（Aperture Science）发展中心，一支多人组成的科研团队在船体中装配了一个“自举装置”（Bootstrap Device），如果这一装置能按预想方式运作的话，就可以释放一个足以笼罩全船的场（Field）。这一场能够瞬间转移到任何地点，而无需介入两点之间的任何空间，亦无需作为入口或出口的传送门或其他任何设备；该设备能够实现完全自给。不幸的是，发明者没得到测试这一设备的机会。在联合军仅耗时7小时就击败地球之后，外星人控制了最重要的研究设施。北极光号上的研究团队只想让这艘船逃离联合军的魔爪，并为此铤而走险，将邮轮抛向了他们所能对准的最遥远的地方：南极。当时他们没意识到自举装置不仅是在空间中移动，同时还在时间中移动，它也不会仅在同一时间存在于同一地点。北极光号在启动的一刻就跨越了空间与时间，存在于七小时战争期间的密歇根湖与此时此刻的南极洲之间；它的存在被像橡皮圈一样拉紧，振荡不止，但会在特定的时刻暴露出静止点（Still Points），就如同在振动中的吉他弦上存在的泛音点（Harmonic Spots）。我们就是趁着一次泛音乘上了这艘船，但这根弦仍在时间与空间中不停振动，我们也只能随波逐流，漂往每一个方向。\n\n时间变得愈加令人困惑。站在舰桥上，我们就能够看到光圈科技的旱坞，在发动传送的一刻，联合军的海陆空三军正在向北极光号逼近，与此同时，我们还能看到战友们正在南极的荒原上浴血奋战，向变幻无常的北极光号靠近；除此之外，就连其他的世界、过去与未来都会在这一宇宙中闪现。在我们看到的诸多景象中，爱丽克斯逐渐确信其中存在着一个联合军向其他世界（包括地球在内）发动入侵的核心集结区。在发现这些的同时，我们还要在整艘船上与穷追不舍的联合军军队进行游击战，我们尽力想要理解自己的处境，并确定未来的作战方案。我们能否变更北极光号的航向？我们该不该让它在南极搁浅，让战友们有机会进行研究？我们要不要毁掉这艘船上的一切，包括我们自己在内？令人困惑、自相矛盾的时间循环在整艘船上不断上演，亲身经历这一切的我们就连保持连贯的思考都做不到。在一半是幽灵船，一半是恶梦游乐园的北极光号上，我们不断遭遇到无数个不同版本的自己，所有人都以为自己快疯了。\n\n我们的思绪最终汇集为一个选择，朱迪斯·莫斯曼据理力争，主张我们应当留下北极光号，交给抵抗组织，这样的话我们的智囊就有可能研究并驯服这种力量。但爱丽克斯提醒我她发过誓要完成父亲的遗愿，摧毁这艘船。她计划为北极光号启动自毁，驶向联合军入侵枢纽的核心。朱迪斯与爱丽克斯为此大打出手，朱迪斯先是占了上风，就在她准备关闭自举装置，将北极光号停泊在冰面上时，我听到了一声枪响，看到朱迪斯倒在地上。最终是爱丽克斯——或者是她的武器，替我们做出了决定。在莫斯曼死后，我们只能选择自杀性撞击。我和爱丽克斯神情严峻地武装了北极光号，把它变成了穿越时光的导弹，并驾驶着它冲向联合军的指挥中心。\n\n此时此刻，你得知这一消息绝不会感到惊讶：那个不祥的家伙以熟悉的面貌出现了——G-Man。但这一次，他不是为我而现身，而是为了爱丽克斯·凡斯。爱丽克斯自童年之后就再没见过这位神秘莫测的女教师，但她立刻就认出了他。“与我同行，我们尚有未竟之业。”G-Man如是说。爱丽克斯就这样随他去了，二人共同离开了北极光号所存在的世界。但没有如此便利的大门对我敞开，留给我只有那家伙的窃笑与蔑视。我被孤身一人留在这艘全副武装的豪华邮轮上，驶向联合军世界的中心。在一片耀眼的光芒闪过之后，我从宇宙中眺望到了一颗辉煌灿烂的戴森球。联合军的实力一望无际，深不可测，我们徒劳的抗争不过是沧海一粟。我看透了一切。而当前最主要的是——北极光号，人类威力最大的武器，它的自爆所能造成的损伤无异于一根即将熄灭的火柴，而我也即将毫无意义地灰飞烟灭。\n\n就在最危急的时刻，就像你肯定已经预料到的那样，弗地冈人（Vortigaunt）掀开了他们的现实之幕，一如既往地登场，并把我从船上救了出去，扔到一边。我几乎没看到这朵烟花绽放的瞬间。\n\n之后我就写了这封信。我对你谈起自己回到这片海岸的经历。回归这片熟悉土地的路径迂回曲折，目睹沧海桑田更是令我惊讶不已。时光飞逝，如今已没有多少人还记得我，也没多少人记得我上次说过什么，人们已经无法准确回忆起我们希望完成的事业。此时此刻，抵抗组织的失败或成功都已经与我无关。老朋友们早已被灭口，或是半途而废。尽管我相信反叛的精神尚存，但我并不了解，也无法认出研发团队中的绝大多数成员。我希望你比我更明白怎样的做法才算恰当，接下来就交给你了。关于这些事情，请不要指望我还会继续写信，这就是我的最后一章。\n\n身处无尽终结之中的\n\n戈登·弗里曼博士<ref>[https://github.com/Jackathan/MarcLaidlaw-Epistle3/blob/master/Epistle3_Original.md 原版]</ref><ref>[https://github.com/Jackathan/MarcLaidlaw-Epistle3/blob/master/Epistle3_Corrected.md 修正版]</ref>\n\n</poem>\n[[Category:同人文]]"}}}