{"parse":{"title":"历史虫族大集合","pageid":752,"wikitext":{"*":"作品名：历史虫族大集合\n\n作者：REBORNKID殇\n\n<poem>\n如题，就是所有电影/游戏中出现的虫族，就当做抛砖引玉吧。二楼正式开始（大部分戳度娘，勿喷）\n来自Android客户端1楼2014-12-21 00:4\n\nZerg（星际争霸）\n虫族或异虫\n由萨尔那加(Xel'Naga)人创造。在游戏中，没有可考证的虫族语言。游戏中虫群的少数高级领导人使用英语交流属于游戏性表达，异虫拥有主巢心智，互相之间通过虫巢幽能产生的心灵链接交流，这些讯息传导至其他生物脑中会自动“翻译”成能理解的“母语”，而在刀锋女王领导虫群的年代，虫群高层可能被正式引入了人类的语言。\n\n来自Android客户端2楼2014-12-21 00:51\n\n泰伦虫族（战锤40k）\n人类对于它们的记载永远只是围绕着“掠夺”、“吞噬”、“进化”等字眼来进行。\n它们是战锤40K中扩张最快的掠食者，存在的目的似乎就是捕食和消化。\n它们出现在人类视野后的数个世纪里，先后3次对人类世界进行了入侵，不过都被英勇的星际战团和帝国防卫军在付出了极其惨重的代价后成功化解。\n他们不仅能用自己爪子的撕碎敌人，更会使用生化枪械远程射击，和无数生物战舰。\n泰伦虫族是宇宙中进化速度最快的。\n他们是终极的掠食者，命中注定要夺走其他生命生存资源。 横跨无数星系，人类帝国和其他外星文明均受到这种蝗虫般怪物的残忍无情的攻击。\n这些被其他种族称为泰伦虫族是生物进化到顶级的怪兽，只为了一个单纯的目的存在：繁殖，不停地繁殖。\n通过消化吸收整个整个行星的有机质，这些怪物越长越多，而他们同时也不断吸取基因来改造自己，使自己变成更加致命的杀人机器。\n\n\n\n来自Android客户端3楼2014-12-21 00:55\nflood（光晕）\n洪魔/尸脑虫\n先行者认为虫族源于银河系外的某处，但具体的位置和它们来到这个星系的原因则仍不明朗，但可以认为他们是要将这个星系中一切有知觉的生命体都感染、变异成它们的一分子。但是，它们的敌意已经勿庸置疑了。\n\n虫族的形态是一种相当致命的寄生体，其生物质量是由一种无差别的虫族超级微型结构 (FSC) 所组成，其结构与神经元及胶质细胞相似，虫族能够自己编排这些 FSC，并模仿它们所需的有机体。虫族爆发时会经历几个特定阶段：野生、互助、星际、超星系。\n\n野生阶段的虫族会使用4种形态：感染、战斗、母体、原始尸脑兽。\n\n虫族一旦成功建立了原始尸脑兽，便会进入互助阶段。此时可使用的形态数量开始急剧增加，其中的变身形态是虫族将FSC附着于钙质构建的弹性架构而创造出的战斗体。变身形态数量达到平衡后，战斗形态会转为纯防御角色或是作为钙质储备。\n\n虫族进入星际阶段后，它们除了形态上的进化，还能完全吸收所获得的科技。当虫族强大到同化了星系的程度后，如果实力允许的话，它们也会进军其他星系，此时，虫族便进入超星系阶段。\n\n虫族的感染形态附在生物个体后，可以选择感染或者不感染。一旦被虫族感染，将不会有任何可行的治疗手段。\n（关于图片，实在是找不到好的洪魔图片，只有凑数了）\n\n\n\n来自Android客户端4楼2014-12-21 01:02\n阿拉奇虫（星际伞兵/星河战队）\n（Great Race of Insects）为所有虫族族群的总称，目前虫族已知五大族群分别为阿拉奇（Arechnids）、爬行者（Creepers）、星际蠕虫（Space Helminths)、蝎族（Scorphers）、旅行者（Suttle Polyps），分别为上古虫族被肯斯凯尔人毁灭后具备各种特性的部队遗留下的后裔。\n\n阿拉奇：为虫族之首，几乎融合了遗留写来的所有部队。以类节肢动物为主导，和其他各种被收纳的部队共同组成了阿拉奇族群。在远古圣战中阿拉奇显示出了其强大的战斗力和强大的同化能力，让本族具有绝对纯正的血脉。在圣战中不断吸纳别的部队来扩充自己的实力，是“混沌之眼”的主力军。并且是在圣战中少数幸存下来的族群之一。\n\n\n\n\n来自Android客户端5楼2014-12-21 01:10\n异形（异形系列）\n正式名称为Xenomorph,它是一种极端危险的外太空生命体。这一物种为卵生和胎生，外型和结构基本一致，但在对其他物质进行寄生后，可以吸收宿主DNA中的优秀成份，用于对自身的改造。一只成年体异形在2.4米左右，其外形特征会根据宿主的DNA进行调整。\n异形是一种以肉体存在为核心的纯粹生命体，它没有杂念，没有人类的非理性和随机行为，异形唯一的目的就是生存。它的表皮可以适应任何条件下的生存，包括严寒高温缺氧环境，甚至在真空环境下仍然能生存很长时间。\n（严格意义上异形不是虫族，只能称为外星生物）\n\n\n\n\n来自Android客户端6楼2014-12-21 01:16\n今天就到这里了，明天继续\n如果有谁还知道其他虫子们，也可以发到这里来哦～\n\n\n来自Android客户端7楼2014-12-21 01:25\n虫子（虫虫大作战）\n（这个纯属卖萌）\n阳光明媚的一天，勤劳的蚂蚁们一如既往地努力地收集着食物。但今天却有不同，和平的气氛被一群入侵者给打破了。为此，蚂蚁不得不奋起反抗，为了保卫自己的家园而战。在游戏中，你将操作蚂蚁、蜜蜂、甲虫等多种昆虫和敌人对战。\n\n\n\n来自Android客户端11楼2014-12-21 19:49\n思金人（命令与征服3）\n它们已在我们的太阳系待了数世纪之久，躲藏在海王星轨道之外的小行星后方，他们的船舰处于休眠状态，而他们的成员则处于假死状态。他们安静地等候著人类种族度过黑暗时期的战乱，并逐渐发展出高度文明。\n异形的情况鲜为人知，唯一知道的是它们与外星矿物“泰伯利亚”有某些关联。这些异形可能叫“思金人”，源于使用它们科技的“女妖”战机。异形将这些外星矿物运到地球的目的还不得而知，可能为了使地球适于殖民，也可能是为了用该矿物的破坏效果来清除人类，或为了其它你能想到的理由。\n（这玩意真的是虫族的吗？）\n\n\n\n来自Android客户端12楼2014-12-21 19:55\n虫族（安德的游戏）\n虫族是一个高度进化的种族。书中对他们的描述不多。只是提到了以下几点：\n1. 是与人类类似的有机生物体。\n2. 遗传物质和人类差不多。\n3. 虽然类似昆虫，但是进化出了内骨骼，外骨骼几乎全部退化。\n4. 生理结构像是地球上的蚂蚁，但是有着复杂专业的内部器官。\n5. 他们通过一种超距的方式进行交流。\n6. 他们的所谓的个体，其实只是受到母后的控制，没有母后控制的单个的个体像是植物人一样，不会移动。\n7. 他们居住在洞穴中。\n「它是以虫族母后的口吻写的,描述了他们的意图和他们的所作所为,讲述着他们的失败与成功,渺小与伟大.我们不是有意伤害你们的,我们将原谅你们带来的死亡.书上还记述了从他们最早成为智慧生命到那场灭族战争之间的历史,安德的故事讲得很快,仿佛它是个古老的传说.而当他讲述虫族始母的故事时,他却不吝笔墨,细细描述.虫族始母是所有母后的祖先,她第一个学会了与新出生的母后和平相处,而不是将她杀死或驱逐,她无数次地杀死了自己的亲身婴儿,直到她生出一个能理解她的想法,与她和平相处的孩子.对他们的世界来说,这是个奇迹,两个母后互相友爱,互相帮助,而不是互相争斗,她们联合在一起胜过了其他所有的母后.她们这一族开始兴旺,有更多的小母后和平地加入到她们之中.虫族的智慧由此而产生.\n（据说小说比电影好看，找了几张图片也没看出来是什么样的）\n\n\n\n\n来自Android客户端13楼2014-12-21 20:11\n泥魔（星际传奇）\n幼年体毒性强\n成年体生命力比较强。（ 被范迪塞尔开膛之后还不死 ）\n至于它还吃自己掉落的内脏无非是为了证明它的凶戾和麻木。\n到了后期时，也可以看到大量出现此类怪物，说明了这一种群才是这一星球上的最强原住民。通过最后的暴雨泥泞，这种怪物大量涌现的场景，揭露了这一物种的生活习性。\n（这个是半手打的，找的好辛苦啊。就是没有大段的资料。还不来赞？）\n\n\n\n\n来自Android客户端14楼2014-12-21 20:35\n同样，今天的虫族就搜集到这里了，大家再见\n\n\n来自Android客户端16楼2014-12-21 20:40\n那个，找不到更多的虫虫怎么破\n\n\n来自Android客户端18楼2014-12-23 21:24\nAkrid（失落的星球系列）\n\n随着殖民地的扩张，人类遇见了新的外星生命型态。该种生命型态被称做Akrid，同时很快就显露出敌意。人类没有武器抵抗Akrid的侵袭，被迫撤离他们的新家园。在企图逃离如此谜样的威胁生物之时，人类在Akrid的体内发现了珍贵的热能。\nDongo\n\n具有非常坚硬外壳的生物，防御力很高，经常将身体缩为一团并且突进攻击，威力很大。\n\nChryatis\n\n能够探知到T能量反应的一种生物，在探到之后会马上开始攻击，并且在反应消失之前都不会停止攻击，非常的好战。\n\nTrilid\n\n能够飞行，样子就好像在水中游一样，由于其一刻都不会停止所以难以击中。同时因为其往往都会成群出现，所以尽管单个的攻击力不大，但是仍旧要小心\n注：以上怪物都属于该系列第一作（其实就是凑字数的(>_<)）\n\n\n\n来自Android客户端21楼2014-12-25 21:07\nBLUE（虫孽）\n20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。\n由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据。\nB细胞\n自20世纪末起被发现于生物体内的神奇的细胞物质，能够侵入生物的DNA内部并使其发生异变，甚至能引起生物的物种改变。\n\nBlue\n感染B细胞引起物种改变的生物，多为似节肢动物的生物，恶心，且凶残，并且以无机物作为食物，而人类等有机物则被认为不能提供生命能而吞噬后排出。（教练，这不科学！）\n\n因为我也没看过，所以多贴几张图。（话说这是什么逻辑）\n\n\n\n\n\n来自Android客户端22楼2014-12-25 21:15\n其实今天还有好多，苦于查不到这些虫虫们的资料，只好发些图片上来了。\n如果有清楚资料的友友们请发在相应图片下面，谢谢啦～\n\n\n来自Android客户端23楼2014-12-25 21:28\n说到虫子，就不得不提半条命了。\n\n\n\n来自Android客户端24楼2014-12-25 21:33\n孤胆枪手系列。图片是第二作的，至于原因，就是2的怪物更像虫子吧(^_^)\n\n\n\n来自Android客户端25楼2014-12-25 21:42\n忘了说了，今天出场的虫虫们就到这里喽～\n\n\n来自Android客户端26楼2014-12-25 23:27\n原肠动物（漆黑的子弹）\n感染了一种具有透过血液的高感染力，能改写生物DNA的恐怖病毒后诞生的生物，于2021年突然在世界各地爆发。\ngastrea病毒是一种病毒性寄生物，gastrea就是被gastrea病毒寄生的动物。gastrea不仅会吞食人类，也会向人类的肉体注入自己的体液以使其感染，gastrea病毒具有强大的修改DNA的能力，同时本身还具有超强的生存能力，不仅具有强大的适应性，同时肉体在受损时的修复速度也非一般物种能比，甚至能够在短短的数分钟之内产生进化以抵抗新兴的威胁，在第一时间破坏脑组织或是心脏才能将其杀死，而同时varanium金属能抑制gastrea再生，因此这种金属被用来制作对付gastrea的武器。原肠动物的核心情报基本对外界隐瞒，只有各国的元首和一些高级人员知道真相。\n（说斩赤红之瞳是虐番的给我去看黑弹啊！！！那才叫虐番好不好！那么多可爱的小萝莉为什么要被虐待甚至被杀啊！我看完之后为什么想要给作者寄刀片啊！！！）\n咳咳，关于图片，请无视水印就好，至于最后一张，为什么我在搜“漆黑的子弹”的时候会出现这玩意！？\n\n\n\n\n\n来自Android客户端30楼2014-12-27 22:14\n地穴恶魔（魔兽争霸/魔兽世界）\n地穴恶魔是具有人族和蜘蛛的双重基因的变异生物。这些残忍的恶魔曾经是统治北方大陆的古老蜘蛛王国阿祖欧-奈如伯的战士，但耐奥祖摧毁了这个王国并统治了北方大陆。现在地穴恶魔指挥着他们的小蜘蛛为耐奥祖而战。这些生物可以召唤蜘蛛和使用蛛网来对付他们的敌人。\n（顺带一提，dota里的模型不是地穴恶魔，下面会有介绍。）\n\n\n\n\n来自Android客户端31楼2014-12-27 22:27\n阿卡那瑟德（魔兽争霸3）\n阿卡那瑟德的进攻方式主要是使用尾部的刺针进行远程和近程攻击。\n为了钟爱的水晶，它们会掘地百千米，它们不畏幸劳，日复一日地工作，从地穴中不厌其烦地运送冰冻的土，他们工作像蚂蚁般井然有序，全没有偷懒的败类，每找到一处水晶矿，就欣喜若狂，然后就近筑巢，以生命保护它。\n它们的身体由于长年接触水晶的缘故而显示出亮晶晶的颜色，对于它们收集水晶原因，它们找寻水晶的目的是以水晶作盔甲借此保护自己，可是即使是阿卡那瑟德领主，也没有水晶做成的盔甲。水晶被很好的保护起来，任何偷窥的意图都会被阿卡那瑟德的钳的毒液粉碎，即使那窃贼是自己人也不例外。相传阿卡那瑟德不是迪泽大陆的原住居民，他们由于某种原因从未知空间坠落至此，对故乡的眷恋促使它们找寻水晶，以筑成回家所需的传送门，甚至传言曾看到过正在建造的空间传送门。\n勇敢的阿卡那瑟德为了水晶，可以不顾一切的作风，却让为了财富梦想着去冰原探险的人提心吊胆，因为阿卡那瑟德的毒液，甚至可以使强壮的龙心有忌惮。\n（魔兽世界里没有出现过这种单位，不知道是灭绝了还是回去了。还有，这玩意的介绍比地穴恶魔的还长，该说真不愧是天要亡我大ud吗？）\n\n\n\n\n\n来自Android客户端32楼2014-12-27 22:31\n那么，今天的虫虫们就介绍到这里了。毕竟到了周六还要出去真是累死了。话说今天貌似暴露了不少属性啊......不对！萝莉控什么的才不是我呢。╭(╯^╰)╮\n\n\n来自Android客户端33楼2014-12-27 22:35\n寄生生物（寄生兽）\n《寄生兽》是岩明均创作的SF漫画，连载当初是以恐怖为主题，因有一些血腥场面而归入18禁漫画。作品描写了平凡的高中生泉新一和寄生在他体内、与其右手同化的生物右共存的故事。\n\n寄生生物是在地球的某个地方诞生。最初大小大约像网球一样，其中诞生出幼虫。外形像蛇，侵入宿主时头部变得尖硬，以占据宿主的脑为目标。占据时收到一个命令：将这个物种吃掉。\n占据后从头部开始同化，操纵全身。本体可以自由变形，像橡皮一样伸展，或是像钢铁一样坚硬，而且力大无穷。\n寄生在某种物种就专吃某种物种。但必须借助宿主的内脏和消化器官才能生存，只要离开宿主就会立刻死掉。\n最初不会说话，需要通过学习。对人类血液的微妙变化很清楚，当人类想睡觉、想吃东西的时候寄生生物都知道。\n顺便一说，寄生兽的漫画比TV早的多。\n（我又回来啦，因为各种各样的原因没能继续真是抱歉啊。\n关于图片，还是无视水印吧。而且第一张和第二张明显可以看到画风的变化，毕竟是从1996年到2013年嘛\n最后，看到第三张图片我想说：老娘的麒麟臂终于大成了！！！\n最后的最后，我是男的）\n\n\n\n\n\n来自Android客户端37楼2015-03-06 22:01\n忘了说了，今天只有这一个，明天或许会多点吧。（笑）\n\n\n来自Android客户端38楼2015-03-06 22:19\n嘛，关于为什么没有再更新，和我自己的一些事有关，另一方面也和我没有再找到更好的虫虫们有关，各位友友请见谅\n\n\n来自iPhone客户端43楼2015-06-14 07:44\n看到有人刷尸变体（死亡空间）找了几张图片，看了看资料，貌似都不算虫虫们吧，不过还是发上来了\n\n\n来自iPhone客户端47楼2015-08-22 22:03<!--EBORNKID殇: 也没什么具体介绍这玩意的资料，我就偷懒不找啦\n2015-8-22 22:13回复-->虫族是由一些不同种类的生物组成的。它们由主宰（Overmind）联系在一起形成了虫族。这些生物，或者说种类经过选择性的进\n\n化都变成了极高效的杀手，被强行赋予协助堕落的萨尔那加-亚蒙实现一个至高无上的目标---同化星灵。虫族不使用通常意义上的技术，但是它们天生的武器和铠甲和其他种族那些高技术装备相比一点也不逊色。这种生物进化与它们无以伦比的残暴以及对Overmind的盲目献身精神组合起来， 使得虫族成为别的种族眼中极其强大和致命的敌人。虫族在任何环境下都能生存，包括遥远的太空中。自从主宰诱捕并同化游荡在宇宙中的巨兽贝希摩斯之后，它们便可以适应严酷的太空旅行。虫族的集中住所就是孵化场。它们的巢穴由厚厚的有机物组成，这些有机物被起名为Creep（菌毯），它们可以为虫族提供必须的营养，并为虫族的幼虫和雄蜂提供器官协助它们变形进化成别的大型形态。菌毯可以在虫族的巢穴附近蔓延，它们很难被根除。\n\n族群介绍\n\nZerg族群是Zerg的编队的基本结构。每个族群都由一个Zerg脑虫率领，每个脑虫都有各自的任务以及适合他们任务的独特性格。Zerg族群的结构就像金字塔一样。虽然对于虫群我们知道得很少，但是Terran的探险家还是了解了一些它们的知识，并且把每个族群都用北欧神话的怪物命名了。\n\nBaelrog族群充满了最可怕的Zerg士兵。它们极端地贪婪和嗜血，Gorn领导着他们在敌人间撒播恐惧和慌乱。这个族群甚至使别的Zerg感到不舒服，不只是因为他们野蛮的战术，还因为他们贪婪地同类相食。Baelrog存在的目的就是猛扑向敌人，从不犹豫，迅猛无比，毫无怜悯，而且奋不顾身。当Baelrog的脑虫Gorn在Aiur被Zeratul杀死之后，这个族群灭亡了。\n\nFenris族群的角色是有系统地猎杀和消灭Zerg虫群的敌人。这个族群的生物特长就是可怕的反跟踪能力以及极高的效率。他们的主要任务之一就是寻找适合吸收入虫群的新种族，一旦他们发现了这样的族群，就由Grendel族群（这个族群只在手册中被简短地提到过，命名来自怪物Grendel）动手去吸收他们。\n\nGarm族群是由狡猾的Zasz率领的Garm族群是Zerg虫群的主要攻击联队之一，虽然在数目上远远不及Jormungand和Srutur族群。这个族群经常派遣分兵打游击战，包括突袭以及骚扰。他们以进攻时的凶恶和迅速著称。Zasz被Zeratul在Char杀死之后，Garm族群被Jormungand族群消灭了，然而在母巢之战中它们又登场了。\n\nJormungand族群是虫群的主要支援部队，也是为数最多的。它的脑虫Araq，在作战的时候完全是靠数字来淹没敌人。Jormungand族群捕获了Sarah Kerrigan，然后族群的一部分专门用于照料她。这个族群的脑虫就是玩家的角色。\n\nSurtur族群拥有数百万大众的Surtur族群由脑虫Kagg率领，当Jormungand族群无法单独完成任务的时候，主宰就派他们前来帮忙。这个族群由于太富有杀伤力，所以尽量不派他们登场。\n\nTiamat族群是Zerg中最强大，也是最重要的族群。他的任务是保护主宰。Tiamat族群专门研究太空中的战术，很少有地面部队。Tiamat族群还因为孵化一些特别的Zerg单位，比如Devouring One，Hunter Killer，以及强大的Torrasque而臭名昭著。\n\n\n来自Android客户端50楼2015-09-15 20:33\n补充一点虫族的资料吧，毕竟是当年4D偷家赢了人生第一局sc的种族\n\n\n\n\n来自Android客户端51楼2015-09-15 20:34\n异虫诞生\n萨尔那加人朝着银河系炎热的中心旅行了数千光年，最后他们来到了为灰烬所覆盖，所有事物变化极快的异烙斯星（Zerus）。萨尔那加人计划要在这里继续他们伟大的进化实验，只不过，记取了上次的教训：这次他们舍弃了在物理上追求完美的努力，转而追求单纯、物质上的纯净。萨尔那加人将他们庞大的船只停靠在异烙斯星的上空，再一次的，向造物主的命运挑战。\n\n萨尔那加人这次结果的成功，远远超过他们的想像。他们努力的加快异烙斯星上最不起眼的一种小生物的进化，这种昆虫类的生物被他们称做异虫（Zerg）。靠着萨尔那加人的基因操控所提供的竞争力，异形们在自己星球上的火焰暴风中存活了下来，开始繁衍进化。虽然他们的体型很小，如同蠕虫一般，而且没有操控周遭环境的能力，但是他们发展出了适应的方法。异形们在这种恶劣的环境中发展出了一种能力，那就是钻进当地生物的体内。藉着吸取这些宿主的脊髓液，异形们慢慢的学习以寄生的方式和这些生物融合在一起。当他们能够操纵和完全掌握该生物的循环系统之后，异形们开始利用这些新的躯壳来和周遭的环境互动。\n\n当异形们开始寄生、操纵越来越多的生物之后，他们也开始吸收、合并这些宿主们的基因链。异形们的化学分子开始随吸收的基因链而改变。不过，即使这些宿主的种属各异，但是他们依旧只吸收进化程度较高的基因链。异形本能的选择要吞食那个种属，以确保他们能够在每个进化的阶段中都稳稳的坐在进化的宝座上。任何异形遭遇到的其他种族，一旦被判别为不值得吞并，立刻被彻底的消灭，以保障其基因链的纯粹。\n\n萨尔那加人很快的就发现了一些惊人的事实。被异形吞并的种族在经过短短的几个世代之后就已经面目全非。异形藉着不明的方法来加快宿主的进化速度。这些受到异形加快循环、进化速度的宿主门很快的就突变出自然状况下不会拥有的特殊性状：能够穿透钢铁的触角、如剃刀般锋利的肢体、超致密的外壳。在很短的时间内，这么多不同的基因链已经开始变成了一个贪婪、却又极为团结的种族。\n\n主宰意识\n萨尔那加人以神民族的经验为教训，提醒自己如果在生物的智力上给予太大的压力会发生什么后果，于是，这次在创造异形的时候，他们采取的是完全不同的路径。为了要削减不同个体意识所会造成的困扰，萨尔那加将异形们的意识统一、集合成一个称作“主宰”的集体意识。主宰是所有异形们的最基本的生存意志和欲望的意识集合体。随着时间的流逝，主宰慢慢的发展出了自我意识和高超的智慧。\n\n虽然主宰可以掌控所有异形的行为，但是它必须要有传播的媒介才行。于是主宰制造出了一种独特的异形，专门为了帮助它传播讯息。脑虫（Cerebrate）是原先异形昆虫般形体放大之后的结果，他们专门负责执行主宰的独特命令。每个脑虫都拥有特别的任务，像是‘保卫巢穴’、‘搜寻可能的宿主’、‘制造更多战士’、‘消灭所有生物’等等。经过漫长的时间之后，这些脑虫开始配合着自己所接受的独特命令而发展出了相对应的人格。不论如何进化，脑虫的基因依旧让他们绝对无法反抗或是违背主宰的命令。随着新的宿主的加入，异形的种族变得越来越庞大。脑虫开始也需要媒介来帮他们传达命令了。为了要加强生产和巢穴的护卫，有些脑虫变成后虫（Queen），以便更严密的控制其下的族群。后虫负责监视工蜂（Drone）运输和利用巢穴中资源的过程，并且严密的监控其下分支的殖民地。在战斗的时候，脑虫会呼唤来王虫（Overlord）来帮助它在战斗中传达作战的调配。王虫的任务不只是调配异形在战斗中的战略，同时还负责运送部队到战场。如同脑虫必须服从主宰的命令一样，王虫和后虫同样的也都不能违背脑虫的意识。这种严苛的命令体系让整个异形社会保持在最有效率的状态。\n\n随着族群势力的不断扩张和增强，主宰开始考虑种族的未来。它意识到，在短短的几个世纪中，它的同胞们已经同化了异烙斯当地所有的生物。它知道，要让同胞们再度进化，就必须要离开异烙斯。机会很快的就出现了。一种可以在阴冷、死寂的太空中生存的生物路过异烙斯星系，主宰把握住机会对他们发出讯息。在被这讯息引诱到荒凉的异烙斯星之后，他们很快的就被异形同化了。很快的，异形战士们就开始进化到具有在宇宙中生存的能力了。\n\n萨尔那加看到了这个关键的一刻。虽然异形们身上有着非常严重的缺憾，但是他们不只成功的生存下来，更是保持了本体意识的纯粹性。萨尔那加人知道他们已经成功了。\n\n对自己创造物的骄傲成了萨尔那加人灭亡的原因。主宰慢慢的将自己的触角延伸入太空，发现了萨尔那加人所乘坐的巨大星船漂浮在异烙斯的上空。萨尔那加人原先一直持续的保持对主宰的监控，此时却惊恐的发现它已经切断了和他们之间的心灵连结，有效的让他们无法侦测。主宰将异形们同化的欲望激发到最高点，趁着萨尔那加人慌乱的时候，对他们派出了新一代的太空异形。这个古老的种族尽全力阻挡这些蜂拥而上的异形，但最后他们依然失败。异形们一波接一波，毫无退意的撞\n\n\n来自Android客户端52楼2015-09-15 20:38\n安其拉是古老虫族亚基帝国沉睡的地方，在《魔兽世界》（WOW）1.9版本中玩家通过进行一系列的捐助任务和精英任务开启甲虫之门，从而进入副本安其拉神庙和安其拉废墟。这两个副本中的废墟（20人副本）会掉落与塞纳里奥议会声望相关的任务物品以换取相应的装备，而神庙则掉落俗称t2.5的套装。在60级阶段是非常热门的两个大型团队副本。而在壮观的开门任务中，玩家不仅能欣赏到龙族与甲虫人之间的宿命争斗，而且带领大家开启甲虫之门的那名首领还能获得珍贵的甲虫坐骑。\n\n\n来自Android客户端55楼2015-09-20 07:16\n阿努比萨斯\n\n巨魔一族是最早拿起武器反抗古老虫族的种族；在经历了长达千年的战争后，巨魔终于取得了胜利，亚基帝国被分裂为两半，幸存的虫族逃到了卡利姆多北部和南部的边缘。\n\n时光流逝，强大的巨魔帝国轰然倒塌，而亚基帝国在希利苏斯逐渐扩展着势力，形成了新的可怕的种族——其拉虫人。\n\n传说战争结束后，双子皇帝维克洛尔大帝和维克尼拉斯大帝一致认为，帝国需要那些拥有强大力量的忠心耿耿的士兵。据说两位大帝亲临现场，在安其拉地底永不熄灭的烈焰中制造出第一支阿努比萨斯军队——即便是在和平年代，其拉帝国也没有停止过制造军队。当永恒之井在远古之战中被摧毁时，关于可怕的亚基帝国的零碎传言便荡然无存了；但是其拉虫人仍然按兵不动，等待时机成熟时对整个世界展开突袭。\n\n一千年前，双子皇帝再次发动战争，想要征服整个卡利姆多。这次，他们准备了最新的作战武器，暗夜精灵军队虽然在数量上占据优势，但是仍然在强大的其拉虫人面前显得不堪一击，一名阿努比萨斯就能消灭整支暗夜精灵的小队。\n\n阿努比萨斯智力低下，可是这些身形庞大的战士却是高效率的杀戮机器。拉贾克斯将军将最强大的阿努比萨斯士兵编制到了精英突袭部队，而大部分则被派往前线冲锋陷阵，将军显然知道这些可怕的家伙足以震慑精灵们的军威。\n\n就在精灵们战事失利节节败退之际，大德鲁伊范达尔·鹿盔说服青铜龙加入了战争。就在安其拉门外，龙族和阿努比萨斯短兵相接，陷入恶战。\n\n少数能施法的阿努比萨斯并不在前线作战，因此龙族能集中火力攻击而无需担心遭到反击。首次交锋，阿努比萨斯几乎全军覆灭，但是有一名阿努比萨斯似乎比其他家伙要聪慧许多……\n\n莫阿姆\n\n流沙之战爆发时，三条巨龙亚雷戈斯、梦境之龙麦琳瑟拉和凯雷斯特拉兹牺牲了自己的性命，创造了甲虫之墙。\n\n尽管甲虫之墙成功封印了其拉虫人，但是虫族帝国仍然蠢蠢欲动。为了再次称霸世界，安其拉的神秘主人命令维克洛尔大帝创造出超越其他毁灭者的黑曜石毁灭者。维克洛尔向他的孪生兄弟寻求帮助，就这样，维克尼拉斯运用自然力量，以火山石为原料创造了黑曜石毁灭者庞大的躯体，维克洛尔则使用魔法力量对黑曜石毁灭者进行了强化。\n\n维克洛尔大帝将创造物命名为莫阿姆，并让安其拉中的那个神秘的神灵为他注入了生命的力量。维克洛尔大帝欣喜地发现新生的黑曜石毁灭者能力非凡。双子皇帝想将莫阿姆当做强大的武器，在近战和魔法攻击时利用莫阿姆来保全性命——但是他们没有料到，这个可怕的创造物居然能不断地提升自己的力量。更令他们吃惊的是，莫阿姆能召唤出火元素。\n\n维克洛尔在目睹了莫阿姆难以控制的能力后，才意识到这个创造物无穷无尽的力量来自何处——被困在安其拉中的三条巨龙亚雷戈斯、琳瑟拉和凯雷斯特拉兹并未如他们所想的那样已经死去。\n\n双子皇帝终于得知，他们的主人不知使用了何种方法困住了三条巨龙，汲取并污染了龙族的魔法力量为自己所用——除了莫阿姆之外，他还对其他创造物进行了强化。似乎这种被污染的力量并不亚于远古守护者的力量。\n\n黑曜石毁灭者\n\n对其拉虫人而言，暗夜精灵大军曾经令他们油然生畏；但是在流沙之战中，是青铜龙首先让虫族尝到了恐怖的滋味。\n\n眼见龙族在损失轻微的情况下清除掉一批批的异种军队，双子皇帝意识到他们的军队装备不够精良，不足以对抗拥有强大魔法力量的龙族。\n\n为了弥补装备上的缺陷，维克洛尔大帝绞尽脑汁，想要设计出一种能与远古龙族作战的机械装置。但是，他在前期的种种设想都失败了。\n\n维克洛尔最终在主人的指示下取得了突破性的进展，创造出这种全新的机械生物。虽然他对此相当满意，但是就连其拉帝王也无法想象这些机械生物体内蕴藏了多么强大的黑暗力量。\n\n没人知道第一个黑曜石毁灭者是如何被创造出来的，但是传说维克洛尔从埋在安其拉废墟下的熔炉中挖出一块石料，并用它创造了黑曜石毁灭者。令维克洛尔惊讶的是，他的主人为这个迟钝的创造物注入了有限的感知力以及某种神秘的魔法力量——黑曜石毁灭者能汲取并存储敌对生物的法力，然后猛然爆发，施放出可怕的能量。这使得黑曜石毁灭者成为维克洛尔最后的也是最致命的创造物。\n\n毁灭者首战告捷；龙族并不习惯与善于远程攻击的敌人作战，并且他们对黑曜石毁灭者汲取法力的技能一筹莫展。诺兹多姆的子嗣阿纳克洛斯向其他龙族寻求帮助，据说在那之后，其拉虫人就被封印在甲虫之墙中了。\n\n在那场战争中幸存的龙族仍然畏惧者这些能汲取法力的怪物。\n\n无疤者奥斯里安\n\n流沙之战中，面对青铜龙的强大攻势，就在阿努比萨斯军队溃不成军之际，一名阿努比萨斯出乎意料地发现了击败龙族的方法。\n\n奥斯里安将目标锁定为一位龙族军队首领格拉卡隆，掷出黑曜石之剑斩断了巨龙的飞翼。 受伤的巨龙从空中坠落，轰然倒在其拉军队中。虽然奥斯里安几乎丧命，但是阿努比萨斯和其拉虫人领悟了这一方法，很快他们就势如破竹般击溃了高贵的龙族。\n\n\n\n\n\n来自Android客户端56楼2015-09-20 07:18\n\n战争结束后，奄奄一息的奥斯里安被拖回了安其拉废墟，他本该在此埋骨，但是传说奥斯里安受到了统治安其拉的邪恶领主的赏识，因此虽然他伤痕累累处于濒死边缘，但还是活了下来。\n\n当这位阿努比萨斯醒来时，他发现自己已然改头换面，浑身的力量增强了许多，受伤的头颅罩在鹰形面罩下。维克尼拉斯大帝向他解释了发生的一切：就在所有人——包括拉贾克斯将军面对龙族的攻势都一筹莫展时，是他成功地击败了巨龙。其拉帝王为表彰他的功绩，将奥斯里安的精华与若干枚远古水晶捆绑在一起，使这位阿努比萨斯英雄变得刀枪不入。但是，奥斯里安需要帝王的恩惠付出代价，他必须*水晶来维持生命；一旦他远离水晶，很快就会丧命。\n\n当奥斯里安生还的消息传遍阿努比萨斯大军时，他被称为无疤者奥斯里安，表示他是个几乎刀枪不入的英雄。\n\n传说维克尼拉斯私下授命奥斯里安监督并辅助拉贾克斯将军，防止这位将军再次落败。\n\n奥斯里安尽心尽力地为其拉帝国服务，但是他仍然为自己要永远被束缚在一个地方倍感烦恼。格拉卡隆的骨骸则成为了阿努比萨斯的圣地，象征着他们击败强敌的证据和荣耀\n\n\n来自Android客户端57楼2015-09-20 07:19\n顺便一提，安其拉虫人有时也被译为亚基虫人\n\n\n来自Android客户端58楼2015-09-20 07:23\n还有什么好的虫虫们呢～各位吧友快来告诉楼主～\n\n\n来自Android客户端59楼2015-10-14 09:52\n嘛，真的没有其他虫了吗？\n\n\n来自Android客户端60楼2015-10-28 00:45\n看到有人说第九区，楼主也查了资料看了电影。感觉....没什么种族背景的介绍啊\n\n\n来自iPhone客户端64楼2015-11-13 00:07\n大虾（含贬义的称呼）\n出自：第九区\n\n背景交代甚少，我们只能从只言片语中推断在他们的星球也发生了什么事，导致整个民族进行了大迁徙，但正如地球上一样，大多数的外星人只是普通的“人”而已，他们可能不是科学家也不是士兵，不知道战斗也不知道有关尖端科技的情况。\n\n\n来自iPhone客户端65楼2015-11-13 00:11\n这里也贴出一下关于剧组对影片内容的解释\n\n\n来自iPhone客户端66楼2015-11-13 00:12\n以下内容来自solidot————\n\n1)母舰是什么？囚犯船？奴隶船？ \n母舰是长程采矿船。 \n\n2)为何母舰停在约翰里斯堡？因为没能量了么？ \n不是母舰没有燃料。Queen死后，母舰找一个最近的母星，结果找错了就到了地球（mis taked to cruise to earth）。 \n\n3)母舰刚到地球时什么掉下去了？ \n是指挥舱。 \n\n4)为什么指挥舱掉下去了。 \n人类不清楚，总之是女王死掉了后，母舰的导航系统找到地球，出于保护信息和资源的 目的，或者是防止病毒传播的目的，把那个指挥舱给扔出去了。UNSK（就是那个老出来 说话的记者的组织）认为最可能的原因是母舰混淆了地球与母星。 \n\n5)科学家为什么不拆开母舰？就像他们在医疗室对大虾那样干的。 \n科学家害怕这样导致城市甚至南非的毁灭。 \n\n6)为什么军队不打母舰？\n见上文。\n\n7)为什么大虾三月宁可饿死都不离开母舰？ \n\n大虾是蜂巢社会，大虾的工人们会变傻如果没有女王或者食物里的激素。 8)为什么女王死了。 因为她娇生惯养。 \n\n9)为什么大虾不反抗？他们那么牛的武器，干掉MNU非常简单。 \n他们本来可以，但是没有女王指挥，他们无法协作，只是出于本能生存下去（simply s eeking survival）。 \n\n10)为什么红虾(红马甲)那么聪明？ \n因为她突变进化成新的女王。（蜂巢一般是按计划产生女王。）\n\n11)为什么红虾不劫持一架飞机然后驾驶母舰离开 \n因为没有指挥舱没法离开。 \n\n12)这个激化物是什么？为什么能让男猪脚变成大虾？\nT种液体就是在大虾的dna基础上做的。是武器、指挥舱等的能源，所以当与外界接触的 时候，就能同化别的物种。 \n\n13)为什么人类能和大虾说话 \n28年来，相互学习的结果。他们不能共通语言，但是知道彼此说什么。 \n\n14)为什么既然可以通过射线让指挥舱起飞，还需要那管燃料干什么？ \n因为指挥舱控制母舰所有部分。没有那管液体的话，母舰无法识别领导者的DNA，红虾也 没法开动射线。 \n\n15)那些外星斗鸡是什么？小虾子么？\n大虾的宠物狗。\n\n\n来自iPhone客户端67楼2015-11-13 00:14\n总的来说，大虾是一种蟑螂和虾的混合体\n拥有蜜蜂/蚂蚁那样的社会结果\n\n\n来自iPhone客户端69楼2015-11-13 00:25\n嘛....过了这么久居然还有人记得这篇帖子......也是感谢大家地支持\n\n\n来自iPhone客户端79楼2016-02-17 20:48\n最近在补番～比如黑契，再有黑契，还有黑契之类的。（看我随手一截图就是壁纸）\n\n\n来自iPhone客户端80楼2016-02-17 20:49\n嗨～是的，久违的没有出现的lz又回来了～今天带了的还是各种古古怪怪的虫子～准备好迎接我们可爱的小虫虫了吗let us go！\n\n\n来自iPhone客户端89楼2016-06-16 18:24\n蒙古蠕虫（传说中的蒙古杀人虫，图片是电影虫围入侵里面的）\n蒙古戈壁沙漠上流传着一个离奇的传说——在茫茫的戈壁沙丘中常有一种巨大的血红色虫子出没，它们形状十分\n蒙古死亡大象蠕虫是一只巨大毒虫，据说它居住在戈壁滩里。它听起来像是科幻小说中的角色，但人们曾多次遇到它，这为它确实存在的说法提供了支持。\n人们认为这只虫有5英尺长，长得如牛肠一般。它通常是红色，身体两端有时会探出犄角。这只蠕虫极为危险，它喷射的致命毒液和释放的电流能击中数英尺外的目标。伊凡.迈克勒是捷克共和国研究小组的负责人，他曾三次搜寻这只蠕虫。迈克勒在第二次探险中试图用高能炸药引诱蠕虫露出沙漠，但未能成功。2004年，他重返戈壁滩，这次他采用低飞技术来拍摄广袤的沙漠。但在这次探险中，他未能用相机捕获到蠕虫的任何踪影。在蒙古游牧部落中流传了数百年的怪兽激起了科学家和业余研究者的兴趣。人们展开了众多探险，他们总会在某次探险中收集到能够证明这只蠕虫存在的证据，这不过是个时间问题 。\n\n\n来自iPhone客户端90楼2016-06-16 18:29\n啊，给兄弟去过生日，结果忘了时间了\n\n\n来自iPhone客户端91楼2016-06-16 20:12\n</poem>\n/p/3479095236\n[[Category:杂文]]"}}}