{"parse":{"title":"史蒂夫·陈的消失","pageid":1272,"wikitext":{"*":"作品名：史蒂夫·陈的消失\n\n作者：繁星白龙\n\n== 序章 ==\n<poem>\n又到了暑假这段可以放飞自我的时间。但9102年的暑假刚刚开始，就收到了松浦泽宇的消息——今年暑假去“看望”我。这个消息让人哭笑不得。他是我年龄最大的朋友——23岁。他往年都是暑假回家另有安排，可今年却出人意料，怎么总觉得有阴谋呢？但他怎么可能想陷害我？我就是一个普通初中生！又不是某神秘组织的头目。而且陷害我没有任何好处……\n第二天中午。\n“咚咚咚！”\n“中午好！陈酱在家吗？”\n“呀！陈酱！这段时间过得如何？初中的生活有意思吗？”\n面对松浦泽宇的问候，我一脸懵逼，下意识地说了句：“我对某学会不感兴趣，下次不要再来了！”\n然后我以曹操的速度关了门。\n“不对？我关门干什么？”\n然后我以光的速度打开了门。\n“今天不行的话再过……”\n松浦泽宇在门关上后正在说这句话时，我打开了门。\n我们对视5秒钟后……\n“你这么快就想明白了？”松浦泽宇满怀期望地说\n“你在说什么？我怎么听不懂？”但我无法理解。\n“……”\n“……”\n“泽宇你怎么了？”我不知为何说出了这句话。\n“明年的某一天就是我出生1020212天(划掉)[[萌百:10492|10492]]天的日子——所以……”\n这时，我的企鹅收到了来自繁星白龙的消息：\n你以为某学会就是10492吗？\n我毫不犹豫地念出这句话。\n面对这句话，松浦泽宇似乎很尴尬。他面对突如其来的“变化”，从牙缝中挤出了几个字：“你是信我还是信那个人？”\n虽然一种意义上松浦泽宇不可信，另一种意义上繁星白龙不可信。但要是信任何一方一会可能都没命了，我该怎么办？啊！有了！我立即把松浦泽宇拉进家里！\n“啊！你这是在干什么？”松浦泽宇因为某种原因反应比较慢，等我把他拉入屋内3秒后才反应过来。\n“你是想问我为什么要来吗？其实是因为邹……”\n“不可能，你在说谎！”虽然我不知为何能如此肯定他是在说谎，但他的口气很明显不对！\n“你居然看出来了！好吧，真相是——我只是想在这里旅游而已……”\n“这个理由很正常啊……”虽然我是这么说的，但他诡异的行为让我觉得他真的有阴谋。这时，又一阵敲门声传来。\n“陈，是我。”虽然说了三个字，但我听声音就认出来了是谁——繁星白龙！不过，他是来救我的还是来“看望”我的？但从繁星这个无表情的生物的脸上看出什么信息的概率相当于抛一枚硬币，立起来的概率。\n我不由自主地捂脸，说：“能不能让我好好地度过暑假！”\n“其他人也来了。”繁星白龙又说了一句。\n天啊！这什么情况！暑假第二天就令人智熄，还不如继续上学啊！\n正当我不知所措时，繁星白龙突然对松浦泽宇说：“R，你一定图谋不轨。”松浦泽宇反击：“H，你也一定另有所图。”这时，繁星白龙突然掏出了一把匕首。我看到那明晃晃的刀刃时，冷汗不由自主地留了出来。\n“不能打架！”我喊出了这句话。\n繁星白龙毫不理会，并对松浦泽宇说：“你的生命重要还是陈的生命重要？”\n天哪！这是怎么回事？\n松浦泽宇开口了：“我有点事想和陈酱说，可以吗？”\n繁星白龙收回了匕首，点了点头，然后走到门外。\n松浦泽宇：“繁星可不能拿我怎么样，最多一换一。”\n我还没有从刚才的惊吓中恢复，慌张地说：“可是那也不能当着我的面打架啊！”\n松浦泽宇：“我这次来找你不是为了和你玩，而是因为你，有改变世界的力量 ”\n“开什么玩笑？你是不是伏特加喝多了？”\n“不，我是认真的，根据我的研究，这个宇宙是围绕你运转的。”\n“你带了伏特加了吗？”\n“你说这个干什么？我不喝伏特加的！”\n“那你为什么要说这些莫名其妙的话？”\n“这是事实。”\n“啊喂，你是不是真的喝多了？我只是一个普通初中生而已！除非你能拿出证据！”\n“一会你就知道了。”\n说完，他留了张字条，然后走了。\n繁星白龙进来了。\n“陈。”\n“你是不是要说我拥有改变世界的能力？”\n“或许。”\n“这怎么可能？你有证据吗？”\n“有。”\n说完便走了，也留下了一张字条。\n我打开了松浦泽宇的字条，密密麻麻的字挤满了这一张小纸片，上面写着让人不能理解的各种字词；而繁星白龙的字条，和松浦泽宇的相差无几。也许是他们疯了。\n下午。\n我写了一点作业后，突然被桦风德南邀请去共进晚餐……嗯……还是同意吧。\n我也应该做一下自我介绍了——\n我是史蒂夫·陈，一般人们叫我陈。我是一个很普通的初中生。我希望平静地度过一生。\n晚上。\n在出发前，我突然发现门外有两瓶奇怪的液体，一瓶标签上写着C4H10O，另一瓶则是CHCl3虽然我不明白那是什么东西，但一看就知道很厉害。我不知为何居然带着这两瓶去吃饭了。\n到了饭店，桦风德南并没有出现，于是，我随便找了个位置坐，这时一位女仆出现了。\n她说：“先生您好，请问有什么需要的吗？”\n我：“先等一等，我约了人。”\n不过，这女仆似乎和繁星白龙长得很像啊。\n我等了10分钟，有点不耐烦，于是，就去柜台，向店长询问关于桦风的消息。\n店长似乎也认识桦风德南，但似乎也不知道他在哪里……我觉得他和松浦泽宇的外貌神似。\n这时，一位厨师从后台走了出来，说：“桦风在5分钟内出来。”\n可是，这厨师的声音太像桦风德南了……\n这时，我意识到了有什么不对的地方，于是迅速冲入后台，但那一刻，我尴尬了——桦风德南正在换衣服！这是什么情况啊！\n让我来分析一下：\n1.真正厨师不在，而桦风却在干厨师的事。\n2.他一定对厨师做了些奇怪的事！\n3.既然厨师是桦风，那么不排除店长是松浦泽宇，女仆是繁星白龙！\n4.那么这两瓶液体又该如何解释？\n嗯……先去看看他们两个人的真实身份吧。\n我找到了女仆，指着C4H10O对她说：“你知道这个是什么吗？”\n她：“乙醚。”\n虽然声线是不对但也只有繁星白龙说话会这么简单了！\n我：“我可以知道你的名字吗？”\n她：“星野星子(Hoshino Hoshiko)\n。”\n……\n5秒钟后，我开口了：你是繁星白龙！”她却面无表情地点了点头，又小声说出被识破了四个字。\n“那么，真正的服务员呢？”\n“其实是我。”\n我又找到了店长，问：“乙醚可以吸吗？”\n“你是在自寻死路吗？乙醚……”接下来就是松浦泽宇讲让我一头雾水的有机化学，可是我只知道2H2O=？？？=2H2↑+O2↑，完全听不懂他在说什么。\n就在我快要睡着时，突然拿出了CHCl3，问：“这是什么？”\n他回答：“氯仿。”\n这时松浦泽宇慌了：“我的氯仿怎么在你身上！”\n我就问道：“真正的店长和服务员呢？”\n繁星白龙：“我，繁星，服务员。”\n我：“原来你是来打工的啊，不过打工用得着乙醚吗？”\n繁星白龙：“防猥亵。”\n“不过，真正的服务员是你？”\n“是。”\n“所以乙醚怎么解释？”\n“乙醚是我从桦风德南那里要的。”\n虽然这理由过于牵强……。还是先听松浦泽宇怎么说吧。\n他说：“我已经对店长下了氯仿，他应该处于昏迷状态。”\n居然如此坦率，那么桦风德南呢？\n他一脸懵逼地说：“厨师一直处于昏迷状态。”\n我突然明白了：“你们为了所谓的‘能力’竟然如此不择手段！”我愤愤不平地将两瓶液体摔在地上。随着令人神清气爽的气味的出现，我头也不回，直接跑了。\n然而店长很正常啊，完全没有昏倒！厨师？在后台我根本没有看到！\n\n</poem>\n\n\n== 一 ==\n<poem>\n我一路狂奔，直到跑不动为止，心想，这下应该安全了吧……但他们绝不可能轻易放弃。\n果然，不到3分钟，桦风德南追了上来。\n我：“你是对我图谋不轨吗？”\n桦风德南：“还是先吃块黄豆粉面包吧……”\n我吃了桦风的面包，说了一句：“抱歉，我先回家写作业了。”然后继续狂奔。奇怪的是，我并不觉得累，在平日，我要是做这样剧烈运动是会昏倒的。生命可贵，但自由更可贵。我不想被他们带去做一些奇怪的事。正当我到小区门口时，一只有力的手把我拉进了地下车库。我想，这一定是繁星白龙，因为只有他才能躲车库——松浦泽宇的反应是比不上我的speed的，桦风德南只会突然在我家出现。果然……是繁星白龙。\n繁星白龙：“……”\n繁星白龙：“你的能力正在改变世界。我把饭店善后的事情交给了minami。所以我才能赶过来。这个，送给你，它会在适当的时机帮助你的。”\n我很不解：“我的能力让你提前赶到这里。”\n繁星白龙：“是。”\n我看了看繁星的手，他要送给我的是一块手表。\n繁星白龙：“繁星亲自设计的。……繁星也有能力的。”\n说着，繁星白龙的匕首变成了一把长剑，而身上又凭空出现了一把弓，繁星白龙从凭空出现的箭壶中抽出箭矢，他拉弓对向天空，嗖的一声，并没有箭射出，取而代之的是一架小飞机。接着，这架小飞机表演了殷麦曼回旋后，又回到了繁星白龙手中，又变回箭矢。\n“这就是你的能力？”我大吃一惊，“那么我的呢？”\n繁星白龙说：“你的能力是虚无。”\n说完就走了。\n在繁星白龙离开之后，我戴上了手表。这个手表果然不是一般的手表，它居然在显示时间的同时也向我的大脑传递信息。我突然发现，可以通过自己的意识使这块表拥有各种仪器的功能，比如指南针，秒表……。甚至可以通过手表使用企鹅进行聊天！这一定不是繁星一个人做出来的，它的背后一定有一个神秘的组织。这时，我突然发现这个手表还有一个资料库，于是打开了资料库。我在这些资料中找到了一份关于“能力”的文档。\n简单地说，能力的等级有E,D,C,B,A,S这些人类能够达到的，还有X,EX,PH这些神的等级。我返回了上级目录，发现文库中居然有关于已确定拥有能力的人的资料。我发现第一个条目就是炫彩的史蒂夫·陈，等级PH/PH。我受到了惊吓。/前面的是目前等级，/后的则是理论上能达到的最高等级。我接着试图打开我自己的条目，发现这个文档全是乱码。这怎么可能？我于是选择【分类:我的好友】，并向下翻。\n\n松浦泽宇 ？？？ A/S\n邹 ？？？ A/S\n两仪时鸢 【月亮】 B/？\n知暖雪一护 ？？？ A/S\n桦风德南 ？？？ A/S\n？？？ ？？？ ？？？\n猫耳苦力怕 ？？？ ？？？\n繁星白龙 【航空】C/S\n\n繁星你是在逗我吗！？这是什么数据库啊！太不负责任了吧……我是来看能力的不是来看问号的！\n我又查看了其他分类，果然大同小异，几乎都是满屏问号！\n我想，繁星白龙或许是因为太忙了而没有完善资料。可他不完善，我又没办法。我只好无奈的回家了。\n当我在路上时，突然得到了来自繁星白龙的消息——全世界拥有能力的人大约有一万个；拥有能力的人会冻结生长；能力大部分是在1993年被赋予的：能力会使人发生微妙的变化。啊喂！这些有什么关系吗？我看繁星白龙你是伏特加喝多了！想起一个是一个！\n当我回到家后，用精致的钥匙打开门后，一个熟悉的身影使我受到惊吓——桦风德南！虽然一切都是预料之中，可是你能不能采用和平一些的方式啊！就比如藏在我的房间里，突然出现……我突然想起我的父母，问：“你对我的parents做了什么？”\n桦风德南：“告诉你一个不幸的消息，你的parents出差了！他们让我来照顾你。”\n我：“你认识我的父母？！”\n桦风德南：“其实是的，我很早就认识了。”\n“什么？”我大惊失色！桦风居然也认识我的父母！而且我的父母还这么放心？于是，我立即打电话，发现无人接听！又试着使用企鹅联系，发现无效……这什么世道啊？！\n“桦风德南，你一定……”\n“没错，我和你的父母进行了肮脏的铍盐交易！”\n“什么东西？”\n“我用高锰酸铍和你的父母交换了一些碳酸氢铍……”\n这好像还真的是铍盐交易！虽然听不懂他在说什么，但觉得好厉害啊……\n“你来到这里一定另有所谋，对吧？”\n“啧啧，还是被看穿了吗？……”桦风德南摇了摇头，说，“你的能力其实是湮灭。”\n“你说什么？”我被吓得摔倒了。\n“你的能力是湮灭。”\n“所以呢？你想干什么？”\n“我建议你放弃这个能力。”\n“可是PH级能力不是想放弃就能放弃的！”\n桦风德南受到了惊吓。\n“那么，你也该展示你的能力了。”桦风德南似乎有些迟疑：“……在月圆之夜找我……”\n什么？这么敷衍吗？我猜他的能力有让人无奈的时间限制，就比如只能维持5分钟……等等，桦风是奥特曼？所以他的真名其实是奥特·卡巴卡泽？要桦风是奥特曼——不现实！还是等繁星白龙的数据库吧。我抬头看了看日历，发现需要等十几天……。真期待啊。\n21:45。敲门声响起。是谁？第一，繁星白龙也许会做这种无聊的事；第二，桦风德南不会做这种事；第三，松浦泽宇还没有和我说能力的事——所以这一定是松浦泽宇！不过这是什么鬼逻辑？还是先开门吧。\n松浦泽宇：“繁星白龙又坑了我！”\n我：“他又怎么了？”\n松浦泽宇：“他又成功甩锅给我！”\n我：“又？繁星究竟对你做了什么？”\n松浦泽宇：“饭店的事，全部由我善后！繁星他突然跑路了。不过现在也没事了。”\n我：为什么？”\n松浦泽宇：“店长他吃了一口氯乙酸钠，已经死了。”\n我不懂化学，可是一条生命的消失使我惊愕：“你没有开玩笑吧？！”\n松浦泽宇：“其实那不是我制取的氯乙酸钠。”\n我：“这一定是桦风德南和繁星白龙干的！”\n此时正在打工的繁星白龙难得开口了：“是……谁在……精盐里掺了氯……乙酸……过分……又把氯乙……酸钠放回……原来的容器……做化……学实验要……是连这都不……懂……不如去喝十……吨浓硫……酸！”繁星白龙不知为何在正常人面前几乎无法开口，即使是独自一人也是如此。\n繁星白龙：“呼叫minami。”\n五分钟后……\n桦风德南一脸懵逼：“第一，我没有做实验，我是无辜的；第二，我在进厨房做饭时没有看到氯乙酸；总之我有不在场证明。”\n繁星白龙面无表情地说：“我进过厨房？”然后摇了摇头。\n22:20。正在二人思考时。警笛自远方传来。\n我随警车赶到了饭店，冲入其中。\n我模仿江户川柯南，用右手指向二人的方向，大喊：“真相只有一个！凶手是你们！”但二人居然都不惊讶，反而十分沉静。\n难道翻车了？松浦泽宇的推理完全没有问题啊！又或者他们已经是作案老手，完全可以应付这种场面？\n繁星白龙出人意料地拿出了手机：“Yuu。”\n桦风德南大惊：“不是我干的！不是我干的！”\n松浦泽宇质问：“告诉我，人类的本质是什么？”\n桦风德南：“告诉我，人类的本质是什么？”\n松浦泽宇冷笑，说：“杀死店长的人，一定在你们中间！”\n桦风德南此时很慌张，冷汗已经流了一二十滴：“我不是，我不是，我没有。”\n松浦泽宇如同一个警长：“请乖乖接受我们的调查。”\n突然，有一人破门而入。\n众人把目光投向那个人。\n“我是绪方悠(緒方　ゆう/おがた　ゆう/Ogata Yuu)。是白龙的私人律师。初次见面，请多关照。”\n什么？繁星白龙你居然还有私人律师！你平时到底在做什么啊？\n松浦泽宇：“繁星你居然还有律师！你是想法庭见吗？”\n繁星白龙突然其实，用左手食指指向松浦泽宇，大喊：“我有异议！”\n“杀害店长的人，是松浦泽宇！”之后，繁星白龙冷笑地说出了这句话。\n这——到底是怎么回事！？谁能告诉我在我离开饭店时发生了什么事情？好端端的调查取证的过程直接跳过！这对双方似乎都不公平。\n松浦泽宇：“就算是杀人犯也应该有律师辩护吧……”\n繁星白龙：“成了证人还想跑？”\n松浦泽宇也请求支援：“我是泽宇，我现在需要一位律师。”\n5分钟后……\n又一人破门而入，自信地说：“我就是松浦泽宇的律师，我是秋月志郎(秋月　志郎/あきずき　しろう/Akizuki Shirou)。初次见面，请多关照。”\n就算有律师，没有法官，法庭也绝不会出现。\n这时，从警车上下来一位法官……\n“开庭！”\n绪方悠：“我应该利用提出拍桌子时想想问些什么。”\n秋月志郎：“我应该利用提出异议时想想问些什么。”\n绪方悠拍了桌子，起身高喊：“我有异议！”接着就哑口无声了。估计是想不起问什么了。\n秋月志郎也拍桌子，起身大喊：“我有异议！”然后也陷入沉默了。我猜是不知道该问些什么……\n还是先确定一下法官的身份吧……法官居然是市长天城高田(天城　高田/あまぎ　たかだ/Amagi Takada)。这绝不是一次普通的审判！不明所以得指控，来历不明的律师，还有不该出现的市长。背后怕是有不可告人的黑幕！我作为史蒂夫·陈，自然要戳破他们的帷幕，让真实浮出水面！\n这时，我模仿绪方悠和秋月志郎，拍了下桌子，大喊：“我有异议！”众人把目光投向了我。我现在该问些什么呢……啊！有了！\n“请问，松浦泽宇，你知道店长的体温吗？”\n“这个……人正常体温是37摄氏度，这个常识。”\n“据我所知，人死亡后，每1小时，体温下降1摄氏度。请问，此时他的体温是多少？”\n此时，繁星白龙不见了，在被告席上只有桦风德南。\n“36.9℃，有呼吸，心跳，无中毒迹象。”\n我说，繁星白龙你是不是疯了？明明是个死人，却能强行说活。这就是指鹿为马吧……我从未见过，如此厚颜无耻之人！\n我赶向店长的尸体，使用手表进行测量店长体温，当结果出来的那一秒，I'm shock!果然是36.9摄氏度！那么心跳呢？我的手表告诉我，就是有心跳。我又一根手中伸向他的鼻孔，果然有呼吸！那么，中毒迹象呢？我的知识浅薄，无法判断。还是问问万能的手表吧。手表检测结果是——完全没有！这时，繁星白龙开口了。\n“宇，很好玩吗？”\n松浦泽宇无言以对。\n“繁星，前天打工，看到了两个英国化学家，一个说：‘I  want some H2O.’，另一个说：‘I want some H2O，too.’之后，他们当中有一个死了。”\n什么？我只知道H2O是水，按理说喝水不会死人啊。等等H2O，too？Too和Two发音相同，也就是说H2O2？我正要去问他们时，手表提供了H2O2的资料。哦……我明白了！\n“第一，一般情况下，饭店不应该有过氧化氢！”\n“第二，为什么今晚我受桦风德南邀请，店长为什么不在？”\n“第三，综上所述，你们——是——在演戏！”\n话音刚落，繁星白龙倒吸一口凉气。松浦泽宇微笑。绪方悠摇了摇头。秋月志郎耸了耸肩。天城高田低下头整理文件……\n啊？这是什么情况？桦风德南怎么不见了呢？我回头一看，发现他在试图唤醒店长。\n店长：“其实对于松浦泽宇我是熟人，我的名字是邹(ソウ/そう/sou)。”\n“只有两个片假名，很明显，你用的是一个假名字！”\n“你就不能让我匿名吗……而且我的名字你们永远也不可能知道……。”\n话说，真的是演戏吗？我觉得是。从法庭来看，第一，很明显，邹和松浦泽宇很早就认识了，而且他们的化学都很好。第二，繁星白龙或许认识邹但是不熟，因为他的表现暗示，邹并没有死，而且也没有什么氯乙酸钠杀人——至于两个化学家的故事，多半也是上古时代的笑话了。第三，绪方悠和秋月志郎虽然来历不明，但也可以确定是他们是请来的演员——从拙劣的表演可以得知，他们要么是不懂装懂，要么是懂装不懂，所以，一定是演员。第四，市长天城高田……虽然我不知道为什么回来，但是他的行为很不正经啊！至于之前的跳过调查取证显然是故意的。综上所述，他们在演戏，而我到了他们疯狂暗示事实时没有发现真相。年龄大，阅历多了真是不一样啊！真期待我的水平能与他们相提并论的那一天啊！\n23:25。我此时已经十分疲惫了，但是，某四个人却还精神得很，每天只睡六个小时真的好吗？也行是因为他们习惯了而已。且慢！天城高田、绪方悠、秋月志郎不见了！不过他们本来就不应该在这里出现。\n松浦泽宇蓦然回首：“陈酱，你的手表可以让我看看吗？”\n我伸出了手，让松浦泽宇端详。\n他大惊：“我参与过这个手表的研发！”\n“啊？你说什么？”\n“五年前，我高中毕业，收到了一个叫SSRD的组织的邀请。这个组织全称科学及社会研究部(Science& Social Research Department)，是强大的组织，只有大约200人。之后，我参加了W3计划——研发这个手表。为了W3计划，SSRD和十几个组织合作。其中一个组织叫Z组织，他们的代表是——繁星白龙！之后我们认识了。但是W3计划不久后取消，我很无奈啊！繁星白龙却要求由Z组织独立研发，SSRD的领导同意了。之后，我一直没有过问繁星白龙。想不到，居然成功了。”\n我很不解：“能叫具体讲一讲W3计划吗？”\n松浦泽宇点了点头：“嗯！1993年，世界受到一股神秘力量影响，虽然几乎不可见，但我们现在仍然受影响。就比如你的能力！”\n我更加不解了：“可是当时我并没有出生……”\n“这并不重要！”\n“还有，我们目前居住的，在东海之上，崇明岛之东的这岛屿就是93年力量的产物。”\n“……”\n“SSRD是为了应对这股力量而建立的。W3计划是由秋月志郎和G提出的。”\n“容我打断，G是谁？”\n“一个你认识却不熟的人。”\n“完全没有印象啊！”\n“认真你就输了。”\n“啊！好吧好吧……”\n“W3计划——一块具多功能智能手表。在显示时间的同时，你可以把它当做很多精密仪器使用，也可以把它当做智能手机或者电脑使用。这些都不是重头戏！”\n“什么？”\n“用来分析93年力量影响。这不是随便就能做到的。更何况，计划中要求它可以指示哪些人、物收了力量影响，并自动整理到超级资料库。也可以根据资料库分析局势。可以说是幻想的产物了。”\n“是因为不现实而取消计划的吗？”\n“不，是因为在研发时产生了分歧，一拖再拖，直到经费耗尽。实际上，要是负责设计的人是我，就绝对不可能到现在才完成。”\n“不过你当时的心真大啊，敢把这么重要的工作交给繁星……”\n“我曾经相信繁星白龙能，也认为他不能——毕竟繁星白龙的实力不明。繁星说过繁星会在那一天之前完成的。可是他没有说是具体的哪一天。”\n“怎么越来越乱了……”\n“既然你觉得乱就不要继续说下去了。“\n“所以，我们要说些什么？”\n“我就说说我在SSRD的经历吧。”\n“好。”\n“我在加入SSRD后，分配到了一个科研任务，这个任务是研发M-T-1500型发动机。”\n“虽然不明白是什么意思，但觉得好厉害啊！”\n“简单地说，就是坦克使用的1500马力发动机。”\n“原来如此……”\n“以我为首的研发小组不负众望。这种新型发动机得到了军方的一致好评，已开始量产。”\n“还有别的吗？”\n“当然有，比如泽宇算命机——我引以为豪的作品，准确率约98%。”\n“这么可怕的吗？”\n“我的强大，超乎你想象！”\n“所以，它是以什么为原理运行的？”\n“是我多次优化后的《易经》。”\n“居然《易经》，可是我觉得并非这么简单。”\n“不管你信不信，它就是如此。”\n“我可以问一问，你还有其他作品吗？”\n“不多，也就是一二十件。”\n真羡慕松浦泽宇，有这么多科研成果……\n“我还研发过微型飞行器，用来消灭虫子的……”\n大约说了十几分钟……\n“停一下，我可以问一下，你最震撼人心的发明是？”\n“你真的想知道？”\n“嗯！”\n“希望你不要被吓晕。”说着，他拿出了一张纸，开始写很多我看不懂的公式，接着发生了什么，我就不知道了。“醒醒……”我被无感情的声音唤醒芦了。我揉了揉惺忪的睡眼，睁开眼，一看，是繁星白龙。我永远无法忘记此时繁星白龙的如同紫水晶般剔透的眼睛——太美了。这时，繁星白龙的嘴唇微动，似乎有话说，10s后，还是开口了：“你离我，太近了。”我目测一下自己的头和繁星白龙的头的距离，大约是10cm，我不由自主地往后退，但是，我突然感受到来自后方的撞击。\n“啊！”惨叫声从我口中喊出。繁星白龙起身，绕到我的身后，揉了揉刚刚遭受“袭击”的部位，我感到好多了。\n“繁星白龙，你怎么在这里？我又怎么了？我明明和泽宇哥哥……”\n“繁星，奉命照顾你。你体内能量波动异常。宇昨天写的公式或许和这有关。”\n我试图回忆满满一张纸的公式，可是能想起的只有乱码。\n“不要想了。”繁星白龙阻止了我。说完，离开了我的房间。\n我看看了手表，现在是4:15。我说繁星白龙你太过分了吧！人家昏倒了不让人家多休息会儿，怎么说也应该在6:00唤醒我吧……不管那么多，睡觉！很快，我进入了梦乡。\n“醒醒！”一个有力的声音唤醒了我。\n“好好好，我这就起床。”我无可奈何地起身。\n正当我拿衣服时，我头似乎撞到了什么，不到0.1秒，因为条件反射，我大喊了一声：“啊！”\n之后，我自然地睁开眼，一看，地上躺着的是桦风德南。是我撞昏了他吗？我怎么没有听到他的惨叫声？还是说这一次碰撞伤害实在是太大了？难道是他完全反应不过来？我边想，边试着唤醒他，可是一切无济于事。但是他仍然有生命迹象，没有死。我叹了口气，把桦风德南抱上床——他真重啊，毕竟是一个成年男子……又或者是——我的力量太小，毕竟还是一个初中生。我抬头看了一眼时钟——已经是8:00，没有不起床的道理。\n“陈酱，你醒了！”嘴里叼着一片面包的松浦泽宇注意到了我，“赶快来吃点面包吧。”\n早已饥肠辘辘的我健步如飞，走到了桌子前，拿起一片面包，想也不想直接塞在嘴里。\n我在吃完了早饭之后，回到了自己的房间。桦风德南依然躺在我的床上一动不动。真是的……还是写作业更重要。\n11:45。我去提醒松浦泽宇做午饭，但是，到了他所在的房间，我震惊了！只见在书桌上堆了十几张稿纸，而松浦泽宇似乎在计算着什么。\n松浦泽宇：“陈酱！你来了！”\n我：“请问一下，现在可以做午饭了吗？”\n松浦泽宇：“很抱歉不能。”\n“啊！”我如同遭受晴天霹雳。\n松浦泽宇：“没关系啦！一会去找繁星白龙。”\n我：“繁星白龙会做饭？”\n松浦泽宇：“不。但是繁星白龙在餐厅打工，可以去找……”\n此时松浦泽宇略有迟疑。\n正当我要发问时，他开口了：“去找繁星白龙！繁星白龙会请我们吃饭的！”他迟疑的原因可能是不知该如何称呼繁星白龙，因为繁星白龙有萝莉的体型，170+的身高，声音却是中性的，我曾经试图观察白龙是否有喉结可是都失败了，想去看看的是否拥有……也不敢——几乎所有方法都失败了，也几乎没有人去试图查明白龙的性别。也许我应该找个几乎去海边游玩？唔……我的肚子不容许我想这么多了。\n于是，我和松浦泽宇走向了昨天发生了不少荒唐事的餐厅。果然，穿着女仆装的繁星白龙在门口等着我们，只不过是背对着我们。\n我大喊：“繁~星~白~龙~”\n繁星白龙打开了门，说了两次字，声音很小几乎听不见：“请进。”\n进了餐厅，松浦泽宇并没有看菜单，仿佛已经知道了菜单，说：“来三份兰州烧饼，一份打包。”\n我叫住了正在前往厨房的繁星白龙，果然，白龙回头了，但是这个角度下没有露出喉结。真是奇怪……看样子角度不够刁钻！必须得尝试创造和白龙面对面的机会。正当我开口之时，白龙向我递了菜单。\n这菜单是在逗我吗？今天是愚人节吗？\n\n菜单\n扇贝\n粽子\n青柠檬\n奶茶\n饭卡\n炒糯米\n柠檬杯\n热柠檬\n馍馍片\n\n这菜单很明显是搞笑的，没有表明价格也就算了，但是混进去的奇怪的东西是怎么回事？饭卡能吃？柠檬杯是杯子不是美食！可以说制作菜单的人太不走心了。还是向店长要菜单吧。我走到柜台前，发现了正在做高等数学练习题的邹。\n“怎么还是你，邹？！”我诧异了。\n“我没有和你说店长临时转让了这家店吗？”邹氏平淡地说着，向我递了份菜单。但是，这张菜单和繁星白龙递给我的是完全一致的。\n……\n好吧……\n过了15分钟。繁星白龙端着三份兰州烧饼向餐桌走去。饥肠辘辘的我已经忍不住了，立即回到了座位上，开始吃烧饼。\n“嗯……真干！如同AF般的缺水。”我不由自主说出了这句连我自己都未必能明白的话。\n这时，一个羞怯的声音从我背后袭来：“请问……需要什么服务……”这声音听起来……就是繁星白龙！我意识到之后，立即回头，说：“兰州烧饼有点干……。”话音未落，白龙就向厨房跑去，不一会，端着用柠檬杯乘着的热柠檬水，小心翼翼地走来。这正是一个观察繁星白龙是否有喉结的好机会！但是一下刻，我就崩溃了。白龙戴着项圈！刚好遮住了可能是喉结的部位……此时我心情复杂地喝下了热柠檬水。\n“陈，要来一份'法国'吗？”一个微小的声音从繁星白龙口中穿出。\n“''法国'？”我很诧异，居然还有这种神奇的菜名？！\n“知识就是力量。”邹也说了一句奇怪的话。\n“法国就是培根。”松浦泽宇自然地接了下来。\n直接说培根不就好了吗？真是莫名其妙。\n五分钟后，繁星白龙端着一个盘子，上面有几份培根。……看起来没什么特别的，难道吃了之后会得到知识？咦？我的思维怎么也变得奇怪了？啊……还是先吃吧。\n当最后一份培根进入我口中时，一阵机关枪扫射的声音把我吓得连培根都抓不稳，掉了。真是浪费粮食！\n松浦泽宇:“是出手的时候了。”\n是要打架吗？\n邹:“他们会后悔的。”\n难道邹能打得过机关枪？\n两仪时鸢:“我能轻易斩断他们。”\n可是我没有看见你的武器啊……\n繁星白龙什么也没说。\n……\n这四个人走出了饭店。看气势，我觉得他们要搞大事情。\n一辆有一挺机关枪的蓝色卡车在街边停下来，一个个小混混从车上鱼贯而出。他们也许是来砸场子的。\n松浦泽宇用肉眼勉强可以分辨的速度冲了上去，似乎使用了诡异的咒语，这些小混混接二连三昏倒了。这不像是松浦泽宇，他之前就多次表示自己无法疾跑。现在，他不仅疾跑，还干掉了一群小混混。\n邹拿出了一瓶无色的神秘液体冷笑了一下，似乎对这瓶液体做了什么——我看到的是一些分子的重组，但可惜的是，我并没有看懂。下一顷刻，他向另一辆卡车抛出了这个瓶子，又一群小混混倒下了。“稍微睡一会吧。”他无情地说道。真的不会死吗？\n一把苗刀反射的光射向了我——等等，两仪姐你哪来的苗刀？还有，怎么瞳色变成了金色？她奔向了第三辆卡车，伴随着她奇妙的舞步，几道剑气击中了这些小混混，全部当场倒下。“我没兴趣对你们使用更强的招式。”可这剑气看着就觉得像是致命打击啊……\n玻璃破碎和“啊”的惨叫声从第四辆卡车的方位传来。仔细一看，有一只箭穿透了车窗，正中驾驶员左臂。啊！我知道了，这一定是繁星白龙的攻击，如此……该怎么形容……但是车没有停下，繁星白龙一箭射爆了轮胎导致车侧翻，估计都倒下了。\n回到餐厅之后，他们该干什么还在干什么，就像刚才无事发生。你们难道不知道你们打伤了几群小混混吗？\n桦风德南似乎知道我在想什么，反问道:“你不觉得他们罪有应得吗？”\n我灵机一动:“既然他们罪有应得，你为什么不也参与战斗呢？”\n桦风德南愣了3秒钟后，叹惋:“我现在无法使用超能力。”\n我:“是因为之前晕倒了吗？”\n桦风德南:“不是的！不是的！是因为我的超能力只能在满月夜使用。”\n这超能力听起来有点鸡肋啊，一年总共能用12次，这局限性太大了吧……\n“陈酱，现在该回家了。”松浦泽宇突如其来打断了对话。能不能让我和桦风德南说完再打断？虽然这样意义……本来就没有吧……\n回家的路很平静。就像是心脏停跳时的心电图一样。\n话说回来，我的超能力是什么？难道是吸引其他超能力者吗？可是湮灭和吸引力有关系吗？我深思着。\n“不许动！打劫！”一个充满憎恨的、眼中的杀气能吓死人、手里还拿着一把明晃晃的匕首的——隔壁学校初四著名的败类带着二三十个低年级的小弟，向我们大喊道。啊喂！你没有看到刚才的小混混是怎么失败的吗？哎……\n“你们刚刚居然打了我亲爹！”他凶神恶煞地大叫。烦人的家伙。为父报仇吗？不如说是有其父必有其子。一个为非作歹小混混的儿子还是为非作歹的小混混。\n“你不配生在这个世上！”这令人分外震撼的声音是松浦泽宇发出的。也许有很多被他欺凌的人想这样骂他，但是据我所知并没有人敢。\n话音刚落，这群“校园小霸王”冲了上来。\n繁星白龙显现出一把约60厘米的剑，毫不留情地斩断了他们的胳膊和腿，说了一句:“反思自己的罪过。”邹利用了空气中的物质凝聚成了一种能使人生不如死的气体，之后说了一句:“你们知道失败的原因吗？”两仪时鸢直接用剑气把他们的骨骼击碎。抛下一句:“我没有兴趣杀死你们。”松浦泽宇使用了能力使他们的大脑剧痛，愤愤地说啊:“这是之前被你伤害过的人的愤怒！”然后一记记重拳打在了他们的头上。桦风德南摇了摇头，说:“在轮椅或者病床上度过余生吧。”人不作，就不会死，我想他们至少得全身粉碎性骨折或者成为植物人，可想到之前他们作恶多端，就觉得这是理所应当的。</poem>"}}}