{"parse":{"title":"埃蒙纪元废案","pageid":936,"wikitext":{"*":"机体损伤度：98%\n\n人格数据污染：78%\n\n【呵。神不过如此，萨尔那加不过如此啊！】\n\n洁白的战甲上皆为鲜红。与埃蒙的战斗让净化者们死在了这片荒芜了不知多少纪元的土地上。\n\n打开半坏的利刃支撑时，菲尼克斯-或者说塔兰达尔才发现自己的机体关节已经不能对指令做出任何反应了。\n\n黑暗的意志仍然在摧残不过是凡间造物的数据逻辑，他渐渐感到对【无尽轮回】的厌恶。每当埃蒙残存的意志强加进塔兰达尔的思绪，他便再次想起塔尔达林的一句话：\n\n【如果这就是无尽轮回，如果这就是永恒，那我们来担当萨尔那加的职责！不过是生命而已，有那么难么？我们有无穷无尽的时间，和千万倍于生命的计算力！】\n\n净化者在数十亿年的岁月里早已参透了萨尔那加的技术，也穷尽一切发展了自己的技术。我们早就站在了宇宙的顶端，我们的生物学家也可以播撒生命与文明的种子。\n\n如此的充实感，堪堪抵抗着埃蒙更长时间积蓄的厌恶带来的思维同化。\n\n数十亿年，净化者的材料学能做到经历数千亿年仍整洁如新，净化者的生物学能够随时将一颗太空地狱变为星际花园，净化者的武器能够顷刻间消灭数以亿计的混合体，净化者的工程学能够整个星系的建造人工世界，净化者的电子学能够真正的复制整个人格。对于净者而言，虚空是随时都可以进入并抵御的，对于净化者而言，乌尔纳不过是最基础的次元链接装置。\n\n但这亿年间，净化者从未忘记自己的使命：代替已经沉默的萨尔那加，继续无尽轮回，拯救整个宇宙。\n\n然而这样天人永隔的痛苦却不是一个刚苏醒不过10年的古代净化者意识可以料到的。\n\n塔兰达尔的AI蓝本，不过是一位普通的星灵执行官，记忆中最残酷的战斗也不过是直面刀锋女王。而埃蒙是一名腐坏时间甚至比净化者历史长上万倍的堕落之神，纯粹之本中最聪慧之人与纯粹之体最强大之人融合并接受萨尔那加精华的真神。埃蒙不惜屠戮掉整个萨尔那加种群也要终结的轮回，其怨恨早已超越一般意识的承受。\n\n【还不能…启用净化…】\n\n【无效。轮回是错误的，必须接受污染】。污染度已经无法看见了。塔兰达尔的操作系统已经被埃蒙完全感染。所有的提示音都在促成他成为黑暗之神。\n\n【绝不！】\n\n塔兰达尔的选择是自我毁灭。只要毁掉自己这个埃蒙的载体，他便不复存在。\n\n【不可毁灭自己的躯壳，黑暗之神势不可挡。】\n\n塔兰达尔就这样在无尽的仇恨中失去了意识。\n\n当塔兰达尔苏醒时，一切AI界面也不见了。\n\n他仍然有着完好的双腿与有着多处磨痕与虫血的战甲，走在执行官堡垒的走廊上感受阳光。\n\n这里守备空虚，最高议会将主力部队调走，抓捕塔萨达尔。菲尼克斯仿佛听到了脚下的律动。\n\n异虫早已潜伏于堡垒各处，菲尼克斯从卡拉中感受到了麾下战士的猝不及防。他们接连被异虫撕成碎片，魂归卡拉。\n\n菲尼克斯点起战刃，却已体力殆尽。灵能利刃仅是亮了一会就消失不见。菲尼克斯只能选择肉搏，但接连数天无休息的激战让菲尼克斯轻而易举被异虫制服。\n\n塔兰达尔又一次失去了意识。\n\n当塔兰达尔再度醒来时，面前的刀锋女王正残忍的肢解自己的龙骑士外骨骼。培养罐的气息正变得沉闷。\n\n借助龙骑士的观察设备，周围皆是异虫，同伴仍然一个接一个的倒下。\n\n当塔兰达尔又一次失去意识并苏醒的时候，他站在一处不知名的星灵战舰内。面前的女性保护者正指挥一位卡莱技师正在修理他的执政官护甲。\n\n可那保护者的眼睛分明和埃蒙一样是血红色的。塔兰达尔挣脱技师，猛的向保护者袭去。卡莱技师随即紧急关掉了自己的反应堆。\n\n\n\n【埃蒙，这就是你的把戏？！】\n\n塔兰达尔再次苏醒，这次他处在一艘仲裁者内，身边尽是亿万年前就淘汰的净化者航母。脚底下挤满了虫群与混合体。绿色的混合体纷纷朝自己开火，数十发冲击波命中了自己。\n\n塔兰达尔再次苏醒，这次他在一台巨大的龙骑士内，面前是星灵重启后的金甲虫。\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，\n\n塔兰达尔再次苏醒，面前的是根本就是完好无损的埃蒙，而自己仍然是高度损坏状态。\n\n巨大的无力感。\n\n以及混乱与疯狂，塔兰达尔只能顺着这强加的精神，思考着埃蒙的议题：\n\n【生命的意义】\n\n【轮回的意义】\n\n【意义】\n\n【意义】\n\n【意义】\n\n【意义】\n\n【意义】\n\n【意义】\n\n面前的埃蒙，向自己伸出了恶心的触须。\n\n净化者当年因艾迪昂星整个星球的粉碎，静置网逐渐失去供能。\n\n摆在面前的是已经死去的宇宙，和无尽的混合体。\n\n净化者们……净化者们干了什么？\n\n塔兰达尔已经回想不起来净化者的历史了。\n\n更不知道自己为什么还在这里诛杀埃蒙。\n\n甚至都不知道自己为什么能在虚空能量中存活。\n\n【我…是谁？】\n\n【你是埃蒙。你是拯救苍生者。】\n\n【我是…】\n\n【我是奥鲁斯，最后的轮回护航者。我，是埃蒙的敌人。】\n\n塔兰达尔记起了自己的名字，对，自己叫奥鲁斯。是一名萨尔那加。\n\n【哈哈哈哈哈，奥鲁斯？当年他不过是摧毁我一具小小的化身，你装什么萨尔那加？！】\n\n埃蒙将本就伤痕累累的净化者机体撕碎。\n\n【我……是……】\n\n面前的净化者在虚空能量的侵蚀下，化为齑粉。\n\n【奥鲁斯。别和我耍些诡计。我埃蒙贵为拯救一切之神还没怕过谁！】\n\n虚空之中一片寂静，就连黑暗神庙中也不再有任何痛苦的情绪通过灵能流出。\n\n埃蒙化为虚无，再次出现在囚禁奥鲁斯的虚空腐化前。他玩够了。\n\n整个虚空腐化都被埃蒙捏的粉碎。\n\n埃蒙成为了这个宇宙唯一的存在。\n\n消灭了奥鲁斯，埃蒙大悦。这个一度成为阻碍者的机械文明发展的技术摧毁了他的混合体。\n\n但那又如何？\n\n埃蒙心中一动，净化者的首都星球随即出现了无数个虚空裂隙。\n\n即便是数十亿年的强大文明，即便是数十亿年的顶端文明，也无法面对无尽。\n\n虚空造物早就没有限制，他们破坏、他们毁灭。\n\n仅过去几个小时，净化者最后一台有意识的机体便沉默了。\n\n埃蒙消灭了可以抵挡自己神力的净化者避难所，摧毁了为存续净化者而准备的方舟，消灭了一切。\n\n但，这一切有何意义呢？\n\n当埃蒙发现自己产生这个念头的时候，已经太迟了。\n\n奥鲁斯修复了塔兰达尔，并以其人之道还治其人之身，让埃蒙在幻觉中无限满足。\n\n修复完好的塔兰达尔当头一刀，将试图抵消无意义念头的埃蒙斩断。\n\n黑暗之神化为泡影，毁灭殆尽。\n\n塔兰达尔险些自我崩溃，他关闭了作战用机体，回到被奥鲁斯修复完好的一座星灵枢纽内。\n\n过去的一切仿佛都是虚伪的，也仿佛都是真实的。区分他们即便是净化者机体也要很长时间。"}}}