{"parse":{"title":"少女兵器web-密特·法兒角色劇情","pageid":146,"wikitext":{"*":"<poem>\n密特‧法兒A-1  月下茶會\n午夜時分的月下茶會，除了主辦者密特‧法兒之外，今晚又多了一名參加者...\n指揮官：...這麼晚了，是誰還在這種地方...\n指揮官：是誰？報上姓名。\n法　兒：指揮官閣下...嗎？我是密特‧法兒，非常抱歉在此處驚擾到您了。\n法　兒：不是什麼像樣的桌椅，不過還是請您坐下吧，茶，已經快泡好了。\n指揮官：...等等、茶？\n法　兒：嗯，不過也不是什麼有名的茶葉，發酵的也不是很好，只能稍微將就一下，至少、紅茶該有的香氣是不會少的。\n法　兒：紅茶、餅乾，本來應該在配上和煦的午後陽光，不過、在深夜品嚐也別有一番滋味。\n指揮官：等等，茶是什麼味道都無所謂，這麼晚了...密特‧法兒妳也不應該出來吧。\n法　兒：指揮官閣下還真是嚴厲，先品嚐一口紅茶吧，或者、您想直接命令我收拾回房呢。\n指揮官：倒也不是這麼說...好吧、就喝一口...咕嚕咕嚕...喔，還蠻好喝的。\n法　兒：啊、我還在想會不會太甜，因為我自己喜歡喝偏甜的，既然指揮官閣下喜歡就好。\n指揮官：為了要搭配點心，茶通常不會弄的太甜，不過、我不知道英式下午茶有沒有這套呢。\n法　兒：有也好、沒有也好，個人有個人喜好不是嗎？我也有我的喜好，所以我不太喜歡照既定的規則走。\n指揮官：密特‧法兒...\n法　兒：指揮官閣下，既然我們已經是茶友了，那麼...就請叫我法兒吧。\n指揮官：這樣叫好嗎？一時間很難改口呢。\n法　兒：沒有關係，因為我希望這樣。\n法　兒：嗯，因為我希望、多多少少可以與指揮官閣下、親近一點...\n\n密特‧法兒A-2  無言的反抗\n對於「大小姐」一詞，密特．法兒似乎相當不以為然，因此，她選擇了以舉動作出反抗…\n指揮官：密特‧法兒！呼...呼...就算是出來巡邏，也不用走這麼快吧。\n法　兒：指揮官閣下，雖然這裡沒有其他人，也不能露出這副疲態。\n法　兒：無論何時何地都能擺出笑臉，鼓舞人心，讓人全心信賴...這樣似乎才是適合領導一群少女的方式吧。\n法　兒：還有最重要的就是聆聽少女的願望，比如說，叫我法兒的願望，指揮官閣下似乎已經忘了呢。\n指揮官：啊哈哈...沒有忘啦，只是一下子不習慣而已，說實在，比起法兒，我覺得大小姐的稱呼更適合妳吧。\n法　兒：大小姐...嗎？\n指揮官：是啊，密特‧法兒大小姐，像這樣的稱呼...\n法　兒：.........\n指揮官：...怎麼了嗎？這稱呼，妳不喜歡？\n法　兒：嘿！！！！！\n指揮官：嗚哇！！！怎麼了，突然跳進水裡...\n法　兒：看招，看我的潑水攻擊～～～嘿！嘿！嘿！\n法　兒：喔喔，挺有耐性的嘛，那麼這招如何、嘿咻！嘿咻！呦咻！\n法　兒：投降了吧！投降了吧！嘿！嘿！哈哈哈！\n指揮官：哈、哈、我投降了！我投降了！我投降可以了吧！哈哈哈。\n法　兒：呼、呼，這下、總可以叫我...\n指揮官：趁隙反擊！\n法　兒：嗚啊啊啊啊啊啊啊啊啊！！！\n\n密特‧法兒A-3  束縛\n大小姐，就許多人而言或許是種憧憬，但對於密特．法兒來說，「大小姐」只是種束縛…\n法　兒：真是的，整個人都跌到水裡了，突然偷襲也太卑鄙了，指揮官閣下\n指揮官：兵不厭詐，這是戰爭，一刻都不能鬆懈喔。\n法　兒：呵，如果這是戰爭，指揮官閣下早就被我擊潰了，您的衣服早就溼透了喔。\n指揮官：哈哈...說的也是...\n法　兒：.........\n指揮官：.........\n法　兒：呵、呵呵、呵哈哈哈、哈哈哈哈哈。\n指揮官：哈...哈哈、哈哈哈哈、哈哈哈！\n法　兒：這樣子的巡邏真不像樣，真的、真的是兩個笨蛋呢、哈哈哈...真的是、哈...。\n法　兒：現在、可以叫我法兒了吧。\n指揮官：...法兒。行動像是法兒，不過講話方式還是像大小姐呢。\n法　兒：呵呵...是嗎，看來我還要加油，趕快從大小姐形象中解放呢。\n法　兒：我不想...非常不喜歡被同一種規則束縛著，就像水一樣，沒有容器裝著的水，就沒有形狀。\n法　兒：我也不是很想一直都被...大小姐的形象束縛著，這個形象對我來講有些...沈重吧。\n指揮官：（沈重...嗎？）\n\n密特‧法兒A-4  矛盾\n討厭束縛，卻又不得不遷就束縛，對密特．法兒而言，他人的期盼，完全沒辦法辜負…\n指揮官：密特．法．．．\n不對、法兒。\n密特·法兒：呵呵，指揮官閣下沒有關係，反正現在是大小姐模式，正式一點還是比較好。\n密特·法兒：雖然還是有些討厭就是了．．．\n指揮官：直說不就好了，既然很討厭的話，那我也會盡快習慣新的稱呼，妳不是說過這是妳的．．．\n密特·法兒：願望，沒錯，這是我的願望，但是不能因為我小小的願望，就扭曲大家的期待。\n密特·法兒：『像是優雅大小姐的密特．法兒。』我一直被這種形象包覆著，我想那是因為大家希望看到、像是大小姐一樣的密特．法兒，才會這麼形容。\n密特·法兒：雖然不喜歡被規則束縛、不過又不得不被規則束縛，指揮官閣下，有時候也會有這種感覺吧。\n指揮官：別人的期望．．．這對妳而言是這麼沈重的東西嗎？\n密特·法兒：是的，指揮官閣下，所以對我而言、能夠變成『法兒』的時光相當珍貴。\n密特·法兒：也只有在單獨與．．．指揮官閣下相處的時候，我才可以體會到自由─不受拘束、完全的自由。\n\n密特‧法兒A-5 害怕的東西\n不想被當成「大小姐」看待的密特．法兒，在此面臨了第一個考驗──\n指揮官：為什麼是單獨與我在一起的時候．．．才可以卸下重擔呢？我不也是別人嗎？說起來，我也是把妳當成大小姐看待喔。\n密特·法兒：指揮官閣下．．．是不一樣的。\n指揮官：沒有什麼不一樣的，我跟別人一樣，都習慣於密特．法兒優雅的姿態。\n密特·法兒：．．．．．．．．．是這樣嗎。\n指揮官：不過，我同時也喜歡『法兒』的姿態。\n密特·法兒：！！既然這樣不就好了．．．\n指揮官：不，我說過我跟別人沒有什麼不一樣，也就是說，別人也會喜歡『法兒』的姿態。\n指揮官：大小姐形象並不是別人加給你的負荷，而是你自己加給自己的重擔罷了\n密特·法兒：不對，指揮官閣下！我、我非常不喜歡被人家當成大小姐，既然如此，我怎麼可能會．．．\n指揮官：把指揮官閣下這種敬稱省略吧。\n密特·法兒：．．．咦？\n指揮官：我說、把敬稱省略吧。\n\n密特‧法兒A-6 枷鎖\n討厭身為「大小姐」的自己，卻又無法擺脫那道枷鎖，因為要是這麼做，似乎有什麼東西，就會再也回不來…\n密特·法兒：把敬稱省略．．．！怎麼可能辦得到、辦不到的！指揮官閣下．．．\n指揮官：為什麼辦不到，我也很希望妳能直呼我的名字、法兒。\n密特·法兒：這樣不行．．．如果這樣的話，有什麼東西會．．．會發生變化的，指揮官閣下！\n密特·法兒：變化的話，說不定就沒辦法回到從前了，一旦越過了某些規則，也沒有辦法回到原本的狀態。\n密特·法兒：我覺得．．．我覺得．．．\n指揮官：妳覺得肩上的重擔又加重幾分了，是嗎？\n密特·法兒：．．．．．．．．．\n指揮官：法兒，妳在享受自由、又害怕自由，妳害怕妳逾越擺脫形象束縛、所得的一切不會有人承認。\n指揮官：這就是妳的枷鎖。\n密特·法兒：我的．．．枷鎖，我加給自己的嗎．．．\n密特·法兒：被指揮官叫成法兒的時候，我好開心，可是、的確就像指揮官說的一樣，我同時也很害怕。\n密特·法兒：因為害怕我定下了規則，『密特．法兒是優雅的大小姐』，這就是我無法逾越的規則\n密特·法兒：我害怕著不一樣的自己，害怕她不會被接受，但是已經太晚了，我再也沒辦法回到改變前的狀況。\n密特·法兒：我只能勉強維持著．．．但是．．．\n指揮官：但是什麼、沒什麼好但是的，走！跟我來吧！\n密特·法兒：咦？咦？要去哪．．．？\n\n密特‧法兒A-7 在河邊\n來到河邊的兩人，落入水中的密特．法兒…究竟這樣的舉動，有什麼用意存在？\n密特·法兒：這裡是．．．這裡不是河邊嗎？為什麼要來這裡．．．\n指揮官：．．．為了要讓妳涼快一下，下去！\n密特·法兒：啊啊啊啊啊啊啊啊啊啊！\n指揮官：嘿！變成濕淋淋的水人吧！攻擊！\n密特·法兒：嗚啊啊啊啊啊啊啊啊啊！！！這、這麼突然．．．嗚嗚嗚．．．\n密特·法兒：不要、不要潑臉啦！嗚啊啊啊啊啊啊啊啊啊！！！這、噗嗚、這樣．．．快停、快停手啦！\n指揮官：反擊啊，密特．法兒。這樣就認輸了嗎．．．？\n密特·法兒：．．．．．．．．．嗚．．．．．．．．嗚．．．．．．．．\n指揮官：哭、哭了．．．我做的太過火了，很抱．．．\n密特·法兒：這次換我！趁隙反擊！\n密特·法兒：可惡、可惡！竟然敢偷襲我！讓你嚐嚐打水仗高手、法兒的厲害！\n指揮官：嗚啊、饒命啊、法兒大人！\n\n密特‧法兒A-8 改變\n自縛的枷鎖，是否就此消失？沒有人知道；但對密特．法兒來說，或許這道枷鎖，不再會是改變自己的障礙。\n密特·法兒：呼．．．呼．．．\n指揮官：呼．．．呼．．．認輸了吧。\n密特·法兒：呼．．．認輸了、密特．法兒認輸了，不過法兒還沒有認輸。\n指揮官：是這樣啊．．．那就好。\n密特·法兒：．．．．．．．．．讓我先從去掉閣下兩個字開始好不好，這是、法兒的願望。\n指揮官：在這個時候用願望太卑鄙了吧。\n密特·法兒：沒有人說要守規則啊，指揮官、這個世界上既定的規則那麼多，偶爾逾越一下也不為過吧。\n密特·法兒：而且、我已經不會害怕了，我是密特．法兒，同時也是法兒，如果有人問我怎麼了的話．．．\n密特·法兒：我會回答，因為我喜歡這樣的自己。\n指揮官：呵．．．回去吧、一起回基地去，法兒。\n密特·法兒：是的，指揮官！\n\n----------------------------------------------------------------------------------------------------------------------------------\n密特‧法兒S-1  差異\n若眼前的是錯覺，那這肯定是集體性的錯覺，訓練戰中的密特，似乎跟平常大家認識的她完全不一樣…\n密特·法兒：不要站在我的後面！妳是地面戰鬥員吧？怎麼可以躲在空中戰鬥員後面呢？\n密特·法兒：左邊的！彈幕太薄了！這樣很容易被集中一點攻擊的！\n密特·法兒：很好！ＮＩＣＥ　ＧＵＡＲＤ！地面就交給妳們處理，空中的部分就儘管交給我吧！！\n密特·法兒：打算一起追擊的就跟上吧！！現在可是關鍵時刻，可不容許半點遲疑的！！\n密特·法兒：───對面的！！注意囉！！！要是沒擋好這波可是真的會受傷的喔！！！\n密特·法兒：嘿咿呀啊啊啊啊啊啊───！！！\n指揮官：．．．密、密特．．．．．．！？\n指揮官：．．．那個．．．妳們現在看到的，應該跟我一樣沒錯吧？\n指揮官：．．．她的戰鬥方式原先就是這個樣子嗎．．．？\n\n密特‧法兒S-2  一如往常\n為了確認究竟發生了什麼狀況，指揮官決定主動向她詢問狀況，然而密特的回應，卻出乎人的意料之外…\n密特·法兒：呼────．．．．．．今天的模擬戰辛苦了，各位的表現都很棒呢。\n密特·法兒：嗯？究竟是發生了什麼事．．．？什麼都沒有啊，怎麼會突然這麼問呢？\n密特·法兒：．．．啊啊，原來是這麼回事啊．．．呵呵，真是不好意思，嚇到各位了嗎？謝謝各位的關心，我沒事的。．．．對了，不然這麼辦吧？等等在我房間開個茶會，就當作是我對各位賠不是。\n各位覺得怎麼樣呢？\n指揮官：唔．．．密特，稍微打擾一下．．．可以嗎？\n密特·法兒：啊．．．是指揮官閣下！不好意思，各位，我還有事先行離開，不過晚點茶會還是會舉行的，我會準備好紅茶跟點心等待各位，還煩請妳們稍候一下吧。\n密特·法兒：────好了，指揮官閣下，請問您找我有什麼事情呢？\n指揮官：．．．．．．跟平常沒有兩樣啊．．．．．．（小聲）\n密特·法兒：嗯？\n指揮官：喔，其實也沒什麼，只是．．．該怎麼說？嗯．．．．．．或許只是種無謂的擔心而已也說不定．．．\n密特·法兒：．．．指揮官閣下，您該不會也跟方才離去的大家一樣，覺得我很奇怪嗎？\n指揮官：啊．．．呃，也不是說很奇怪啦，只不過．．．唔，形容詞真的有些難找吶．．．我就實話實說了吧，剛才妳的作戰方式，完全不像妳平常的樣子，簡直───\n密特·法兒：簡直就像是另一個人一樣，對不對？\n指揮官：──咦？呃，也不是這樣．．．．．．\n密特·法兒：您的眼神也已經在游移了呦。呵呵．．．用不著這個樣子，其實您就算直接說實話，我也不會生氣的嘛。\n指揮官：那麼─────\n密特·法兒：然而，雖說不會生氣，但我並沒有說願意讓您加以過問，對不對？．．．不好意思，我現在說的話似乎有些失禮了。\n倘若沒有其他事，還請容許我就此告辭了。\n指揮官：啊．．．密特．．．．．．───\n\n密特‧法兒S-3  呢喃\n關上房門，密特一個人自語著，然而若在門外細聽，密特的房間裡，彷彿存在著兩個人一般…\n密特·法兒：．．．．．．吶，這樣．．．真的好嗎？\n密特·法兒：嗯？妳指什麼事呢？\n密特·法兒：模擬戰．．．我不小心搞砸了．．．\n密特·法兒：啊啊，那件事啊───就不用太擔心了嘛！就算見過那個樣子，茶會大家還不是全都到齊了嗎？嗯───雖然紅茶跟點心的誘惑確實是很大的殺傷力呢───\n密特·法兒：．．．難道妳真的完全沒有感覺到嗎？雖然茶會還是很順利地進行了，不過大家───\n密特·法兒：大家跟我們之間，明顯出現了一道隔閡，對不對？\n密特·法兒：．．．．．．對不起．．．．．．\n密特·法兒：嗯？為什麼要向我道歉？\n密特·法兒：都是因為我的任性，才會造成這種狀況．．．要是那時候我沒有說想出來試試看的話───\n密特·法兒：妳並沒有做錯任何事。妳本來就有權力可以這麼做，而我不覺得這樣子有什麼不好的。．．．或許我還得感謝妳，替我破除了「大小姐」這種刻板印象呢。\n密特·法兒：．．．真的．．．很對不起．．．．．．\n密特·法兒：沒事的，真的沒事的。妳沒有哪裡對不起我，我也沒有任何責怪妳的意思。\n密特·法兒：所以，不要再繼續自責下去了好不好？．．．．．．法兒。\n\n密特‧法兒S-4  邀請\n基於先前大家所見到密特的異狀，指揮官獨自思考著，而就在百思不得其解之時，他的面前出現了一個身影…\n指揮官：．．．．．．．．．．．．\n指揮官：．．．當時我們所見到的．．．真的是密特嗎？\n指揮官：．．．『簡直就像是另一個人一樣，對不對』．．．這麼說來，其實她並不是不知道自己在做些什麼．．．．．．\n指揮官：但是那樣的戰鬥方式，根本跟原先的密特絲毫沒有丁點神似的地方．．．不，認真說起來，就連她的神情與口語，簡直就像是另外一個人．．．\n指揮官：是讓她累積的壓力太大了，還是最近碰到什麼不愉快的事嗎？．．．但是看她的作戰方式，一點也不像是「發洩」，反倒像是───\n指揮官：───對，像是在「享受」這場模擬戰一樣．．．．．．\n指揮官：．．．究竟是發生了什麼事嗎．．．密特．．．．\n密特·法兒：什麼事情都沒有發生喔，指揮官閣下。\n指揮官：．．．咦？───唔哇啊！！？密、密特！？\n密特·法兒：沒錯，正是我，密特．法兒呦。啊───居然對一位主動前來找您的淑女表現得如此激動，真是失禮呢。\n指揮官：咦？呃．．．抱、抱歉．．．咳、咳，不好意思，失態了，那麼，妳找我有什麼事嗎？\n密特·法兒：嗯───應該說，指揮官閣下，您是不是有什麼事想問我呢？\n指揮官：．．．．．．．．．老實說，確實是這樣沒錯。不過．．．妳應該不會這麼輕易告訴我吧？\n密特·法兒：嗯───今天的話，就容我暫時迴避一下這個問題吧。不過，要是您真的這麼想了解我的秘密的話．．．\n密特·法兒：下一個月圓的晚上，您願不願意賞個光，前來小女子的房間內坐坐呢？指．揮．官．閣．下？\n\n密特‧法兒S-5  兩人\n再次的獨自呢喃，再次的二人對話，密特的茶會邀情，似乎帶著特別的用意…\n密特·法兒：嗯？法兒，怎麼了嗎？感覺上妳心情不是很好耶。\n密特·法兒：．．．．．．沒什麼．．．．．．\n密特·法兒：說出來讓我聽聽嘛，什麼事情都悶在心裡可不是件好事情喔？吶，說說看嘛，我什麼都願意聽的，或許我能幫上一點忙啊。\n密特·法兒：．．．那麼．．．妳又沒有跟我商量就擅自行動了，對不對？\n密特·法兒：嗯？這種事情很常有不是嗎？有必要為了這種小事不開心呢？\n密特·法兒：常有是常有，但那也是因為大多真的無傷大雅所以我才沒意見，但是這次．．．這次可不是輕輕鬆鬆說個「哎呀我搞錯了」就能解決的事耶！\n密特·法兒：───哎呀，我搞錯了♪\n密特·法兒：也不可能會是後面加個音符裝可愛就可以的問題吧！這招到底是跟誰學來的啊？\n密特·法兒：呼．．．算了，密特，老實告訴我好嗎？妳把指揮官約來房間．．．究竟想做些什麼，又有些什麼打算？\n密特·法兒：呵呵．．．我什麼也不打算做喔。\n密特·法兒：什麼都不打算做．．．！？難、難不成妳是準備───\n密特·法兒：嗯，我什麼都不會做的。因為在那之後的時間．．．是妳與指揮官第一次的雙人晚會喔，法兒。\n\n密特‧法兒S-6  那一夜\n第一次在深夜來到夥伴房門外的指揮官，顯得相當坐立不安，而在他面前現身的密特，似乎跟平常的她不大一樣…\n指揮官：居然把時間約在這麼晚．．．密特到底在想些什麼？萬一要是被誰看到的話，可不是一個「這只是誤會」就能解決的耶．．．\n指揮官：不過，如果不趁此機會弄清楚，等到下次她願意告訴我，又不知道是什麼時候了．．．．．．要是連大家的狀況都沒辦法確實掌握，身為指揮官，真的很失格．．．\n指揮官：．．．不管了，繼續在她房前徘徊下去也不是辦法，也只有敲門───\n密特·法兒：如果其他人還醒著，我想你的腳步聲大概早已驚動了一兩個人了吧？\n指揮官：密────────！！\n密特·法兒：噓！笨蛋！小聲一點，大家都還在睡覺耶！難道你真的希望所有人都醒來看你三更半夜出現在這裡嗎！！快點進來！！\n指揮官：喔、喔．．．咦？等等，「你」．．．？．．．我先確認一下，妳真的是密特嗎？\n密特·法兒：．．．真沒想到，頭一次正式見面你的問話就這麼失禮耶。你現在踏入的誰的房間？我如果不是密特的話，那我又會是誰？\n指揮官：但、但是．．．據我所知的密特，應該是更加．．．\n密特·法兒：更加大小姐風範、用詞更加優雅，對不對？沒錯，那樣的密特是我沒錯，但這樣的密特也是我，懂了嗎？\n密特·法兒：．．．算了，瞧你一副完全搞不清楚狀況的模樣．．．換個方式說吧，你眼前的我，以及猶如大小姐一般的「我」，就外部而言你可以認定為同一個人；\n密特·法兒：但是，就我們來說，你們所知道的密特．法兒實際上是兩個完全不一樣的人。．．．一個是大家所熟知的貴族大小姐的「密特」；而另一個．．．就是現在站在你面前的我，「法兒」。\n\n密特‧法兒S-7  屬於妳的真實\n密特．法兒身上所存在的矛盾，並沒有想像中這麼單純，對於這件事，指揮官所提出的問題是──\n指揮官：所以，按照妳剛才告訴我的說明，「密特‧法兒」其實根本不存在，事實上是由同時存在的兩個人格，「密特」與「法兒」兩人所構成的囉？\n密特·法兒：你只答對了一半。「密特‧法兒」並非不存在，我跟密特都不過是彼此的一部分，無論顯現出來的人格是誰，站在眾人面前的，都是「密特‧法兒」本人。\n指揮官：嘿───所以正確來說，即便出現的是妳，我還是能叫妳「密特」；而出現「密特」的時候，妳依然是「法兒」，我說對了嗎？\n密特·法兒：雖然你的解讀似乎還是有些奇怪．．．嘛，基本上大概就是這個樣子了沒錯吧。總之，無論何時，無論何地，站在這裡的「這個我」，就是密特法兒本人沒錯。\n密特·法兒：．．．好了，你還有什麼問題想問的嗎？\n指揮官：嗯．．．讓我想想看．．．．．．．．．好！沒有了。\n密特·法兒：．．．咦？\n指揮官：對啊，妳沒聽錯啊。關於妳告訴我的這些事情，我已經沒有任何事情要問了。\n密特·法兒：等．．．等等！！你真的沒有任何問題要問了嗎？像是「為什麼我們會是兩個人」啦，「為什麼會共用一個軀體」啦之類的．．．\n指揮官：知道那些要做什麼？\n密特·法兒：呃．．．做什麼，這．．．\n指揮官：想知道的事情已經知道了，我就不想去追究，也沒興趣揭開任何人的過去或隱私。無論妳當下是「密特」還是「法兒」，在我看來，不過是態度上的差異而已，既然不必特意去分辨究竟誰是誰，那麼妳就是我的夥伴「密特．法兒」，僅此如此。所以我想，我應該不用知道更多了吧？\n密特·法兒：這、這麼說．．．也沒有錯啦．．．\n指揮官：所以．．．茶會可以開始了嗎？最初接受妳的邀請而來，除了想知道一些事之外，最主要的可是茶會喔！聽說密特泡的紅茶可是全基地最好喝的呢，從以前就想喝一次看看了。\n密特·法兒：．．．嗯！那你就先享用一下我手製的茶點吧，紅茶．．．紅茶等會兒就送上來！\n\n密特‧法兒S-8  三人的月夜\n只有兩人，更正，三人的月下茶會。如此特別的茶會，參加者反而是越少人越好，而理由，只有當事者知道…\n指揮官：如果沒記錯的話．．．好像就是從那一次之後，每逢月圓時，我們都會有這麼一次月下茶會？\n密特·法兒：呵，是啊，多虧指揮官閣下發現這個地方，恐怕我們每次的茶會，都必須待在小女子的房間裡，隔著那扇不大不小的玻璃窗賞月呢．．．\n密特·法兒：．．．也多虧了您的答案，才解開了法兒與我長久以來的矛盾點．．．（小聲）\n指揮官：嗯？．．．嘛，算了。其實我也很意外，沒想到基地裡面還會有這麼一個類似溫室一般的空間。不過，為什麼每次的月下茶會都是只有我們三個人出席呢？若是在這個空間，多邀些夥伴來不也很好嗎？\n密特·法兒：呃．．．這個嘛．．．其實我也不是完全沒邀過人啦，只是說．．．唔．．．\n密特·法兒：嗯───在如此皎潔的月色下，難道指揮官閣下，您討厭這樣的單獨茶會嗎？\n指揮官：啊啊，也不是這樣啦，我也只是稍微提一下而已。往好處想，人少了，茶就不需要沖太多次，香味也可以留比較久不是？．．．不過老實說，既然是三人茶會，有時我會想說乾脆直接待在房間裡就好了。\n密特·法兒：咦．．．啊．．．那、那是為什麼呢？\n指揮官：嗯───茶會的主體終究是人嘛，既然只有三人，其實也不必為了賞月而跑來這．．．唔？密特，妳的臉很紅喔？是發燒了嗎？需不需要稍微檢查一下───\n密特·法兒：不不不不不．．．不用了！！我什麼事都沒有───！！\n指揮官：．．．不然這樣好了，妳先套上這件衣服。在這等我一下，我回辦公室拿個溫度計跟一些應急用的藥品過來，千萬不要亂跑喔！\n密特·法兒：啊、喔．．．嗯．．．．．．\n密特·法兒：．．．．．．．．．．．．\n密特·法兒：有指揮官的味道，對吧？\n密特·法兒：密特！！\n密特·法兒：啊哈哈哈哈，害羞了害羞了！不必隱瞞也沒有關係喔，因為我就是妳嘛！\n密特·法兒：．．．吶，密特，雖然這句話或多或少帶著一些私情，不過我真的覺得．．．他是我們的指揮官，真是太好了，對不對？\n密特·法兒：嗯啊，妳說的沒有錯。能遇到這樣的指揮官．．．真的，太好了呢。\n</poem>\n\n{{少女兵器web角色劇情}}"}}}