{"parse":{"title":"山海计划:2016年12月周末絮语","pageid":1004,"wikitext":{"*":"'''《[[zhmoe:山海计划|山海计划]]》'''2016年12月周末絮语合集。\n\n== 【1】火锅英雄 ==\n\n灵师：难得的休息日......一个个都不知道跑到哪里去了，虽然平时就好像很闲的日子，但每到这种休息的日子就更难找到人了。我也干脆睡一觉吧！\n\n一点亮光从桌子上幽幽亮起。\n\n灵师：咦，什么东西？\n\n拿起发光的物品，是一面古旧的铜镜。\n\n灵师：华胥镜怎么突然发起了光？\n\n光芒越来越盛，似乎要把接触到的一切事物都吞没进去。\n\n意识就像是快要被镜子吸进去一般，逐渐涣散起来。\n\n灵师：什——...\n\n纣王：羊肉片、牛肚、鸭肠、鸭血、虾滑、脆皮肠、牛肉丸、宽粉......还有本王最爱吃的牛舌！嗯，有了这些材料，就可以开始做火锅了~\n\n聂小倩：别只顾着拿肉，也要多准备点蔬菜撒。\n\n纣王：不要，本王讨厌蔬菜！\n\n聂小倩：（把一大筐蔬菜搬上桌）嗯？你刚刚说什么？别苦着脸了，你要是实在不想吃蔬菜，到时候就给我吧。\n\n纣王：真的吗！就知道你对我最好了，小倩！\n\n聂小倩：别、别这么靠过来，我只是本来就比较喜欢吃蔬菜撒！（推开纣王）材料都准备好了，开始做火锅吧，你打算怎么做？\n\n纣王：怎么做？唔......把食材扔锅里，加水，水烧开了不就好啦。\n\n聂小倩：哪有你这样做火锅的啊......\n\n纣王：本王是不太懂做菜啦，所以才需要小倩你教啊~\n\n聂小倩：好吧好吧，我们先处理食材。你把这些胡萝卜和土豆先切了吧。\n\n纣王：（拿起菜刀挥了两下）平时都是用拳头，感觉用刀好不习惯......看刀！\n\n聂小倩：（被飞出的胡萝卜块砸到头）痛！你这是在切萝卜还是在切妖怪啊？\n\n小乔：咦，小倩姐，纣王，你们在厨房做什么？\n\n纣王：小倩正在教本王做菜呢，你要不要也来试试？\n\n小乔：做菜......我不是很擅长......\n\n聂小倩：不要紧，试试吧。再差都有一个纣王垫底撒。\n\n小乔：（接过菜刀）那我就试试吧......\n\n聂小倩：这、这刀工......\n\n纣王：很厉害嘛小乔！\n\n小乔：嗯......平时一直在用短剑，所以拿菜刀也比较顺手吧？接下来该做什么呢？小倩姐？\n\n纣王：当然是把所有食材统统丢进锅里去啦！\n\n小乔：......欸？\n\n聂小倩：别听她的。接下来是制作锅底，这次就暂时由我来调味吧。交给纣王的话，总有种不放心的感觉......\n\n小乔：小倩姐真可靠啊。\n\n纣王：是啊~唱歌好听，跳舞好看，做菜也这么棒~\n\n小乔：真羡慕啊......比起小倩姐，我还......差得很远......\n\n聂小倩：你们在一旁聊什么呢，锅底好了撒。一会儿等汤开了就能吃了，千万不要把食材一股脑地丢进去啊，不同的食物，下锅时间是有区别的。羊肉片涮一涮就能吃了，粉条和金针菇需要多煮一下......不过你准备这么多做什么，吃得完吗？\n\n纣王：不是还有你和小乔吗？\n\n小乔：欸？我？\n\n纣王：然后把大家都叫过来，人多吃起来才开心！\n\n灵师：......纣王和小倩，做了火锅还请大家吃......以前的确有一次纣王把大家都叫过去吃火锅，那时候好像刚召唤出她们还没多久。难道刚刚看到的是......过去发生的事？\n\n镜子发出的光芒渐渐地暗了下去，最后彻底消失。手中的镜子，此时看起来就只是一片普普通通的铜镜。\n\n灵师：之所以看到情景......是因为这镜子吗？到底怎么回事呢？\n\n== 【2】猴子真难缠 ==\n\n灵师：又是一个休息日，今天做些什么好呢？还是睡一觉吧！\n\n一点亮光从桌子上幽幽亮起。\n\n灵师：啊，那个是......\n\n拿起发光的物品，是一面古旧的铜镜。\n\n灵师：华胥镜怎么又开始发光了？\n\n光芒越来越盛，似乎要把接触到的一切事物都吞没进去。意识就像是快要被镜子吸进去一般，逐渐涣散起来。\n\n灵师：等——......\n\n李逵：悟空姐姐，等等我喵~（朝孙悟空扑了过去）嘿~抓到悟空姐姐啦！\n\n被抓到的孙悟空变成虚影消失，李逵的手中出现了一根长长的头发。\n\n李逵：啊，又是假的......\n\n孙悟空：嘿嘿，这次又是葵葵子输啦~\n\n李逵：悟空姐姐你赖皮！这样根本分不清到底谁才是真的悟空姐姐了喵！\n\n孙悟空：赖皮吗？硬是要说的话好像是有一点呢~唔......那么作为补偿，我就答应你一个要求吧！\n\n李逵：真的吗？那我要做筋斗云喵~\n\n孙悟空：筋斗云吗......虽然它还在休假，不过既然答应了葵葵子，就把它叫出来好了~\n\n孙悟空打了个响指，召唤出筋斗云。\n\n李逵：最喜欢坐筋斗云了，蓬蓬松松的，感觉就像棉花糖一样喵~\n\n孙悟空：坐稳啦！\n\n筋斗云载着孙悟空和李逵，晃悠悠地飞上了天。\n\n李逵：喵，那边的树下坐着一个人！\n\n孙悟空：我看看......原来是小鬼谷~我们过去打个招呼吧~\n\n李逵：鬼谷姐姐看起来很凶......葵葵子有点害怕......\n\n孙悟空：别怕~小鬼谷虽然看上去脾气又臭又毒舌，但其实挺有意思的~\n\n大师姐跳下筋斗云，朝鬼谷走了过去。\n\n聂小倩：一个人躲在这里做什么？\n\n鬼谷子：看书。\n\n聂小倩：这么孤僻可不好喔，不如和我们一起娱乐娱乐嘛。\n\n鬼谷子：......\n\n聂小倩：讨厌~怎么这么冷淡呀，鬼谷姐姐~\n\n鬼谷子：你的角色扮演到底要玩到什么时候？\n\n聂小倩：嘁，又被看穿啦......\n\n孙悟空：真不愧是小鬼谷~\n\n鬼谷子：没什么事的话就赶快走吧，不要打扰我看书。\n\n李逵：（小心翼翼）鬼谷姐姐......你......在看什么书？\n\n鬼谷子：嗯？\n\n鬼谷子看了看李逵，犹豫了一会，最终还是把书展示给李逵看。\n\n鬼谷子：是一本讲山海界历史趣闻的书。\n\n李逵：历史趣闻？好玩吗！\n\n鬼谷子：你要是有兴趣的话......我可以讲给你听。\n\n孙悟空：小鬼谷人真好啊，我也要听~蹭蹭~\n\n鬼谷子：离我远点！\n\n灵师：......这应该是鬼谷子和孙悟空还没认识多久时发生的事吧......\n\n拿起手中的镜子仔细看了看。镜子发出的光芒渐渐地暗了下去，最后彻底消失。手中的镜子，此时看起来就只是一片普普通通的铜镜。\n\n灵师：之前查了查资料，这面「华胥镜」能与灵力起反应影响到使用者的精神，使人看到所谓的「梦境」。同时也能吸收和储存魂石中的能量......应该是我把它和英雄们的魂石放在一起，起反应了吧。所以才会让我看到这些景象吗？\n\n== 【3】没鱼和没钱 ==\n\n灵师：休息日啊......不知道这次还会不会发生之前那种事。\n\n聚精会神地盯着华胥镜看了很久，却什么也没发生。\n\n灵师：没有吗......难道之前两次只是巧合？......要不还是先去睡一觉好了。\n\n一点亮光从桌子上幽幽亮起。\n\n灵师：！！！要来了吗？！\n\n光芒越来越盛，似乎要把接触到的一切事物都吞没进去。意识就像是快要被镜子吸进去一般，逐渐涣散起来。\n\n灵师：......\n\n高低错落的乔木，静静地伫立着。阳光透过繁茂枝叶，在地面留下了斑驳的树影。微风拂过，树叶轻轻地摇曳，而地面的影子，也似乎受了风的影响，小幅度地晃动着。潺潺的水声丝毫没有打扰静谧的气氛，反而将此地衬托得更加宁静。\n\n苏轼：呼哈——完全没有动静啊......\n\n苏轼看着河面上毫无动静的鱼漂，打了个哈欠。一旁的鱼篓里装着两尾鱼，这便是苏轼仅有的战利品。\n\n苏轼：收获惨淡啊~（摸出酒葫芦晃了晃）唔，酒也喝完了......如果今天不是出来钓鱼的话，我现在应该舒服地躺在床上吧？不过人生哪有这么多如果呢......（放下鱼竿，向后躺倒在了草地上）其实躺在这里，也挺舒服的~\n\n春日的下午，阳光一半被树叶拦在半空，一半降临在草地上。微暖，却并不燥热的温度，令人不禁生出了些许困意。\n\n苏轼：桃花，流水，鳜鱼肥......\n\n李白：真悠闲呢，苏轼。\n\n苏轼：（迷迷糊糊睁眼）......嗯？李白？你怎么——算了，有酒吗？\n\n李白：我可不是来给你送酒的。\n\n李白一边坐下，一边拿出酒壶。像是故意般地在苏轼勉强灌了一大口，然后才把酒壶递给苏轼。\n\n李白：怎么突然想起来钓鱼？\n\n苏轼：（接过酒壶喝了一口）这个时候的鱼，可鲜美了~拿去清蒸，那滋味，啧啧......\n\n李白：可惜你今天似乎没什么收获啊？\n\n苏轼：（重新躺下）总会有丰收的时候的~\n\n李白：（跟着苏轼躺下）你还真乐观。\n\n苏轼：你不也是吗？明明都已经没钱了还到处买买买。\n\n李白：呜......苏轼你又戳我痛处！\n\n苏轼：哼哼~\n\n李白：对了。你不问问我是怎么找到你的吗？\n\n苏轼：唔......没有问的必要啊。你能找到我，肯定是有你的方法，我一点也不惊讶。而且你多半是为了借钱而来的，这个我也不惊讶。\n\n李白：那你借吗？！\n\n苏轼：不——借~\n\n灵师：......这次是苏轼和李白......我一点也不知道，原来还发生过这样的事。\n\n镜子发出的光芒渐渐地暗了下去，最后彻底消失。\n\n灵师：我现在看到的这些，其实应该是英雄们来到山海界后的回忆吧？魂石能够记录英雄的信息，从理论上来说，记忆应该也是能够被记录的。但这华胥镜竟然能让人看到记录在魂石中的记忆，这种事情，以前从来都没听说过啊......\n\n== 【4】雪中的悄悄话 ==\n\n灵师：又到了这个时间。如果按照前几次的规律来算，华胥镜应该差不多要发光了吧。\n\n一点亮光从桌子上幽幽亮起。\n\n灵师：果然！\n\n光芒越来越盛，似乎要把接触到的一切事物都吞没进去。意识就像是快要被镜子吸进去一般，逐渐涣散起来。\n\n灵师：......\n\n华佗：嘶......好冷......雪地太亮了，好刺眼......\n\n岳飞：神医，你不去和大家打雪仗吗？\n\n华佗：那样的话......会很冷......你呢......不去玩吗？\n\n岳飞：不了，我的性格不适合玩乐。加入她们的话，或许反而会令她们不自在吧。\n\n华佗：......\n\n岳飞：......啊，在下是否也让神医你不自在了？果然我还是站远些好了。\n\n华佗：不......没关系......在这里陪我说说话也好......\n\n岳飞：好的。\n\n冷风吹过，华佗的耳朵抽动了两下。\n\n华佗：（小声）阿嘁——\n\n岳飞：很冷吗？（解下披风给华佗披上）虽然不算厚实，但多少也能御寒，你先披着吧。\n\n华佗：谢、谢谢......\n\n华佗低下头，沉默地披上了披风。\n\n岳飞：唔......神医，你相信真的会有白胡子老爷爷吗？\n\n华佗：白胡子老爷爷？\n\n岳飞：嗯，是这个地方的传说。每当年末的某一天，就会有一个红袍的白胡子老爷爷乘风雪而来，把礼物送给孩子们。\n\n华佗：给孩子们送礼物的人，一定很善良吧......\n\n岳飞：神医有想要的东西吗？\n\n华佗：我......也能得到礼物吗？\n\n岳飞：当然，神医这么可爱，一定会收到礼物的。\n\n不远处传来几声呼唤，打断了两人的交谈。\n\n岳飞：有人在叫我，抱歉，我先过去了。与我交谈，一定很没意思吧。果然，还是让神医你不自在了。\n\n华佗注视着岳飞离去的背影，用披风裹紧了自己。\n\n华佗：（小声）才不会......明明......这么温柔......\n\n灵师：......这次应该是终北国时发生的事。华佗和岳飞原来还有过这样的交谈啊。这样一看，华佗以前还真是腼腆呢。\n\n镜子发出的光芒渐渐地暗了下去，最后彻底消失。\n\n灵师：下次，又会看到什么呢？\n\n== 【5】萌即正义 ==\n\n灵师：又到了这个时间。\n\n一点亮光从桌子上幽幽亮起。光芒越来越盛，似乎要把接触到的一切事物都吞没进去。意识就像是快要被镜子吸进去一般，逐渐涣散起来。\n\n灵师：这次，又会看到谁的记忆呢......\n\n杜甫：不......不给糖，就、就捣蛋！（手抬起来放脸颊旁边）......喵！\n\n李白：噢噢，很棒啊子美！\n\n杜甫：青莲姐姐，这个动作到底是......\n\n李白：找葵葵子学来的噢，听说是猫人族在节日中打招呼的方式~\n\n杜甫：猫人族的节日......啊，是葵葵子和孔明去参加的那个吗？\n\n李白：嗯，穿着特殊的服装，挨家挨户地要糖果......猫人这习俗还真可爱啊。\n\n苏轼：小杜甫也很可爱啊~\n\n杜甫：（脸红）......苏轼姐姐！\n\n苏轼：害羞了？可我没说错啊，李白你说是不是~\n\n李白：嗯......子美刚刚那样的确很可爱啊~真不愧是我们的子美！\n\n杜甫：（满脸通红）青莲姐姐......子美......好幸福......\n\n李白：咦？苏轼你手里拿的是什么？\n\n苏轼：这个啊，是特地为小杜甫准备的呢~\n\n苏轼把手里的东西举起来晃了晃，是一个猫耳头饰。\n\n杜甫：咦......咦？！\n\n苏轼：果然和我想的一样，太适合了！\n\n李白：看起来更可爱了~\n\n苏轼：李白你也有噢~\n\n李白：我也有份吗？！（戴上猫耳头饰）怎么样？怎么样？\n\n苏轼：绝赞！\n\n李白：喵~不给糖，就捣蛋~\n\n杜甫：啊......\n\n苏轼：小杜甫你怎么了？一副站立不稳的样子，没事吧？\n\n杜甫：没、没事......（小声）青莲姐姐......就是......绝对的正义！\n\n灵师：......是寒衣节时候发生的事情啊......\n\n镜子发出的光芒渐渐地暗了下去，最后彻底消失。\n\n灵师：下次，又会看到什么呢？\n\n== 外部链接 ==\n*[http://www.shanhaizhanji.com 山海计划 官网]\n*[http://sh.biligame.com Bilibili游戏中心 山海计划]\n*[http://weibo.com/shanhaizhanji 山海计划 官方微博]\n\n[[Category:山海计划剧本]]"}}}