{"parse":{"title":"彩丝幻想乡","pageid":1138,"wikitext":{"*":"作品标题：彩丝幻想乡\n\n作者：红梦子（Scarlette Dreamme）\n\n创文幻想：\n\n一个非常污秽的魔爱小短篇，基本上是本着“能玩多少Cookie☆梗就玩多少”的准则写的。魔理沙反而有天分、爱丽丝才是努力家的设定。之前还有爱丽丝的时候写的。本来打算按照这个设定写成不那么污秽的长篇，还是放弃吧。\n\n==正文==\n\n坐在神社门口的灵梦啜了一口茶。“啊——今天也是个好天气呢！”\n\n话音未落，她的视线就被一对向神社走来的金发少女吸引了。黑白装束的魔理沙和彩色衣装的爱丽丝从来都是森林里不安分的两个魔法使；虽然经常看到魔理沙来到神社，偶尔也会一个月中看到爱丽丝前来一两次，但两人同时出现还是头一回。灵梦轻声叹了口气，今天大概没办法休息了。\n\n“啊，灵梦，又在休息吗？”这个魔理沙，就因为跟自己熟悉一点就开始随口哪壶不开提哪壶了。\n\n“没有啊，我在偷懒呢。我这里可是有一大——堆事情等着我去做，不想动手才在这里晒太阳的。”其实这个春天正是难得的没有异变的春天，碰巧人类村落那里也没有委托，好不容易得来的休息日，不知道要被这两人变成什么样。不过也好，每天都这么无所事事的话，神社距离倒闭也就不远了。别弄出什么奇怪的事就好。\n\n“这样啊……总之，爱丽丝今天给灵梦带了一点好东西过来，不想看看吗？”魔理沙脸上还是一样死皮赖脸的笑容。她扯了扯头稍微低着的爱丽丝的衣角，小声说：“快点让灵梦也看一下嘛，好不容易才做成的。”\n\n爱丽丝的脸涨红了。魔理沙有点尴尬地笑道：“她也还是一样，在不太熟悉的人面前就什么都不想表演……明明我看到了爱丽丝做的东西，就好比……嗯，就好比吃到可可布朗尼一样开心呢！而且还是用了香霖堂卖的那种外界牌子的可可，叫什么牌子来着……”\n\n“‘万豪顿’牌，没错吧？”灵梦半解围半抢白地接道。“爱丽丝既然不想表演，你这样催促她是不是不太好啊。要不你们先回去，过几天准备好再来——”\n\n这时候，灵梦隐隐约约看到了爱丽丝指尖上有颤动的彩色丝线。作为天生的博丽巫女，精通各种术法的她立刻看出那不是实体的丝线，而是用魔法成型的。红扑扑的爱丽丝手指有点颤抖地轻轻摆动着，从她的背后丝线的另一端逐渐飘出一个身穿红衣的人偶，动作仿佛真人一般。“怎么样，厉害吧？”\n\n“是啊是啊，多谢款待。这种东西如果是魔理沙的话，一天就可以做出来吧？不过是魔法操纵的人偶而已。”灵梦觉得受了骗，明明像魔理沙这样天资聪颖的魔法使不可能被这种东西惊到的。今天她这是怎么了？是不是忘记了什么东西一直找不回来导致精神恍惚了？\n\n“诶——？这种东西我才没有做出过DA☆ZE？灵梦就先坚定地继续看下去吧！爱丽丝，把‘那个’给她看看，就一下，放心啦。”\n\n“嗯……嗯。”爱丽丝终于发出了今天到达神社以来的第一点声音。接着，她的手指快速地小幅舞动了起来，大概有十几呼吸的时间；接着，随着她的手腕向后一抽，指尖的魔法丝线变成了松弛的黑色线条。\n\n灵梦眼睛开始张大了：明明丝线上现在并没有传递魔法，那个人偶还是飘飞着，一直进入了神社的大门口。过了一小会，人偶又飘了出来，头顶举着灵梦的茶壶。它稍微有点摇摆地飞到了灵梦眼前，倾斜着茶壶，把茶缓缓倒进了她的茶杯里。\n\n这是……一直以来认为绝对不可能完成的自动人偶？不可能的，之前从来没有听到人提起过魔法森林有人做出哪怕半成品的能做一点点动作的自动人偶，更别说是能够倒茶的人偶了。而且，爱丽丝从来没有进过博丽神社里面，一直是在外面看风景或者准备宴会的，怎么可能知道茶壶在哪里？\n\n茶面缓缓上升着，眼看就要溢出来了，但人偶的动作却突然迟缓了一下。灵梦刚准备抓稳茶壶，却看到人偶迅速摆正了身体，又飞回去把茶壶放下，这才继续飞回了爱丽丝身边。抬头看看两个魔法使，魔理沙笑开了花，爱丽丝也在微笑着，虽然额头上冒出了一点紧张的汗珠，衬着刚刚降温下来的雪白皮肤。\n\n“啊啦，真的谢谢你们的表演。我也去给你们倒茶吧。”灵梦一半惊奇一半赞叹的心情还远没有退去；自己一直以来没有太多关注的魔法使爱丽丝，她的的潜在实力的确无法小看。\n\n“灵梦！记得给我最好的茶叶！”牵着爱丽丝手指的魔理沙叫道。\n\n那天的黄昏，爱丽丝坐在魔理沙的魔法扫帚上，向森林飞去。\n\n“今天真的谢谢你呢。要不是你的话，肯定灵梦的茶壶摔碎了。不过你还真是……像灵梦说的一样厉害呢，我花了几个月在上面才做出的第一版的人偶，你只看了两次就明白怎样给它‘启示’让它自己动起来……”\n\n“啊哈哈，冒昧突然抓住你的手指的事情你不介意就好，别的事情不要那么在意DA☆ZE。”魔理沙感觉到爱丽丝的手在她腰间抱紧了一点。\n\n“没有可能在意的吧……我只要和魔理沙在一起就感觉到幸福了。不过，不许提示我接下来怎么走！我一定要自己做出可以独立活动的人偶！”\n\n“到那时不许为了陪你的人偶不再和我说话就好了哟。”\n\n“不过，魔理沙你究竟是怎样那么快就弄明白的呢？”\n\n“这个嘛，大概是因为恋爱中的少女有很了不起的力量吧。嗯，一定是这样的ZE☆。”\n\n夕阳下两个身影，背后跟着一个人偶。\n\n“对了爱丽丝，你还没有给它起名字吧？是叫‘胆怯者’，‘轮椅’还是叫‘天鸟船’呢？”\n\n“这都是什么奇怪的名字啊！不过的确呢，还没有给它起名字……魔理沙觉得呢，认真的说会取什么名字？”\n\n“嗯……对了，还记得我们去竹林的时候吗？那时候不是有一个号称永远的公主的蓬莱山辉夜吗？那就叫它‘蓬莱’吧。因为我喜欢永远。尤其是，想到爱丽丝的时候就更喜欢永远了。”\n\n（完）\n\n[[Category:同人文]]"}}}