{"parse":{"title":"御姐姬育成计划","pageid":274,"wikitext":{"*":"作品名：御姐姬育成计划\n\n作者：电子战飞豹\n\n== 前言 ==\n自从1977年5月20日在茹科夫斯基首飞以后，苏-27战斗机的出现使得红色帝国的天空不再需要用落后于西方的上一代制空战斗机来保护了。在经历过三十六个春秋之后，苏-27已经发展出了一个成员众多的庞大家族，这一点是其它三代机所不能媲美的。而且在苏-27逐渐衍生出庞大家族的过程中，很好地体现出现代战争形态对于战斗机“一机多型”的多用途化要求，以及战斗机在整个服役周期中循序渐进的改进思路。\n\n\n== 涅盘而生——从T-10到苏-27 ==\n白头鹰在总结了印度支那大开砸为代表的过往战争的经验和战争形态的新变化后，开始育成新一代的战斗姬F-X——也就是日后大名鼎鼎的F-15。作为回应，大熊这边很快就启动了未来前线战斗机计划（PFI，俄语Перспективный фронтовой Истребитель），后来针对白头鹰采用战斗姬高低搭配的情况，和降低同时满足诸多要求的研发难度。PFI被拆分成轻型和重型两个部分，而苏霍伊设计局接手的就是重型部分，为未来的大熊空军以及防空军育成出一款远程空优战斗姬。\n根据苏联中央流体动力研究院（TsAGI）提供的翼身融合升力体+悬吊式发动机舱+42度后掠切尖三角翼的气动布局，苏霍伊很快拿出了原型姬——T-10，其中T代表Треугольник，意为三角形，即T-10是苏霍伊设计局第十个采用三角翼的战姬方案。（顺便说一句，TsAGI的方案也被米高扬设计局采用，所以苏-27和米格-29之间特别像）\n\n但是T-10进入试飞后，一些隐藏问题很快就暴露出来了，其一些机体和气动的设计存在天生的致命缺陷，而且通过和情报机构搞来的F-15的数据一对比，以T-10现在的状态根本比不过对手。于是在老苏霍伊去世后接替总设计师职务的西蒙诺夫果断决定，对T-10的方案进行大改，工作量之大近乎推到重来。因此，西蒙诺夫几乎遭到所有人的强烈反对，不过冒着身败名裂的巨大风险的西蒙诺夫还是勇敢地继续干了下去，而后来的历史也证明，正是他的非凡远见和毅力，使得日后的苏-27能够成为一代名姬。\n改进后的新原型姬被称为T-10S，做出了增加前缘襟翼、翼尖武器挂架、尾锥、辅助进气道；取消翼刀和翼尖配重；将减速板位置从起落架处（这种设计在苏-24和米格-31上采用过）移动到背部等很多修改，除了总体布局类似外，T-10S表面积减15%，亚音速和超音速阻力降低了18-20%，已经是一架经过涅盘重生的御姐姬了。虽然在日后的试飞中出现了多次机毁人亡的重大事故，但是新设计表现出的优秀性能让空军熊们很满意。1984年，T-10S被命名苏-27，正式装备部队，从而拉开了御姐姬30年传奇的序幕。        \n\n== 横空出世的姐姐大人——苏-27P、苏-27S ==\n和纯粹的前线战斗姬米格-29和纯粹的重型截击姬米格-31相比，苏-27因为性能比较均衡而同时装备了大熊家的空军和防空军。不过由于这两支空中力量的任务使命不同，装备防空军和空军的御姐姬被分别为苏-27P和苏-27S，其中P指的是ПВО（PVO，防空军）即为防空军育成的截击型号。\n由于防空军的作战目标完全在空中（敌方的轰炸机、护航战斗机、巡航导弹等），因此苏-27P是和白头鹰的F-15A/C一样，是“没有一磅重量用于对地攻击”的纯粹制空战斗姬，武器挂载选择除了R-27和R-73就没有别的了。但是前线空军除了夺取战场制空权外，还有支援地面部队和舰艇部队的任务，所以苏-27S在武器选择中多了些火箭弹和普通航弹（苏-27S还没有精确对地攻击能力），同时大熊的作战条令里面也有苏-27用火箭弹进行近距支援的内容（当然大家都明白，真正大规模实践这种作战方式的是空军兔）。\n\n平心而论，苏-27挂火箭弹还是很靠谱的，这种航程和载弹量都相当出色的战斗姬甚至能够让某些专职的战斗轰炸姬和攻击姬感到汗颜。况且在上世纪八十年代精确制导武器初露锋芒的时候，对地支援的主力仍然是非制导武器。当然，现在空军兔这么干除了苏-27/歼-11A对地攻击只能用这些家伙外，还有就是为了省钱。在没有模拟训练弹之前，飞行兔们每次发射导弹进行训练都要精打细算一番，好家伙，一枚实弹就是几十万绿条子啊。（顺便说一句，之前CCAV宣传过的那位叫黄长强的空军兔（AFEU的教授）最大的贡献，就是实现了侧卫用模拟训练弹的国产化。）\n\n\n== 称职的教官——苏-27UB ==\n作为一款典型的三代战斗姬，苏-27拥有同型教练姬是理所当然的事。苏-27的双座型被称为苏-27UB，和其它三代姬不同的是，苏-27UB的后座和前座不再一个平面上，而是类似于武装直升机的一高一低布置，后座高出约10厘米左右。这样做虽然能够提升后座飞行员的视野，减小设置后座对油箱的影响，但也会增大飞机的迎风面积而导致飞行品质下降，这种设计是好是坏，只能够仁者见仁智者见智了。\n\n很多人都知道共青城（KnAAPO）和沈阳（SAC）的双城记，但在大熊千古之前，共青城的好基友则是伊尔库茨克（IAPO）。当年为了加快苏-27的生产速度，大熊决定将苏-27UB的生产任务划给了伊尔库茨克飞机制造厂，于是形成了共青城造单座机，伊尔库茨克造双座机的格局（不过苏-30MKK系列和苏-35UB是个例外，她们是KnAAPO诚品）。当然对于这个决定最郁闷的则是苏霍伊，本来苏霍伊的好搭（ji）档（you）是KnAAPO，你IAPO半路杀出来算什么玩意儿，万恶的官僚主义……后来让苏霍伊更不爽的事情果然发生了，IAPO在造了多年的苏-27UB/30后翅膀硬了，自己倒腾出苏-30KN还打算往外卖，结果苏霍伊大怒，一纸诉状把IAPO告上法庭。最后毛熊家管事的按“人民内部矛盾”进行了处理：IAPO停止自己的研发工作，苏霍伊多给点生产配额。（其实这个事情最大的躺枪者是谁介个介个大家都懂的，2333……）\n\n御姐姬第一次公开亮相是1989年的巴黎航展，在这一次航展上，著名试飞员普加乔夫驾驶编号为388的苏-27第一次在大众面前飞出了眼镜蛇机动，自此眼镜蛇机动便成为了苏-27优秀机动性的代名词。而为大众所不知的是，参加航展的御姐姬是没有经过中途加油，一口气从库宾卡飞到巴黎的，这从侧面展示了大熊家大内油重型战斗姬的天然优势所在。（大丈夫萌大奶2333……）\n从这次航展以后，苏-27在航展上经常以双机的方式出现：一架是388号机，另一架是编号为389的苏-27UB，这两架飞机可以视为苏-27SK和苏-27UBK的标准版。\n\n\n除了大熊家的空军和防空军在用苏-27外，还有俄罗斯的一些飞行试验机构也有侧卫，例如也是经常在航展上亮相的两架编号为598和599的苏-27，她们属于位于茹科夫斯基的俄罗斯试飞院。\n\n除此之外，还有一个单位在使用苏-27，那就是大名鼎鼎的俄罗斯勇士飞行表演队，俄罗斯勇士装备的苏-27既有苏-27S又有苏-27UB，其中苏-27UB除了参与表演外还有携带伴飞摄影师和飞行体验人员的任务。\n\n\n== 嫁遍世界的御姐姬——苏-27SK，苏-27UBK，苏-27SMK ==\n按理说，装备了防空军的飞机都是阿卡林属性，基本上是不出口的（米格-25是个例外，一个叫别连科的空军熊带着一架米格-25当了归化熊后，可怜的狐蝠截击姬连胖次里面是神马（大雾）都被白头鹰和脚盆鸡给看光光了，于是大熊狠下心开始甩卖狐蝠，顺便赚点小钱钱），但为什么出现了苏-27的出口型号呢？\n\n在某次著名的散步运动以后，兔子和大熊在多年的大眼瞪小眼后又勾搭上了。经过谈判，大熊同意将一些优秀的战斗姬出嫁给兔子。很自然地，大熊拿出了他们的“诚品”——米格-29，但早就听说过“没有一架米格姬能飞到第聂伯河中央”的兔子肯定看不上这只短腿萝莉。通过一个偶然的机会（有坊间传闻说是大熊的某位将军说漏了嘴），在大熊家考察的空军兔知道了还有一位姐姐大人的存在。结果后来大家都晓得，空军兔们对这位越看越漂亮的御姐一见钟情，抱着就不撒手咧。最后本着《Москва-Пекин》这首歌所表达的那样，急需订单来给经济救济的大熊还是和兔子签订了出嫁御姐姬的合同，出口型号苏-27SK和苏-27UBK，K是Коммерция（商业）的缩写，表示供出口。\n\n不过天有不测风云，在1991年的圣诞节，伤痕累累，病入膏肓的大熊千古了。就在兔子担心这笔合同能不能顺利履行时，被兔子们视为现（fan）代（gong）白（fen）匪（zi）的毛熊家大统领叶利钦向兔子保证了合同执行方面的连续性。于是1992年5月，12架苏-27孔雀东南飞，加入了空军兔第3师9团，从此开启了兔子空军的三代机时代。\n\n在兔子身上赚到第一桶金后，苏霍伊索性开始向全世界推销侧卫，在之后的日子里面，出口侧卫带来的资金（尤其是最开始时和兔子以物易物换来的罐头和生活用品）拯救了苏霍伊的上上下下，使得苏霍伊和KnAAPO以及IAPO已然成了毛熊军工企业当中不仅能吃饱而且能吃好，而且不是有上顿没下顿的极少数幸运儿，还攒了些余钱搞御姐的二次发育计划。这个育成计划的第一个产物就是苏-27SMK，在苏-27SK的基础上进行了有限的升级（主要是加固机身以提升最大起飞重量到33吨，升级部分电子系统），并将其推荐给还在从毛熊家接收苏-27SK的兔子，而兔子过继的第二批御姐姬，正是苏-27SMK。\n\n其实，苏-27SK和苏-27S还有苏-27UBK和苏-27UB的外形没有差别，区别之处仅仅在于内部的电子对抗系统、雷达以及IFF。虽然苏-27P没有对应的出口型号，但是当时毛熊因为KnAAPO产能不足而从防空军里面拉出一部分苏-27P以苏-27SK的名义出口，虽然这种行为很不道德，但大多数购买苏-27的国家都是将其作为制空战斗机使用，没有对地攻击能力的苏-27P也就凑合了。\n\n以上属于第一代的御姐姬，她们和早期型号的F-15以及F-16属于同一水平，如采用传统仪表界面（但是很多仪表是机载计算机控制的）和模拟式电传还有使用半主动雷达弹等等。不过和一开始就有空中加油能力的鹰门战斗姬不同的是，御姐姬的机内燃油储量高达9.4吨（这是何等凶残的乳量啊！毛熊：苏-27是副油箱内置的，KUMA！），基本上不需要空中加油作业（据我知道的内部消息，空军兔的御姐姬油箱几乎就没加满过），所以第一代的苏-27并没有安装空中受油装置，IRST的位置也由此位于中间。\n\n\n== 强悍的世界纪录终结者——P-42 ==\n作为白头鹰和大熊军备竞赛的一部分，自家的先进战斗机来打破世界纪录飞行器的世界纪录作为航空工业领先对手的象征，如果记录被对手抢去，则被视为很没面子的事情。在苏-27临近服役时，白头鹰实施了F-15“条纹鹰”改装计划，打破了美国空军自己保持的多项爬升率世界纪录。为了回应“条纹鹰”的挑战，大熊将苏-27的其中一架原型姬——完成了其测试项目的T-10-15作为世界纪录的挑战者。\n\n但苏-27比F-15重了数吨。为了比“条纹鹰”飞得更高更快，必须花更大力气减重。苏霍伊设计局把T-10-15的不少设备，如IRST、前缘机动襟翼、翼尖挂架等部件能拆的都拆掉（包括部分舵机），锁死舵面，然后刮除油漆，并进一步用密封条填平所有接缝以减少摩擦阻力，如此便得到了一架重量极轻、阻力极小的创纪录用机——P-42（量产型的苏-27SK基本空重为16.8吨，而P-42的正常起飞重量才14吨）。\n\n和“条纹鹰”相比，P-42最大的亮点是摒弃了原版的发动机，使用了特制的，通过超温超转来提供13.6吨的加力推力的AL-31改进型，虽然寿命很短，足够打破世界纪录了。苏霍伊这一减一增，使得P-42的推重比几乎达到了2。（尼玛大熊又造出一枚人操火箭，米格-25在呼唤你有木有……）\n\nP-42果然不负众望，从1986年到1994年，她从“条纹鹰”手中夺回了大多数世界纪录。包括：25.37秒爬升到3000米；37.05秒爬升到6000米；44.126秒爬升到9000米；55.542秒爬升到12000米；70.329秒爬升到15000米。从数字上看，似乎是大熊赢了，但辉煌的纪录并不能掩饰其背后的无奈：特制的P-42创造纪录只超越了“条纹鹰”很少的幅度，而“条纹鹰”的状态比P-42更接近量产型号，更具参考价值。（“条纹鹰”后来被改回量产型号，而P-42只能够进博物馆了）但是，就世界纪录这个足以吸引平常人和政客的噱头就够了，P-42还是很好地完成了任务，给军工熊们好好地长了次脸。    \n\n\n== 未加冕的空中女王——苏-27PU、苏-30、苏-30K ==\n前面说过，大熊的空军和防空军作战目标不同，那其麾下的御姐姬在二次发育时必然会出现型号分化，发展时点的技能点自然也不同。根据米格-25进化成米格-31还有白头鹰使用大猫的经验，双人机组在进行截击作战时效率更高（起码不用手忙脚乱），当然，在截击作战中，战机还需要更好的雷达、强大的数据链和更好的空空导弹。所以苏-27的截击强化型在苏-27UB的基础上开始发展，被命名为苏-27PU。和苏-27UB相比，苏-27PU换装了更好的N011雷达，加装了指挥数据链，火控系统升级了插件以支持使用新研发的R-77主动雷达弹（第一个能使用R-77的是米格-31）。从机体结构上来说，苏-27PU的最大变化就是在机头安装了空中受油装置，为了给这一改动腾空间，苏-27UP重新设计了机头结构，IRST的位置也改在了机头右侧，成为了后期御姐姬家族成员的一贯特征。\n\n后来，苏-27PU被授予了新的编号——苏-30，值得一提的是，这个编号是苏霍伊家族中被苏联官方所承认的最后一个编号，其它神马32、33、34、35的不是苏霍伊自己起的就是俄罗斯官方授予的。\n\n大熊当初对苏-30的期望是相当高的，希望她能有效补充笨重的米格-31和截击能力欠佳的苏-27P之间的缺口，并且可以凭借更加强大的无源相控阵雷达作为指挥机引导苏-27P作战。不过就在此时，大熊千古后几乎休克掉的毛熊为了省钱砍掉了几乎所有的军工科研项目，使得苏-30只育成了几架原型姬就陷入了半死不活的状态。\n\n天无绝人之路，苏-27的孔雀东南飞使得苏霍伊看到了一点希望，他们向兔子推销起了苏-30K，不过腹黑的兔子此时正被还在傲娇的御姐姬整得焦头烂额（主要是兔子还没有学会把妹之术），自然无暇顾及毛熊的“好意”。此时一个冤（kai）大（zi）头（ge）找上门来了，那就是当年被兔子揍出心理阴影的阿三哥。就在兔子开始进口侧卫后不久，印度也开始引进苏-30K，不过后来那阿三哥那侧卫的那些事儿，就是人民群众喜闻乐见属性的了。\n\n\n== 适应市场需求的转职——苏-30MK ==\n话说苏-30不但毛熊国内没有订货，出口创收也只有阿三哥那数量有限的几十架。但是在那场镇精世界，整个鹰门被动员起来干挺真主至大的沙漠风暴中，白头鹰那发展自F-15D的F-15E，还有客串炸弹猫的F-14让苏霍伊开了窍：后座的可以不是雷达操作员而是武器官嘛！有了改进思路的苏霍伊将苏-24M2的武器（主要是空地导弹与精确制导炸弹）和火控系统融入到苏-30里面去，座舱进行了玻璃化（当然以毛熊的电子技术水平，这方面的改进相当有限），为机载火控计算机的计算能力进行升级（苏-27原先的TS100火控计算机的计算速度只有可怜的170KHz，对于需要计算量很大的多普勒波束锐化等扫描模式根本不够看），同时也保留了苏-30的对空作战架构。在外形上，改进型号取消了位于进气道两侧的雷达告警天线，加固机身的同时在机翼内侧增加了一对重载挂点，前起落架改为双轮。这样的改进后的苏-30被称为苏-30MK，其中K表示这种苏-30是专门往外卖的。\n\n苏-30MK在整个御姐姬家族的发展史上有着里程碑式的地位，作为侧卫家族里面第一种多用途战斗姬，苏-30MK头一次充分发挥出其平台是御姐姬的优势，让侧卫家族成员第一次加入的三代半战斗姬的俱乐部。要知道在之前的大熊家的战机中，战斗机/攻击机都是各司其职，一机一用，如米格-29负责夺取前线制空权，苏-25负责近距支援，苏-24负责战场遮断，米格-31负责空中截击。苏-30MK的多面手属性，使得她比苏-27更容易开拓国际市场。 \n\n\n== 共青城的新晋妹抖——苏-30MKK，苏-30MK2，苏-30MK2V，苏-30MKV ==\n苏-30MK既然是出口的，那本着顾客就是上帝的精神，出嫁出去的御姐姬可以根据需求进行定制（话说定制御姐姬让我想起了3D定制妹抖……括弧笑），因此苏-30MK在出口时，逐渐进一步细分出了两个系列，即苏-30MKK系列和苏-30MKI系列。\n\n先来说一说苏-30MKK，话说兔子引进了侧卫以后，发现御姐姬有三好：巨乳、长腿、体力好。不过呢，在空军兔的第一代御姐姬脑袋不太灵光，对地攻击时没有办法玩精确打击。当时兔子手中负责“洗地”的飞机里面，小强已经廉颇老矣，豹子虽然是战轰，但还停留在反舰导弹发射平台的阶段，棍子虽然也是多用途，但还在发展。此时毛熊上门来推销苏-30MK，对于在不久前的台海危机里面吃了闷亏的兔子来说不啻于福音。和以往双座侧卫是IAPO生产所不同的是，卖给兔子的苏-30MK由兔子的老朋友——KnAAPO——生产。在当时KnAAPO正在捣腾苏-27M，所以在为兔子生产苏-30MK时，KnAAPO自然而然地采用了来自苏-27M的一些技术（当然没苏-30MKI系列那么多），其中最显眼的就是采用了苏-27M的平顶垂尾，这种垂尾的尾尖天线数量更多，内部有燃油储存结构（这样一来御姐姬的载油量超过了10吨，波涛胸涌……）。当然，战机本身的机体结构也得到了进一步加强，最大载弹量达到8吨（极限为12吨）。这种苏-30MK被命名为苏-30MKK，最后一个K是Китай（中国）的缩写，表示这种苏-30MK专门出口给兔子。\n\n苏-30MKK装备的第一个对象并不是兔子家的空军而是海航，不过后来空军看见海航用苏-30MKK用得很嗨皮，也引进了一批作为SEAD的主力机型使用（这和飞豹的经历惊人地相似）。苏-30MKK虽然是源于空优战斗姬，但在拥有优秀空战性能的同时还有不错的空对面攻击能力，在棍子服役之前，苏-30MKK是兔子能拿得出手的最好的战斗姬。于是，兔子向毛熊追加了订单同时要求改进，很快，苏霍伊就拿出了苏-30MK2，和苏-30MKK相比，苏-30MK2的改进主要在火控和雷达方面，其N001V雷达因加装了PERO天线而具备了无源相控阵操作能力，火控增加了发射Kh-31A反舰导弹的能力（兔子引进苏-30MKK时，并没有同时引进Kh-35和3M54A之类的俄系空射反舰导弹），制海能力更上一层楼。\n\n既然兔子打响了苏-30MKK/MK2的名号，那其它国家对其感兴趣也是迟早的事情。截止到2013年，还有乌干达、印度尼西亚、越南和委内瑞拉引进了苏-30MK2，出嫁到前两个国家的御姐姬名称不变，而过继到后两个国家的御姐姬被重新分别命名为苏-30MK2V、苏-30MKV，这些侧卫除了一些细节不同以外，基本上是一样的。\n\n\n== 军购大茶几的欢乐日常——苏-30MKI、苏-30MKM、苏-30MKA、苏-30SM ==\n接下来再说说带有欢乐属性的苏-30MKI系列，苏霍伊在苏-30K卖给了阿三哥后继续对其施展忽悠大法。在当时，采用三翼面布局的苏-27M正在各大航展上混得风生水起，毛熊们那“苏-27+三翼面+TVC+相控阵（无论有源无源，只要电扫就成）=超机动侧卫=第四++代（俄标）战斗机”强大忽悠攻势下。在军火市场上以“不卖对的，只卖贵的”而闻名的大凯子阿三哥果然中招了，1996年，阿三哥和苏霍伊签订了引进苏-30MKI的合同。类似于兔子引进苏-27的方式，阿三哥的苏-30MKI由IAPO负责生产开始的50架，后续的批次由毛熊提供零件，印度斯坦航空负责组装。这样一来，阿三哥成为了江湖上继兔子之后第二个侧卫的海外育成国以及第五个有能力育成重型战斗姬的国家。\n\n从表面上看，苏-30MKI采用了三翼面布局，AL-31FP二元矢量发动机，N011M无源相控阵雷达，即使在毛熊的短板——电子设备——方面，也有产自法国和以色列的同类设备弥补。乍一看，苏-30MKI已经拥有了部分四代姬的特征，按理说战技术指标应该稳压苏-30MKK系列，可以让阿三哥的空军能够在巴巴羊面前赢得绝对优势，最近升级了挂载布拉莫斯超音速反舰导弹的能力后反舰能力也不容小视。同时，印度斯坦航空引进苏-30MKI的生产线，一定程度上提升了阿三哥的航空工业水平（这一点也类似于兔子）。\n\n不过，阿三哥在卖武器时总是习惯性地忽略了一个重要的事实：好的设备固然重要，但如何把好设备合理地整合在一起，让整个武器系统有效可靠地工作更重要。虽然大熊时期的KUMA们确实拥有不错的系统工程能力（不锈钢机体+电子管雷达的双三飞机米格-25绝对能说明问题），但大熊千古以后毛熊科研能力萎缩，系统工程能力大大不如从前，再加上苏-30MKI采用的这些新技术大都是刚刚从实验室里面走出来的，没有经过验证就装机服役，这更加体现出毛熊邪恶的本质——阿三哥看似大主顾，实则小白鼠（其实兔子和阿三哥一样有被当做小白鼠的经验，苏-30MKK对于后来苏-27SM的出现起到了关键作用，不过毛熊给两个顾客的实验剂量不是一个档次罢了）。\n\n就这样，苏-30MKI在苦逼中默默地承担着毛熊四++代战斗姬子系统的小白鼠角色，那些看似光鲜华丽的子系统一直无法有效融入到整个战机的系统中去。再加上印度斯坦航空那差强人意的工艺质量和欠佳的科研水平，以及印度那炎热的气候，苏-30MKI经常处于一种水土不服，故障不断，推力不足的窘境中。到底引进苏-30MKI对阿三哥来说是赚了还是亏了，可能只有阿三哥自己心里明白。\n\n说完了苏-30MKI，再来提一下她的表亲苏-30MKM和苏-30MKA，苏-30MKM和苏-30MKA其实是卖给马来西亚和阿尔及利亚的苏-30MKI。不过在新闻中，我们并没有怎么听说苏-30MKM出现事故神马的，有可能是因为两国空军的训练强度不如阿三哥，但我本人认为应该是苏-30MKM和苏-30MKA的出现时间较晚，系统整合度和苏-30MKI相比有较大提高，因此可靠性必然更好。\n\n最后来说说苏-30SM，技术熊们早就认识到双座机的不可替代性，在苏-35S开始小规模量产后，毛熊发现自家的双座型御姐姬居然没有能和苏-35S有效搭档的机型。于是，苏霍伊以苏-30MKI为基础，开发出了毛熊自家用的苏-30——苏-30SM（在Wiki百科上曾被误称为苏-30MKR）。\n\n感谢阿三哥扮演了多年的小白鼠，苏-30MKI系列发展到苏-30SM时，战机全部系统的整合度已经趋于成熟，况且苏-35S对苏-30SM的研发进行了一些技术反哺。所以苏-30SM不但其航电设备能立足于毛熊国内自产，水平也有所提高，在未来发动机和雷达可能升级成与苏-35S相同的117S大推力矢量发动机和N035“雪豹”无源相控阵雷达，是一种高性能且可靠的机型。\n\n\n== 冒进的代价——苏-27M、苏-35、苏-37 ==\n和很多人印象中不同的是，苏-27M其实早在大熊还没有千古的1987年就问世了。面对白头鹰那些已在海湾战争中成功构筑“鹰之墙”，并在多次局部战争中无一损失的F-15最新改进型——F-15C带来的压力，苏霍伊的接招很明确：采用数字式电传操纵系统，三翼面布局和大推力发动机获得的更强机动性（当时毛熊对于BVR和WVR的态度确实很暧昧），同时辅以新型雷达和航电，以及以R-77为代表的新一代机载武器，苏-27M肯定能为空军熊争回一口气。（当时防空军的御姐姬的二次发育方案是苏-30，前文已有详细叙述）\n\n顺便说一句，当时米高扬的努力也很可观，改进了内部载油结构并具备发射R-77能力的米格-29S（相当于后来的苏-27SM）已经开始装备空军熊在东条顿国的部队，改进幅度相当于苏-27M的米格-29M也进入试飞阶段，而最为神秘的米格-31也对自己的雷达、电子系统以及武器进行着升级工作。眼瞅着苏霍伊和米高扬和白头鹰的战斗机育成技术的过招就要进入下一阶段了。\n\n不过1991年的噩梦让一切都化为了泡影，解决肚子问题成为了KUMA们必须面对的问题。虽然和兔子的合同把苏霍伊从半死不活中救了回来，但看着被饥饿整得奄奄一息的米高扬，苏霍伊的危机感依旧强烈。虽然毛熊当局已经开放了侧卫的出口，但苏霍伊深知面对新时期国际军火市场上的强烈竞争必须用最新的产品才有希望一搏，像以前一样在经互会的大框架下想卖猴版就卖猴版是绝对不可能了。\n\n于是在饥饿和贪婪的双重影响下，已经不淡定的技术熊们以往那严谨的作风一扫而光，尚未完成研制的苏-27M被技术熊们塞入大量新出炉的技术（例如当时还在试验的N011M无源相控阵雷达和发动机矢量喷管技术），冠以苏-35的型号往外忽悠（这个编号是苏霍伊自己起的，至少相当一部分在库宾卡的技术熊仍然称呼她们为苏-27M）。后来为了表现矢量发动机的优越性，第11架苏-35的原型姬（设计局编号T-10M-11）安装了AL-37FU矢量发动机（其实就是加装了矢量喷口的AL-31FM1）后被称为苏-37，其俄语外号为Терминатор（终结者，阿诺州长中枪23333），可以视为苏-35的最终版本。\n\n然而在苏-35和苏-37航展上以各种超机动惊艳四座的背后，却是KUMA们面临着的老本吃空的窘境。当时毛熊为御姐姬配套的航电以及武器设备严重落后于西方（当初攀科技树时技能点用偏了的恶果），根本拿不出能和F-15E和F-16 Block50/52出口型相媲美的东西，只能炒作一些概念吸引买家眼球，例如“苏-27+三翼面+TVC+相控阵（且不说是有源的还是无源的）=超机动侧卫=第四++代（俄标）战斗姬”和“相控阵+超远程冲压发动机导弹=猎杀预警机”等神马神乎其神的东西，就差向带有天顶星科技属性的等离子隐身技术扯了。\n\n但是江湖上大部分买家都心里有数的主儿，没有毛熊想象中的那么好忽悠。都是知道内外兼修才是王道，都是见识过“沙漠风暴”和“联盟力量”的人了，尼玛吹嘘这些花拳绣腿管用个蔡国庆啊？所以苏-35/37跟看板娘似地腆着脸去全球各大航展表演空中杂耍，还连着赶了无数个国家90年代末到21世纪初的战斗姬招标，最后还是落得个无一中彩的结局。当然，江湖上还是有凯子的，例如后来阿三哥在那个确实“融合了”三翼面+TVC+相控阵雷达的苏-30MKI项目上中招了，而且中得还不是一般地欢实，但那已经是例外一个故事了。（这一点详见前文）\n\n故事的尾声是凄惨的，2002年，拖延日久毫无批量装备希望的苏-27M走到了尽头，最后只剩下靠着同胞兄弟身上拆零件度日的两架苏-27M原型姬终于因为缺乏零件而趴窝了，只有711机在天空中孤独地飞行。但是世间祸福难料，就在这年年底，711机却在毛熊家里一次无足轻重的飞行表演中以亲吻大地的“谢幕”而成为了苏-27M项目真正的“终结者”。自此，苏霍伊的技术熊们第一次向第四++代（俄标）战斗姬的努力就此夭折。\n\n\n== 侥幸的影后——苏-35UB ==\n苏-35UB是苏-35的双座型号，乍一看和苏-30MKI很像，也采用纵列双座和三翼面布局。其实这只御姐姬诞生自KnAAPO，和同一厂家生产的苏-30MKK系列关系密切。换句话说，苏-35UB实际上是加装了鸭翼的苏-30MKK，所以我们可见其与苏-30MKK/苏-35一样采用平顶垂尾。和苏-35一样，苏-35UB仍然没有打开市场，只有一架编号为801的原型姬。\n\n但是，因为801机隶属于KnAAPO，所以运气要比苏-27M好得多，经常用来进行各种各样的实验，还参加过电影《幻影一号》（毛熊版的Top Gun）的拍摄。目前，801机是KnAAPO的御用伴飞摄影飞机，许多KnAAPO生产的新式战机的试飞都可以看见它的身影，和没人养的苏-27M相比也算是有个善终了。\n\n\n== 木有办法的办法——苏-27SM、苏-27SKM ==\n前面说到，苏霍伊在大熊千古以后仍然赚小钱钱赚得很嗨皮，给国外客户造出来的苏-27/30一架比一架新，而变成穷逼的毛熊空军依旧破落不堪，剩下的苏-27S/P一架比一架破……这种不科学的局面终于在进入新世纪以后结束了，逐渐走出休克困境的毛熊凭借着日益走高的国际油价攒下一笔小钱钱，有能力来重新收拾破碎的旧山河。不过毛熊有了点钱只是有了点钱，但还没有阔到足以支持购买新飞机的地步，所以最好的选择就是对现有的被“放置PLAY”的御姐姬进行升级延寿。\n于是苏-27SM这个延寿改进型号出现了，她属于毛熊利用苏-30MK的有关技术在高尔基厂对苏-27S/P进行翻修升级的产物。和苏-27S/P相比，苏-27SM进行了机体维护加固，换装了N001V雷达和苏-30MK的火控，拥有了发射R-77主动雷达弹和使用制导对地攻击武器的能力，获得了有限的多用途能力，最重要的是，苏-27SM使用的发动机换为了推力和寿命都得到改善的AL-31FM1，飞行品质得到了一定的提高。\n\n由于采用的电子设备直接来源于苏-30MK，所以苏-27SM和苏-27S/P最大的外形区别就是IRST偏置，但是苏-27S/P在机头部分的结构上并没有留有相关线路，在升级时也未于改动，所以苏-27SM没有空中受油装置，不具备空中加油能力。\n\n苏-27SM是对毛熊自家苏-27S/P升级的产物，但如果出口的苏-2SK的改进版也用旧机体改的话那就大条了（米高扬就干过这种缺德事，结果被客户全部退货），于是，按苏-27SM标准生产的苏-27SK升级版——苏-27SKM诞生了。和苏-27SM相比，苏-27SKM的机体是全新制造的，所以其最主要的变化就是增加空中受油装置，具备了空中加油能力，并且提升了电子对抗能力。目前常见的苏-27SKM是编号为305的飞机，常用黑-灰-白传统空优迷彩涂装。\n\n随便多说一句，本来苏-27SKM最初的研制目的是卖给兔子，结果毛熊没曾想到军工兔自己搞出了歼-11B……不过苏-27SKM还是卖给了印度尼西亚，算是没有出现零出口的尴尬。  \n\n\n== 循序渐进的终极女皇——苏-27SM2、苏-35S ==\n通过苏-27M的失败和苏-27SM的成功，苏霍伊在因为冒进而白折腾了十几年后终于明确了对御姐姬们的育成思路：在丝带姬呼之欲出的时代，御姐姬们的育成方案最重要的不是修饰外表，而是苦练内功。\n\n于是在苏-27SM的下一批次升级型号上，毛熊除了按苏-27SKM（这个才是苏-27SM的最终版本）生产机体外，还对气动布局进行了小幅度的渐改，这不难看出技术熊们这么干的用意：虽然苏-27M的三翼面路线是左的是盲动的是不符合新时期资本主义化的俄罗斯的，但是完全不改气动和结构的苏-27SM也明显是右的是修正的是摸着石头过河带有保守思想的。\n\n当然凭借着从阿三哥使用苏-30MKI那里得来的经验，苏-27SM2在二次发育的过程中逐渐使用上了N011M“羽毛”无源相控阵雷达（后来换用N035“雪豹”无源相控阵雷达）和117S矢量发动机。到了第四架编号为904的原型姬时，苏-27SM2已经完成了从量变到质变的华丽转身。此时用苏-27SM2这个名字已经不太合适了，为了重振当年苏-27M的雄风，苏霍伊特地把苏-35这个也不知道到底算是用没用过的名字重新套在了这款御姐姬的头上，但KUMA们有一阵子觉得实在擦不干净过去的黑历史，还用过一阵苏-35BM（Большая Модернизация，大幅度改进）这名字，不过我们现在知道了，其正式的名字是苏-35S。\n\n苏-35S和以往侧卫家族成员最大的外形区别就是取消了减速板，改用加大面积的方向舵进行差动来减速，这样做的好处一是克服了以往减速板不可以在超音速状态下使用的缺憾，二是节省了减速板活动装置以扩大一号油箱的容积（这样一来御姐姬的燃油容量将进一步提升至11.5吨，介个尼玛是人间胸器啊！）。同时尾椎加大以容纳后视雷达（想偷窥本大小姐的胖次？没门！），发动机换为采用三维矢量喷口的117S矢量发动机（利用米格-29OVT的技术升级）。在内在方面，苏-35大量采用新型复合材料以进一步加强机体以克服御姐姬原有的跨音速过载陷阱问题，进气道内加装遮蔽环来降低那令人垢病的迎头RCS较大的毛病，还增加了挂载副油箱的能力。在发动机上，苏-35S的117S已经属于AL-31F的潜力深度挖掘型号（这一点类似于白头鹰的F110-GE-129和F100-PW-229），虽然不是四代大推，但增加的推力和采用FADEC足以让苏-35S在机体重量加大的同时不会恶化飞行品质。更重要的是，苏-35S将矢量喷管的操控终于融入进了数字电传系统里面（阿三哥的苏-30MKI就是飞控和TVC之间是分开的，结果到白头鹰家参加红旗军演时，经常因为飞行员没有掌控好而过量超机动，苏-30MKI丧失了机动能量被“挂”在空中后被其他飞机干掉，技术熊们肯定吸取了这方面的教训做出了改进），这一飞行控制系统上的重大进步使得苏-35S获得的是真正的超机动性能。\n\n可以看得出，苏-35S是一款性能很接近丝带姬的“真•超级侧卫”。其定位也很明确——填补PAKFA大规模服役前的空白，同时充当丝带姬子系统的研制平台（某超级虫既视感）。虽然前段时间兔子决定引进苏-35S的消息让耳光声此起彼伏，但兔子的用意大家还是很明白的——在四公主服役前补个先进战斗姬的数量缺口，同时让沈飞在二十年后再取一次经，好好根治一下筷子因为先天发育不足而落下的毛病。当然成飞一定要给力啊！兔子家的空军和海航肯定不愿意被国内的军工兔们再次放鸽子了。\n\n\n== 被放鸽子的结果——苏-27SM3、苏-30M2 ==\n苏-27SM3和苏-30M2则是有点黑色幽默的型号，说起来这跟沈飞的赖账还有很大关系，当初，兔子过继了御姐姬以后感觉相当不错，决定引进生产线进行组装，当初和苏霍伊签订的合同里面规定是沈飞组装200架苏-27SK（也就是歼-11A），但沈飞组了105架之后就开始自己单干搞歼-11B/BS。虽然苏霍伊还没傻到真地生产出了200架份苏-27SK全套配件的地步，但是仍然有一部分配件按照合同已经先期投料生产，和沈飞的合作黄了后，这些已经生产出来的配件就此只能扔在KnAAPO的厂房里吃灰（据说苏霍伊和KnAAPO之所以长期没有处理这些零件，主要是计划留着作为打官司的物证）。\n\n但当毛熊发现已经没多少寿命足够的侧卫够他们去升级成为苏-27SM的时候，索性也就不管与沈飞这笔扯不清楚的糊涂账了，直接把这些原本是苏-27SK的零件按苏-27SM的标准生产了一批御姐姬，但这个举动也算是没白耽误工夫。否则以毛熊空军的地理位置和保养情况，那些被“放置PLAY”的御姐姬里很快就没多少还有升级的价值了。\n\n苏-30M2的情况也差不多，也是沈飞造孽的后遗症。话说原本海航兔买了一批苏-30MK2之后感觉不错，计划再进口一批，曹防长当时跟毛熊那边也谈得差不多了，结果沈飞打了包票说：我们的歼-11BS进度没问题，不用浪费宝贵外汇了！\n\n然后，就没有然后了……且不说海航兔们盼星星盼月亮盼到歼-11BS进入堪用状态装备部队已经是2011年的事情，被气得七窍生烟的毛熊只能再度把先期投料生产的配件出口转内销。出于同样的目的，最后这些配件和苏-27SK的配件在KnAAPO一起成为了空军熊近些年来装备的新御姐姬中的一份子。\n\n所以说，苏-27SM3和苏-30M2其实应该是装备空军熊自家用的苏-27SM和苏-30MK2，腹黑的兔子又坑了毛熊一把。 \n\n\n== 蓝白胖次、死库水、水手服——苏-27K、苏-33、苏-33UB ==\n在走过了基辅级战术载机巡洋舰（这个东西是神马货色大家都懂得）的弯路后，大熊终于迎来了自己的大甲板航母——第比利斯级航空母舰（但KUMA们仍然固执己见地叫其重型战术载机巡洋舰），在舰载姬的选型上终于不用局限于因为垂直起降而腿短的雅克-38了。在当时的舰载姬选型竞争中，苏霍伊拿出了苏-27的舰载型苏-27K参与竞争。\n\n和一开始就瞄准舰载姬需求研制的大猫不同，苏-27K是在陆基战斗姬苏-27S的基础上研制的，所以在御姐姬学会如何“游泳”的过程中，可以很明显地看见战斗姬舰载化中“由陆向海”的变化过程。\n\n由于第比利斯级航空母舰没有弹射器，舰载姬需要依靠自己的力量短距滑跃起飞，所以苏霍伊只好放弃用弹射器起飞的苏-27KI和苏-27KSh方案，而在育成苏-27K的过程中在增升方面下足了工夫。如采用鸭翼以利用涡流增加升力，主翼后部的整体式襟副翼改为双开缝增升襟翼，采用推力增大至132千牛的AL-31F3发动机。这些措施的采用，使得苏-27K可以在105米的滑跃跑道上起飞。\n\n1989年，著名试飞员普加乔夫驾驶苏-27K完成了大熊家第一次拦阻着舰，而在此时苏-27K和米格-29K的试飞和竞争已经进入白热化阶段。然而，1991年圣诞节的那次巨变直接决定了两种飞机的命运。没有订单和资金支持的米高扬立刻成为了穷吊丝，米格-29K的后续发展不了了之。而苏霍伊则利用兔子空军的订单保证了正常的生产秩序。在叶利钦大统领的直接过问下，苏霍伊从兔子那里搞到的第一桶金有一部分被用于支持苏-27K项目的发展。1998年，苏-27K修成正果，被命名为苏-33，造出的24架飞机（其中有好几架是被强行充军的苏-27K原型姬）全部装备给北方舰队的第279舰载战斗机团。苏-33因此成为了大熊千古以后唯一一个进行到底的军机项目。否则有舰无机好几年下来，以毛熊那穷疯了的尿性，恐怕库兹涅佐夫号（第比利斯号）难逃如同其姐妹一样被迫远嫁他国的厄运。\n\n但是，苏-33的出现只是解决了有无的问题，在作战性能上，苏-33能被同为舰载御姐姬的大猫爆出几十条街。从火控系统来看，苏-33仅在苏-27S的基础上增加对海探测功能，一样属于脑袋不灵光的一代目御姐姬。再加上滑跃起飞这种起飞方式的先天不足，使得苏-33根本上没有办法发挥自己作为御姐姬的完全威力，只能够作为基本的防空战斗姬来使用（这方面的文章多如牛毛，在此不再赘述）。同时，比空军还要穷疯了的海航熊根本没有余钱来给苏-33升个级（哪怕装苏-27SM的火控也好啊，可惜海军熊那是真没钱，看看这几年毛熊家下水的家伙是什么就知道了），甚至因为库兹涅佐夫号缺乏维护连带着苏-33起飞性能进一步下降，仅仅成为了“刷存在感”的存在。\n\n不过海航熊用的舰载战斗姬是苏-33，舰载教练姬却是只相当于中级教练姬的苏-25UTG。为了更好地培养能飞苏-33的海航熊，毛熊决定要开发一款同型教练姬来替训练衔接效果并不好的苏-25UTG。\n\n于是苏-3UB这个型号出现了，乍一看采用并列双座布局苏-33UB和苏-34很像，但她还是保持了和苏-33差不多的机首，IRST位于风档前中间的位置，这两点加一起在整个御姐姬家族中都是绝无仅有的（但是由于使用并双座座舱，飞行员的侧视和后视视角很是捉急）。苏-33UB于1999 年首飞成功，至今还未参加过航展（但当年毛熊打算卖给兔子苏-33时给来访的军工兔们展示过）。由于苏-3UB翼展进一步扩大，所以重载起降能力更好，多用途拓展潜力较大，有望成为不可多得的多功能战斗姬，但是因为缺乏订单只造出一架原型姬就停止发展了。\n\n二十多年过去了，那些硕果仅存的苏-33已经老旧不堪，远远落后于时代，她们存在的理由仅仅是低水平地保持飞行熊们还有固定翼舰载姬的操作能力。在向兔子推销苏-33失败和米格-29K被阿三哥相中后，海航熊也决定搭顺风车用米格-29K替代苏-33（不得不说这是风水轮流转）。御姐姬和大洋彼岸的大猫一样，被曾经是萝莉，现在已经发育成乙女的战斗姬——米格-29K（当然与当初的米格-29K不可同日而语）和F/A-18E/F所替代，可谓是同病相怜。不过苏-33的离去并不意味着侧卫家族的舰载姬传奇就此结束，就在苏-33行将就木的2012年，在库兹涅佐夫的姊妹舰——瓦良格号（当然她已经摇身一变成为了辽宁号）上，属于种花家的舰上御姐姬完成了自己的着舰首秀。我们有相信，御姐姬的上舰物语将在兔子的手里书写新的篇章。\n\n\n== 怪力腹黑大姐头——苏-27IB、苏-32FN、苏-34 ==\n虽然在苏-30MK上实现了御姐姬的多用途化，但KUMA们那专机专用的臭毛病不是说改就能改的。和兔子一样，毛熊也注意到了御姐姬有三好，于是一个邪恶的想法就此产生：御姐姬既然可以是空中女王，那培育成专职的炸弹卡车接一下苏-24的班也是可行的。\n\n既然要把空中女王培育成专职的炸弹卡车，那改进上就不能像苏-30加个火控插件那样简单了，而必然是大幅度的变化。这一点在首先出现的原型姬苏-27IB上就表现了出来：并列双座布局的驾驶舱（这是A-6、F-111和苏-24之流最普遍的特征）、扁平颇似鸭嘴兽的机首、IRST被取消、和苏-33一样增加鸭翼以增升，不过作为原型姬的苏-27IB还是保留了很多苏-27原有的特征。\n\n苏-27IB毕竟是原型姬，在后来的进一步发展中，炸弹卡车的属性越来越明显，同时这款御姐姬的最终目标也越来越明确：全面替代苏-24，在远程攻击任务上可以补充图-22M，在近距支援任务上可以部分替代苏-25。因此苏-27IB在发展过程中新出现的特征和原有的侧卫家族相比变化改动更多：在座舱外安装钛合金装甲，机舱内加装简易厨房和厕所（其实是食物加热设备和空间站式马桶），起落架换为小车式的双轮起落架（触地压强低，适宜于在前线土质跑道上重载起降），简化辅助进气道，取消机腹尾鳍，尾椎加长以安装后视雷达（因为并列双座座舱完全丧失了后视能力），增加携带副油箱的能力。经过如此改进的苏-7IB已经不再以空战为主业（但发射包括R-77之类的空空导弹的能力仍然保留），而是成为了一种全新的战斗轰炸姬——苏-32/34。在苏-32/34的分类上，北约的情报部门可谓是心知肚明，他们给这架御姐姬起的代号不Flanker-X（侧卫），而是全新的Fullback（后卫，不是神马鸭嘴兽）。\n\n在侧卫家族中，要数苏-32FN和苏-34这对御姐姬最像孪生姐妹一样难以区分。事实上，苏-34和苏-32FN之间的关系类似于苏-30MKK和苏-30MK2之间的关系，它们的主要外型特征完全相同，只是因在作战任务有异而内部设备上有所不同。苏-34主要是提供给空军，用于战场上的对地攻击和遮断任务；苏-32FN主要装备海航，更强调海上监视巡逻和对海作战能力。\n\n早期的苏-32/34全都来自同一架编号为43的苏-34，而且拍摄地点全不在航展上。据说苏-32/34的机密程度仅次于苏-47，所以极少抛头露面。但刚刚从休克中缓过劲来，穷得揭不开锅的毛熊不得不把这种先进战机放在了货架上，前几年经常有两架有编号为343和349两架苏-32/34光顾各大航展，期待能获得海外订单。\n\n\n== 前掠翼狂想曲——苏-47 ==\n苏霍伊在搞出了侧卫家族这些三代姬后，很自然地把目光瞄准了下一代战斗机的研发计划。1997年，也就是白头鹰的猛禽正样机首飞的那一年，在茹科夫斯基出现的一款全新的飞机让几乎所有的军事观察家跌破了眼镜——尼玛这飞机是前掠翼的啊！虽然白头鹰的格鲁曼曾经早就搞出一款前掠翼的验证姬X-29，但那显然是纯粹的技术验证姬，而毛熊搞出的这架飞机则更大更加接近实战状态。后来，我们知道这架战斗姬在苏霍伊内部称为S-37-1，后来改称苏-47，代号金雕（Беркут）。\n\n和某些人想象的不同，苏-47并不是苏-27机体+前掠翼这么简单，虽然苏-47的大量零部件和武器系统（如果有的话）源于侧卫家族，但在很多地方都是重新设计的，就连发动机也换为了推力更大的D-30F6（米格-31的发动机），所以从苏-47的尾部来看更像是米格-31（至于有没有安装矢量喷管就不知道了）。有趣的是，在苏-47的尾喷管外侧有两个尾椎，短的内藏后视雷达，长的藏有减速伞。\n\n苏-47采用前掠翼的优缺点在网上的资料已经汗牛充栋，在此不需多说。但是有一点可以确认，苏-47和米高扬的米格-1.44都没有被毛熊看上，原因是不符合2010年以后的空战要求，在苏-47被打入冷宫后，苏霍伊在新世纪开发出的一款全新的丝带姬——PAKFA（T-50），算是继承了苏-47的衣钵吧。\n\n[[Category:杂文]]"}}}