{"parse":{"title":"我穿越到了这个角色上！——超级可爱的超级索尼子！","pageid":1304,"wikitext":{"*":"作品名：我穿越到了这个角色上！——超级可爱的超级索尼子！\n\n作者： 仓玉冥\n\n<poem>\n<div class=\"article-holder unable-reprint\"><p>刺耳的铃声如魔音穿脑，我昨晚定了闹铃吗？不对，我甚至没有闹铃的吧。</p><p>感觉脑袋好重，上半身更重，我昨晚应该很早就睡了啊？</p><p>闹铃在床边的一个小桌子上，我伸直手臂还差一部手机的距离，这距离却好像地球到太阳间的距离一样。</p><p>“嗯……”我感觉自己的灵魂都在用力拉扯着指尖，自己离闹铃的距离越来越近，终于中指的指肚按在了闹铃上，魔音结束，我斜着躺在床上，很快就又睡着了。</p><p>再次醒来，感觉精神还不错，可上半身还是感觉很重，双手撑着床面想坐起来。</p><p>“哎呀。”感觉头皮好痛，这一痛让自己身子没直起来。这个痛让我感觉头发被谁拽了一样，真是奇怪，我一个剃了寸头的男生，头发只能用夹子拽啊，可能是睡觉的时候脑瓜碰到什么了吧。</p><p>再次想直起身子就又感觉头皮痛。</p><p>啊？怎么我只要想从床上坐起来头发就像被人拽着那么痛？还有我手掌下面好像有什么丝状的东西。扭头一看，是一团粉色的头发，挺好看的。我就这样以半躺半坐的奇怪姿势把玩着这绺头发，挺顺滑的，又拽了拽，我头皮突然阵痛。</p><p>嗯？</p><p>又拽了拽，我头皮又痛了一下。</p><p>啊？我冷汗下来了。</p><p>五根手指顺着这绺头发向上摸，我摸到了自己的脑袋。</p><p>啊？我的头发什么时候变成粉色了？</p><p>我得去找个镜子看看，唉唉唉？我对身子的支配能力好像下降了，尤其是不能控制好沉重的上半身，想迅速从床上下来自己的两只脚却被床沿绊到上半身直接扑街在地板上。好惨……</p><p>不过我的头居然离地面还有一点距离。并且支撑起身子的不是我的双手……</p><p>而是我的胸。</p><p>嗯嗯嗯？</p><p>不对，这好像不是头发变了……不会是……我的右手颤抖着向下体伸去……扣住……</p><p>什么也没摸到。</p><p>啊啊啊啊！我连滚带爬的跑进卫生间。面对镜子，我看到了这样的自己。</p><p><br></p><img data-src=\"//i0.hdslb.com/bfs/article/c7538ff871040e9fd8dabfb14ca7380bd3f782d1.jpg@1320w_826h.webp\" width=\"1440\" height=\"900\" data-size=\"189786\" data-index=\"0\" src=\"//i0.hdslb.com/bfs/article/c7538ff871040e9fd8dabfb14ca7380bd3f782d1.jpg@1320w_826h.webp\" class=\"loaded\" style=\"width: 660px; height: 413px;\"><p><br></p><p>红眸，粉发，腰细腿长脸蛋好看，还有一对，一对……</p><p>噗呲。我的鼻血喷到了镜子上。</p><p>手纸，手纸……我用手纸把鼻孔堵上。</p><p>我，我穿越成索尼子啦！嘿嘿嘿，我很欣然的接受了这个认知。</p><p>对着镜子做一些令自己开心的事后，我去找衣服穿。索尼子的衣柜里有很多可爱的衣服，不过我一个直男就连自己平时的穿衣搭配都不是很注意，对于女孩子……干脆就按她在动画里的打扮来吧。</p><p>白上衣、厚实一点的外套、超短裤，超短裤穿着有点紧。</p><p>“哎呀又紧了，看来这几天不能吃马卡龙了呢~”</p><p>如果是索尼子本人的话应该会这么说吧，嘿嘿，我玩的挺开心。</p><p>不过今天是周几来着？看手机的提示是周一，要上课是吧。</p><p>“我出门了~”说着我跑出去，一路上和遇到的爷爷奶奶打招呼，索尼子是个懂礼貌的好孩子。好开心啊，走在路上总是有人回头看我，比我那个死肥宅的身子好多了，就是上半身有点重。</p><p>我轻轻的唱起了歌，啊，索尼子的声音也好好听。</p><p>不过，有个问题，我是在哪上学来着？哎呀看动画的时候目光都被可爱的索尼子吸引了，其他要素全部忽略了啊！</p><p>这时手机铃响起来了，来电人叫“富士见铃”。我记得每次索尼子和这个人说话都要被骂。不过现在对我来说这个是线索。</p><p>点击接听。</p><p>“演出还有三十分钟就开了！索尼子你现在在哪？”</p><p>“我在……我也不知道在哪。”</p><p>“又迷路了？唉，你什么时候能靠谱点啊！要有作为偶像的自觉啊！”</p><p>果然又被骂了。</p><p>“不过……今天不是周一吗？不用上学吗？”</p><p>“上学？现在不是放长假吗？”</p><p>“啊？哈哈哈，这样啊。”</p><p>没考虑到这点的我真是太蠢了。</p><p>“在秋叶原，这个地方的重要性你知道吧，这次的机会可千万不能错过了，就剩三十分钟，你快过来！”</p><p>“哦·……哦！”</p><p><br></p><img data-src=\"//i0.hdslb.com/bfs/article/01638a8dfcb957ae425342e3e60435c928eb8ad7.jpg@1320w_1904h.webp\" width=\"1040\" height=\"1500\" data-size=\"183812\" data-index=\"1\" src=\"//i0.hdslb.com/bfs/article/01638a8dfcb957ae425342e3e60435c928eb8ad7.jpg@1320w_1904h.webp\" class=\"loaded\" style=\"width: 660px; height: 952px;\"><p><br></p><p>事情变得很棘手了，如果赶不上演出索尼子就完了。这时候才知道什么叫举目无亲，环顾周围真是两眼一抹黑，没有一个认识的人。还剩三十分钟，我现在很慌，期末考试还剩三十分钟的时候我都没这么慌。</p><p>不过每次一个陌生的城市，在不知道怎么去一个地方的时候，出租车一直都是最好的解决方法。</p><p>可这里只是有些居民房和公园，似乎没有出租车经过。那么我唯一有效的手段也不能用了。</p><p>啊啊啊啊！我只能原地抓狂！对不起啊索尼子，你最好的机会被我跟浪费了！我对不起你啊！如果能回去，我就算吃土也一定买你的各种BD和周边啊！</p><p>“哎呀呀怎么办啊！这就已经过去5分钟了啊！”我真的要哭出来了，虽然我知道索尼子快哭出来的样子也很可爱，但我现在没心情照镜子。</p><p>啊，天空好蓝，但无法遮盖我内心的阴暗。</p><p>这时身后走过来一位健壮的老爷爷，穿着宽大的黄色风衣，却被里面结实的身子撑得很紧，戴着很大的帽子双手套着白手套，显得很绅士。我刚刚跟他打过招呼，现在仔细一看，好像是个美国人唉。</p><p>“小姑娘你有什么很苦恼的事情吗？刚刚我看你明明很开心的。”老爷爷说着笑了起来，他笑得很和蔼，不知怎么就是能感觉到里面带点皮，可能老爷爷年轻时是个很淘气的男生吧，如果放在热血漫里面一定是个能拯救世界的存在。</p><p>不过我的烦恼要跟他说吗？说了应该也不要紧吧，就算帮不了我他也不会对我做出不利的事情。</p><p>等等，不利的事情？对哦，我现在可是个大美女唉！要是这个老爷爷是个色鬼……</p><p>想着想着我的双手不禁护住了胸前，老爷爷的脸上浮现出不解的神色。</p><p>想多了想多了，看时间现在都过去十分钟了，当务之急是赶上在秋叶原的演出！是索尼子的偶像生涯！</p><p>“我现在要去秋叶原，十分钟内就得到！有很紧急的事情！”我尽量装得楚楚可怜，把时间还往前提了十分钟，毕竟到场后化妆换衣服也有几分钟，我敢这么说，因为我觉得这个老爷爷应该也没办法。</p><p>“秋叶原啊……”老爷爷挠挠头，好像真的在思考“坐汽车也要二十分钟才能到吧。”</p><p>“不过坐直升机应该五分钟就能到了吧。”</p><!--有删改--><p>不过老爷爷不像是在开玩笑，他打了通电话，半分钟后有个直升机悬停在上空，放下了一捆软梯，直升机上有S·P·W三个字母。</p><p>太感谢了！你不仅救了索尼子，还救了我的钱包！感恩的心~感谢有你~</p><p>“老爷爷我抱抱你！”我哭着就想扑上去，这个老爷爷真是帮大忙了，是不是色鬼什么的再说吧。</p><p>“不用不用。”老爷爷却很腼腆地端住我的肩膀，没有让我往前扑“拥抱就不用了，我们岁数差太多，不合适，赶紧上梯子吧。”</p><p>嗯？这老爷爷居然不是色鬼？</p><p>我爬着软梯上去了，直升机开始提升高度。老爷爷在下面对我招手。</p><p>“老，爷，爷，谢，谢，你！”我双手在嘴边窝成喇叭形，对着下面大喊，看到一个蓝头发的小姐姐跑到老爷爷旁边，扎进了他的怀里。老爷爷似乎对着她比划了什么，然后两个人一起笑着对我招手。</p><p>果然是个老色鬼啊。刚刚还说岁数差太多。</p><p><br></p><img data-src=\"//i0.hdslb.com/bfs/article/e9c5646e5b52e02cf5a856dc27a84b8003fb877e.png@1020w_1030h.webp\" width=\"510\" height=\"515\" data-size=\"594233\" data-index=\"2\" src=\"//static.hdslb.com/images/transparent.gif\" style=\"width: 510px; height: 515px;\"><p><br></p><p>之后很快赶到秋叶原，化妆，换衣，演出都没有耽误。因为唱歌跳舞这种事情已经不是记在索尼子脑袋里那么简单了，已经是记在了她的骨子里，只要音乐响起，有自己的两位伙伴在旁边，自己的嘴巴和身子就会不由自主的动起来。整个演出过程我都十分享受！索尼子最棒！</p><p>不过上半身还是很重。</p><img data-src=\"//i0.hdslb.com/bfs/article/d27f7a53ff911f7ebcb238a5fd3d5d0254197188.jpg@1320w_742h.webp\" width=\"1280\" height=\"720\" data-size=\"288451\" data-index=\"3\" src=\"//static.hdslb.com/images/transparent.gif\" style=\"width: 660px; height: 371px;\">老爷爷<p><br></p></div>\n</poem>\n[[Category:同人文]]\n<!--https://www.bilibili.com/read/cv1464815/\nhttps://www.so.com/s?ie=UTF-8&q=克莉絲汀+索尼"}}}