{"parse":{"title":"Mirror.","pageid":757,"wikitext":{"*":"作品名：[同人][红蓝NTR(]Mirror. (NTR已更（咦（微H（\n\n作者：葉月紗重\n\n<poem>\n于是我忍不住来开坑红蓝了。\n其实这是一个红蓝悲剧然后红毛被黑毛NTR了然后蓝猫再把粉毛NTR了最后红蓝在一起的故事。\n可喜可贺。（可惜都是假的（喂\n嘛嘛，先丢个开头（\n\n01\n「沙耶加。」\n红发少女仿佛恐怕对方听不见一般又往前走了两步，连带着手中的长枪一同又深入了面前已经看不出形体的丑陋当中。\n「美树沙耶加。」\n不去在意近在咫尺的剑刃，红发少女只是固执的一步步地迈向曾经的爱人。\n距离被一点点拉近，直到剑刃被顶在红发少女心脏的位置上。红发少女才停下了脚步。\n「你看——我们的双手被神创造的如此完美。」\n佐仓杏子就像一个教堂中的牧师，在向她的信徒宣讲教义一般轻声细语，只是空闲的左手死死的握住颤抖的剑刃，不让它从自己的心脏位置上偏离分毫。而无论是握紧剑刃的左手，还是握紧枪柄的右手，都早已经被鲜血所浸满血肉模糊。\n但是这些对佐仓杏子来说都不重要。\n「——完美到让我们能够互相握住武器。」\n血红的双瞳闪烁着近乎疯狂的痴迷光芒。少女的视野仅为一人所占据，少女的疯狂仅为一人所释放，少女的欲望仅为一人所爆发。一想到这些，佐仓杏子兴奋的几乎无法自已。\n没错，正是这样扭曲的自己。\n「——然后刺入对方的胸膛。」\n在沙耶加彻底变成另外一种东西之前终结她。并非抱有着这样信念，扭曲的私欲，独占欲爆棚的杏子大笑着将手中的长枪用力向前送出，随即闭上双眼等待着冰冷的剑刃刺穿胸膛的一刻。\n只是现实却是让人木然。\n无论杏子用多大的力量想要让剑刃刺入自己的身体一分，本应死去的少女手中的大剑纹丝不动，本来颤动的剑身此刻却是平静如水。紧接着在黑雾的颤动之中，大剑消散于无形。\n失去战意的双手无力松开，长枪干脆地滚落到地板上。\n「为什么？」\n——为什么不肯杀了我？\n不知何时恢复到本来面貌的沙耶加并没有回答杏子近乎疯狂的质问，只是淡淡地摇了摇头。\n「因为，杏子啊——」\n剩下的话语再也没能说完，失去生命的少女被黑雾所包裹消散在空中。被大型的战斗破坏的都市不知何时也恢复了原来的相貌。攸关生死的战斗没有留下一丝一毫的证据，连同和美树沙耶加这个少女的存在一起，被干干净净的从这个世界上抹去了。\n佐仓杏子丝毫没有从跪坐的状态爬起来的意思。\n作为一个魔法少女，杏子相当明白这意味着什么，美树沙耶加在这一刻已经不存在了，又或者说，她从一开始就不曾存在。\n没有人会记得她，没有人会知晓她的名字。\n——除了自己。\n这真是究极意义上的独占啊，可是为何这样的独占，扭曲的自己一点都高兴不起来呢。\n杏子用失去焦点的双眼呆滞地凝望着灰蒙蒙的天空。\n不断地问着自己，即使永远找不到神明的答案。\n\n02\n干脆利落的突刺，魔兽化作黑雾消散于无形。\n佐仓杏子叹了口气，并不在意掉落在地上的黑色水晶，转而收起手上的长枪。\n「——要躲躲藏藏到什么时候？」\n她如此对着似乎空无一物的街道喊道，可是并没有人回应她的呼喊，也没有人从房顶跳下说着「竟然被你发现了」这样恶俗的话，回应她的只有空旷的街道中传来的回声。\n真糟糕，佐仓杏子忍不住皱了皱眉头。\n正想对气息察觉到的方向来上一发，不巧的是十二声钟声如约响起，魔兽出没的时间结束了。\n她又叹了口气。\n漆黑的夜空，比你想象中的要美得多。\n\n作为一个魔法少女，佐仓杏子罕见的没能从床上爬起来——甚至已经过了第一节课上课的时间。\n因为就在前一天晚上，她做了一个梦。\n梦里，雪白细腻的少女身躯压在她的身上，她与她如同野兽一般疯狂。激烈无比的吻痕印满了身体的每一个角落，无尽的爱抚充分调动起少女所具有的一切欲望。滴答粘稠的液体，被尖锐的指甲深深插入的胸部和脊背，丰满的乳房在她的双手下成为各种形状，挑拨起少女的情欲。黑色的长发，紫色的双瞳，披散的长发在她的胸前摩擦舞动——\n以及在她醒来之前，最后的冰冷一吻。\n\n这可真是，难道最近太松懈了吗？\n佐仓杏子丢开依然潮湿着的内裤，重新从柜子中拿出一条穿上。无论是身心在醒来的时候都是无比的疲惫，就好像一夜未曾睡过一样。\n事实上杏子仍然记得一些梦中发生的事，虽然有些模糊，但是梦中少女的容貌，黑色的长发，紫色的，冰冷的眼瞳却是无比的清晰。\n这实在是太不对劲了。\n在杏子的认知之中有着这样容貌的少女毫无疑问只有一个，而晓美焰在昨天晚上竟然就和自己发生了肉体关系？这实在是太荒谬了，岂止是说出去的不信，这样的事情从一开始就绝对不可能有发生的可能性。但是佐仓杏子的目光却一直在自己的床上和满地凌乱中来回地寻找着，寻找着发生了这一切的证据。\n阳台上的落地窗被打开了，毫无疑问昨天晚上自己确实是关上的。\n佐仓杏子怀抱着满腹的疑问就这样踢到了一件小小的物品。\n一副眼镜。\n黑框的，方形的，眼镜。\n和晓美焰平时带的那一副眼镜是一模一样的存在。\n佐仓杏子突然恶心的想吐。\n\n彻底的深夜。\n魔兽时间也已过去的现在，城市里一片宁静。\n只有一名身着黑衣，似乎融入了这片宁静的黑暗的身影以人类不可能的速度在街道之间穿行。然后在一栋高楼前停下了脚步。\n就像一名小偷，然而却是比普通的小偷高超了不知多少倍的爬墙技巧。即使她的目的地是顶楼，不一会她便轻盈地在顶楼公寓阳台的栏杆上站定。\n「嗯——窗没关？」\n意料之外的情况让她失去重心，直直地向房间内倒去。慌乱中她的双手胡乱挥动，却摸到了一片滑腻。\n「真的是你。」\n从窗台上倒下的晓美焰就这样被佐仓杏子抱在怀里，附带的则是冰凉的刀刃贴在脖颈上的触感。\n「你想干什么？」\n晓美焰并不回答，而是轻巧地从怀抱里抽出身来。杏子也没有进一步行动的意思，只是注视着焰因为月光的反射而看不清的脸。\n唰啦。\n没有任何预兆，晓美焰就这样扯掉了自己身上的衣物。\n佐仓杏子感到自己的血液在一瞬间都冲上了自己的大脑，手中的水果刀不知道在什么时候已经掉落在地。牙齿紧咬着舌尖，手指几乎把手心掐出血来，然而痛觉却被杏子放到了次要的位置，她害怕。害怕自己下一秒就会因为眼前这具雪白美妙的肉体而失控，做出什么不可挽回的事来。\n嘴里弥漫着铁锈的味道。\n杏子下意识地咬破了自己的舌头。她就像被施了定身的魔法，只能看着焰一步步走近，然后把她的唇整个都压倒在自己的一片柔软之上。\n舌头整个都侵入进来，带来的是少女的香味以及仿佛冲淡了一切血味的唾液。双方的舌尖缠绕着好像要把对方的一切都舔舐干净，杏子几乎要窒息了。就在窒息的前一刹那，焰恰到好处的把空气重新还给杏子。\n晓美焰微红的双颊，诱人的嘴唇几乎把杏子的视野占满。\n佐仓杏子清楚的听到了，自己脑中的某根弦断裂的声音。\n----------TBC-----------\n</poem>\n*[http://www.sosg.net/魔法少女-h481659_2_11.htm <nowiki>[同人][红蓝NTR(]Mirror. (NTR已更（咦（微H（晓美焰H － 魔法少女まどか☆マギカ － 动漫论坛 -SOSG官方动漫网</nowiki>]\n\n[[Category:同人文]]"}}}