{"parse":{"title":"Muv-Luv Alternative年表","pageid":1154,"wikitext":{"*":"作品名：Muv-Luv Alternative\n\n作者：âge\n\n<poem>\n\n1867年\n•\t日本元枢府的成立。负责人——政威大将军,由天皇从五大家族中提名一位家族领导担任。首都从江户迁到京都，实行中央集权。\n1939年\n•\t9月1日 - 第二次世界大战开始 。\n1941年\n•\t12月8日 - 太平洋战争爆发。\n1944年\n•\t二战结束 。美国在柏林投下了一枚原子弹，同盟国胜利。\n•\t联合国 、北大西洋公约组织和华约组织相继成立，冷战开始。\n1946年\n•\t美国建立太空军。\n20世纪50年代\n1950年\n•\t欧洲国家航空局局（欧空局）和美国国家航空航天局（NASA）秘密启动了代达罗斯项目，开发发射太阳系外行星探测器的计划。后来该项目被西方集团所有国家所接受，相继开发出大型多级火箭、轨道回程车、空间站、太空载人机动装置和其他相关技术并投入使用。\n•\t在代达罗斯项目的影响下，轨道卫星和载人登月成为了可能，以月面基础设施建设为目标的大型轨道设施和永久登月基地的建设得到了分阶段实现。月球上建造了大型轨道设施，并部署了大型太空飞船，以在地球和月球之间建立供应线\n•\t国际月球基地柏拉图一号工程竣工，月球上的原材料地质调查和开采工作开始了。\n•\t太阳系外行星探测计划因为地球与伊卡洛斯探测器的通信中断而失败。\n•\t虽然苏联和华沙条约成员国最初制定了类似的计划，并在发展竞赛中处于领先地位，但最终在月球探测竞争中失败。他们大部分的技术转向了无人探测和低轨道部署技术。\n•\t美日安保条约签署。根据这一条约，美军正式进驻韩国和日本，美国在远东的影响力加强。\n1955年\n•\t美国开始大力发展 本质上是动力外骨骼的MMU （载人机动器）。\n•\t日本进入代达罗斯项目下的普罗米修斯项目，主要负责伊卡洛斯1号轨道施工、材料开发和废料处理工作。\n1956年\n•\t美国希望二号空间站被用于研究开发作为探测器材料的超级碳。\n1957年\n•\t作为代达罗斯项目的一部分而开发的大量MMU投入实际使用。\n1958年\n•\t海盗1号探测器到达火星，着陆模块在登陆后向地球传来疑似火星生物的数据图像。它的卫星则确认居住火星表面确实存在生物。与着陆模块的通信在不久之后丢失。美国和苏联随后的探测项目都失败了，在最初的发现之后的一段时间里，这些生物的信息仍然很少。这是人类第一次观测到BETA。\n1959年\n•\t海盗1号在火星表面发现了大型建筑。这一发现在整个科学界引起了轰动。这意味着火星可能存在有智慧的生命体，一个由12位数学家、语言学家和其他专家组成的组织庄严 12成立，意图与火星生命展开交流。\n20世纪60年代\n1961年\n•\t大型无人探测器“伊卡洛斯1号”从地球轨道发射。其目的是收集太空的科学数据，寻找适合人类居住的星球。随后地球失去和与伊卡洛斯1号的通信。\n•\t普罗米修斯项目的控制权从日本帝国宇宙开发署（NASDA）转移到了新成立的日本宇航部队。\n1965年\n•\t日本宇航部队决定采用超级碳制造的多用途刀具作为其大型MMU的辅助设备\n1966年\n•\t庄严 12启动旨在同外星生命进行沟通的全球性的大型项目Alternative 1计划。\n1967年\n•\t萨克罗博斯科事件。在对萨科罗斯科火山口内部进行勘测时，国际永久月球基地柏拉图1号的地质勘探小组遇到与火星上发现的生命体相同的生物，这是人类第一次与BETA接触。随后失去和队伍的联系。\n•\t萨科罗斯科事件之后，大量的外星物种袭击了月球表面的许多地点。这些生命形式被命名为BETA：Beings of Extraterrestrial origin which is Adversary of human race（以人类为敌的地外起源生命）。第一次月球战争爆发。\n•\t美国国防部在检查了萨科罗斯科事件的数据和随后的战斗结果后，对现有常规武器的战斗力表示怀疑。美国政府在先进材料到电子工程等各个领域资助北约进行反BETA太空武器的基础研究，美国陆军 、海军 、空军 和 太空军四个分支机构开始联合开发NCAF-X项目 。\n1968年\n•\tAlternative 1计划被Alternative 2计划替代，主要目标是通过研究BETA的生物学和与环境的相互作用来找到与BETA沟通的手段。然而， BETA虽然看起来是碳基生物，却没有细胞、组织、器官和系统，与地球生命显著不同。虽然从捕获和研究BETA所获得的巨大财政支出和牺牲获得的结果被嘲笑为“确认BETA是基于碳的生命形式，而不再是其他事物”，但是发现影响代谢衰退的酶被认为是对人类事业的重大贡献。该计划后来被广泛认为是失败的。\n•\t苏联开始尝试采用心灵感应与BETA进行沟通。\n20世纪70年代\n1970年\n•\t第一个战术机被部署在月球上对抗 BETA 。\n1971年\n•\t日本帝国决定开始战术机基础研究。\n1972年\n•\t欧盟成立。\n•\t北约部队进行重组。\n•\t5月22 日， Bernhard im Schatten 事件发生。\n•\t美国正式披露了“战术机”原型的存在。\n•\t日本立即决定采用新的 F-4幽灵战术机 。\n1973年\n•\t4月19日：BETA 开始入侵地球。从月球发射的BETA登陆部队在中国喀什登陆，并在当地开始建设H01（原始HIVE）。\n•\tBETA在地球登陆后，联合国空间司令部宣布放弃永久月球基地柏拉图1号，从月球撤离全部人员，结束了在月球6年的战争。月球被BETA完全控制。联合国将军坎贝尔所说的“月球就是地狱”成为关于第一次月球战争的名言。\n•\t中国军队开始收复喀什的红旗行动。最初战局尚对人类有利，但在约十九天后，激光级BETA出现在战场上，彻底扭转了战局。中国呼吁苏联增援。但是为时已晚。BETA已经在喀什建设了牢固的HIVE，甚至核弹都其都没有任何效果。BETA开始向西推进。\n•\t苏联正式宣布进入紧急状态。\n•\tAlternative 2计划由于没有取得决定性的结果而被叫停。联合国把苏联领导层准备的储备计划作为Alternative 3 。该计划量产了一批经过基因改造、意图以心灵感应的人造人，并将他们投入HIVE中试图与BETA沟通。然而，大多数人造人都牺牲了。\n1974年\n•\t由于BETA入侵地球，世界人口已经下降了大约30％。\n•\t7月6 日第二批BETA登陆部队在加拿大萨斯喀彻温省阿萨巴斯卡登陆。美军立刻集中使用战略核武器将其摧毁，导致加拿大一半以上的领土遭受的严重的辐射，成为寸草不生的荒地。此事件后来被称为阿萨巴斯卡事件 。\n•\t美国设计制造的 F-4幽灵战术机投入使用。\n•\t阿萨巴斯卡事件后，美国国会通过一项法案，优先考虑改善北美反BETA防御能力。欧洲方面的供应配额保持不变，日本供应订单的优先级降低。\n•\t正弦项目开始。阿萨巴斯卡的BETA登陆部队的遗体被带到罗斯·阿拉莫斯国家实验室。William Gray 博士开始指导BETA技术的研究，发现了G元素。\n•\t战略防御计划宣布。美国意图加强轨道防御系统，拦截BETA在外太空的登陆部队。人造卫星、轨道空间站和航天器不属于激光级BETA的目标，这就意味着建立一个轨道卫星监视线，以及将以前独立的空间拦截战略、轨道拦截、高空拦截以及地面拦截等整合成为一个防务网络是可行的。次年，联合国将这个计划命名为“阴影”，提升为全球性的项目。\n•\t10月：卫星在伊朗马什哈德侦察到类似喀什HIVE的地面结构。进一步的调查证实该地确实存在HIVE，被命名为H02，马什哈德HIVE。这证明HIVE有分枝和分化的能力。喀什HIVE被命名为H01。\n•\t美国经过分析发现，由于需要大量的轨道武器，凭自己一国之力难以实现战略防御计划，因此说服联合国将战略防御计划作为一项国际防务计划。联合国航天部队和其他有关国家开始按照计划对其低轨道太空船队进行改造。\n•\t美国认为日本在普罗米修斯项目中的基础技术研究成果非常出色，提议日本参与战略防御计划。日本认为美国的真正目的是要控制远东，但由于需要美国军事力量协助抵御BETA入侵，日本帝国国会不情愿地批准了参加战略防御计划。\n1975年\n•\tBETA沿黑海向北入侵哈萨克。并开始在乌拉尔斯克建造HIVE（H03）。\n•\t面对BETA入侵的巨大压力，苏联政府从莫斯科迁移到远东与中国接壤的哈巴罗夫斯克。主要的国内工业和国防工业也开始撤离。\n•\tHI-MAERF （高机动性空中堡垒）项目作为最高机密开始实施，该项目的目标是开发一个能够独立入侵敌区并破坏HIVE的空中堡垒。该项目使用到了G元素 Grey 11。\n•\t联合国安理会决定建立一个地球大气层外的BETA拦截系统：SHADOW。该系统由三部分组成：月球轨道监视网络、拉格朗日点核弹发射平台和作为最后拦截线的地球轨道上的一组核攻击卫星。\n•\t日本解散了空军，并将军队重组为陆军、海军和太空军。\n•\t苏联把F-4R战术机该进成米格-21巴拉莱卡 ，增加了在寒冷天气作战的能力，并使该单位更轻量化，以获得更好的近距离战斗性能。\n•\t中国将苏联提供给的米格-21改装成 歼8战术机。\n1976年\n•\tBETA占领东欧后，在西进的同时进一步向北攻占苏联领土。在韦利斯克和明斯克分别开始建造H04和H05。\n•\t为了应对世界范围内战术机的短缺，美国鼓励盟国发展自己的战术机类型，并开始为各个国家的战术机工程培训团队。日本派遣由219名人组成的团队到美国进行战术机开发和相关技术应用的学习。\n•\t美国将大规模生产的T-38训练机改装为 F-5自由斗士战术机 ，并对欧洲优先出口供应； 亚洲收到的F-5不及总产量的30%。\n•\t美国首先部署了 F-11虎式战术机。制造商开始向亚洲国家销售该机 。F-11迅速 取代了F-4。\n•\tF-5自由斗士和F-11虎式向日本的营销正在加剧。由于担心日本取消F-4幽灵的订单，制造商向日本提供了12个单位及其必要的外围设备和部件。\n•\t法国陆军开始使用幻影III战术机。\n•\t英国、德国和意大利开始分别使用 F-5E / G / I龙卷风战术机。\n•\t瑞典将法国提供的F-5F改装为F-5S，也被称为 J-35德拉肯 。与F-5E，F-5F，F-5G和F-5I一样，J-35被认为是F-5自由斗士的欧洲改版； 这5个战术机被军事人员称为“五姐妹”。\n•\t以色列的战术机制造商 IEI 改进了法国提供的沙漠战斗规格的F-5F。这些战术机随后被命名为F-5F Kfir。\n \n1977年\n•\tBETA入侵至乌拉尔南部，并开始在巴尔喀什湖北部建造H06。\n•\t由于Alternative  3尚未收获显著成果，各国开始竞争下一个Alternative计划主导权，纷纷在各个基础研究领域进行大规模的竞争。通过积极研究BETA衍生技术，美国成为下一个Alternative计划的主导者。\n•\tAlternative 3计划的实验的开始。人类开始研究BETA的战术信息传播模型，最终得出结论，在每个HIVE有自己独立的战略规划职能和指挥链，BETA个体获得的信息能在19天内扩散至整个HIVE，随后该HIVE会将信息立即传播到所有与自己同一来源的HIVE，所有收到信息的HIVE都将根据收集到的信息采取对策。\n•\t战术信息传播模型被纳入反BETA战略规划。在纳入战略考虑之前的实验过程中，人类的败率高达80%。\n•\t日本开始全面生产击震战术机。\n•\t美国开发出世界上第一台TSA：A-6入侵者。\n1978年\n•\t德意志民主共和国发生政变，史称月夜事件。\n•\t北约/华约联军集结100万名军队和超过20000辆战车发动帕莱奥勒古斯作战，试图夺取明斯克HIVE H05。欧洲联军浴血奋战2个月后， 苏军福科师团的第 43战术装甲师成功地攻入明斯克HIVE，但几个小时后就全军覆没。虽然未能摧毁H05，但福科师团留下了关于HIVE内部的侦查信息 。这些数据日后被称为福科数据。\n•\t似乎是作为帕莱奥勒古斯行动的报复，BETA通过一连串袭击将苏联切割为东西两部分。欧洲阵线损耗巨大，全线崩溃。华约国家与苏联隔绝，与北约部队一起撤退到西欧。BETA基本控制了欧亚大陆西北部。\n•\tH07（苏尔古特HIVE）开始建造。\n•\t为了抵制VETA入侵，中东国家宣布了一场圣战。各国放弃宗派分歧，在多个阵线上同时进行攻击，取得了暂时性的胜利。\n•\t由于BETA入侵，苏联将Alternative 3的总部从新西伯利亚移到哈巴罗夫斯克。\n•\t美国 开始使用A-10 Thunderbolt II 重型战术机，对坦克级BETA效果显著。\n1979年\n•\tKarls Moorcock博士和Ristomatti Lechte博士的联合实验成功，建立重力操纵引擎机制。为制造G弹提供了理论基础。\n•\t美国开始进行圣达菲项目。来自HI-MAERF项目参与者的《关于基于ML理论的战略武器的备忘录》已经以绝密的方式提交给了Harry O'Laughlin总统。 G弹发展计划开始。\n•\t日本大幅修改教育法律，开始着重培养战术机驾驶员。\n•\t日本结束了曙光计划。涉及到第一代战术机的开发和运营基础技术完成。\n•\t战术机短缺问题基本解决。美国国会通过一项法案，限制向外国转让下一代战术机生产技术。\n•\t联合国温哥华条约生效。根据条约，占领HIVE这样的针对BETA的重大军事行动在联合国指挥下进行。它还规定参与国家对BETA的交战权限于自卫和集体防卫，联合国有权管理和控制各国缴获的战利品。\n•\t波兰沦陷。\n20世纪80年代\n1980年\n•\t英国、德国、意大利和欧洲其他北约国家联合开发下一代战术机，计划在1985年投入实战。\n•\t联合国开始就难民问题在各国政府之间斡旋。\n•\t苏联试图从美国购买阿拉斯加的领土。尽管美国拒绝出售阿拉斯加，但同意进行有时间限制的租赁。\n•\t苏联开发出第一个自主研制的战术机米格-23切布拉什卡，并以低廉的价格提供给亚洲和非洲国家。\n•\t美国开始轻量战术机计划。\n•\t日本重新引入了兵役法，20岁到40岁的男子必须服役。\n1981年\n•\tBETA入侵北欧地区。自1978年溃败后，中苏和欧盟联军撤退到北欧，斯堪的纳维亚半岛成为北欧最后堡垒。\n•\t入侵斯堪的纳维亚半岛BETA开始在芬兰罗瓦涅米建造H08。\n•\t欧洲开始实行敦刻尔克计划。随着BETA入侵西欧，欧洲国家开始向非洲、南美和东南亚撤离平民和物资。\n•\t日本开发出 A-6J Wadatsumi 。\n•\t拉格朗日点早期核攻击平台太空一号已完成。\n•\t法国生产出 幻影2000 。\n•\t美国开始研制第三代战术机。\n1982年\n•\t美国国会批准将阿拉斯加租给苏联50年，与此同时，育空基地和美苏边境周边地区也被免费租给联合国50年，作为缓冲地带。\n•\t日本开发出瑞鹤F-4J改。同时，为了缩小和美国之间的技术差距，日本在国内开始了新一代战术机研制。\n•\t美国研制出F-14雄猫战术机。\n•\t英国研制出F-5E ADV旋风战术机。\n1983年\n•\t12月20日-3月28日： Schwarzesmarken 的故事开始。\n•\t联合国、美国、欧盟和华约组织联合执行海王星作战，意图引诱并消灭波兰的BETA。投入总兵力为300艘军舰、500台战术机、400架直升机和30多万军队。\n•\t6至7月：Schwarzesmarken的结尾。\n•\t7 - 8月：奥得-奈塞河防线沦陷，东德被 BETA摧毁。\n•\t9月：烘烤敌人事件。BETA开始进攻西德，汉堡市面临陷落。一支美国-西德特工部队勉强为平民争取到了撤退的宝贵时间。\n•\t喀什HIVE的BETA继续西进，西欧成为主战场。柏林沦陷。\n•\t美国开始“先进战术机”计划。\n•\t欧盟总部从布鲁塞尔迁出，在贝尔法斯特总部建成前，以伦敦作为临时总部。\n•\t日本启动第三代战术机研究计划。\n•\t苏联开发出米格-27美洲鳄\n1984年\n•\tH9（安巴尔HIVE）开始建造，人类被迫开始在中东撤退，石油资源严重短缺。\n•\tH10（诺金斯克HIVE）开始建造。\n•\tBETA从喀什向南推进，绕过喜马拉雅山脉入侵印度次大陆。印度次大陆守军被迫将首都迁至至斯里兰卡。\n•\t苏联开始多功能前线战术机项目。\n•\t帝国大学的桐山教授认为 “通过碳基生命形式同BETA沟通是不可能的”。\n•\t帝国政府决定使用桐山教授的论文观点作为下一个Alternative换取联合国军队的对日本的保护，开始举国研究非碳基伪生命形式。\n•\t美国研制出F-15C鹰式战术机。\n•\tSHADOW完成并投入使用。\n1985年\n•\tH11（布达佩斯HIVE）开始建造。\n•\t日本帝国与大洋洲国家达成经济协议。日本决定建立新的海外生产基地，将国内各大行业的工业厂房迁移到大洋洲各国家。\n•\t苏联完全搬迁至阿拉斯加。Alternative 3的总部从伯力移动到塔基特纳。白令海作为苏联阿拉斯加和俄罗斯远东地区的绝对防线，而苏联军队继续对BETA战斗，企图夺回失地。\n•\t西德和法国在BETA入侵下相继沦陷。英国开始为本土的防御作战做准备。\n•\t日本和英国的国防工业承包商开始密切合作。\n•\t法国强烈坚持欧盟战术机采用法国制造的发动机。\n1986年\n•\tH12（里昂HIVE）开始建造。BETA开始入侵英国和伊比利亚半岛。\n•\t法国退出欧盟战术机计划。\n•\t美国研发出 F-16战术机 。\n•\t中华人民共和国和中华民国签署了一项协议，形成对BETA共同阵线，形成了中华统一阵线 。\n•\t日本帝国军总司令部对帝国军队重新构造，战略目标是誓死捍卫日本本土。\n•\t8月18日：日本与美国进行联合军事演习。\n•\t西德退出欧盟战术机计划，考虑引进F-15。\n•\t瑞典研制出 JA-37 Viggen战术机。\n1987年\n•\t欧洲各民族在葡萄牙组成联合政府，指挥难民从欧洲大陆撤离事项，将难民重新安置到英国、格陵兰岛和加拿大。已经失去了其领土的国家军队并入联合国战斗序列。\n•\t随着BETA入侵而国力衰弱的中国、苏联和法国在联合国影响力日渐缩小，日本和澳大利亚则因为提供了稳定的粮食供应获得了更多的话语权，因此被批准加入了常任理事国。但一票否决权被冻结了20年。\n•\t7月：G弹研制成功。\n•\t11月：HI-MAERF项目由于技术问题终止。\n•\t印度次大陆战局不断恶化，联合国要求日本出兵。开始对琵琶湖运河重新维修、疏浚。 大阪湾、伊势湾和敦贺湾通过琵琶湖运河连接在了一起，大型船只通航成为可能。\n•\t美国海军研发出 F-18大黄蜂战术机。\n•\t英国独立研制欧盟第三代战术机。\n•\t苏联研制出 米格-25酒精搬运机\n1988年\n•\t日本彻底修改其教育法，把重点放在培育战术机驾驶员上。\n•\t美国呼吁把G弹轰炸HIVE作为下一个Alternative计划。\n•\t联合国航天部队和美国战略轨道部队共同开展材料跌落实验，以验证准激光级BETA会拦截什么样的目标。\n•\t14岁的 香月夕呼开始研究量子因果理论。\n•\t联合国反对美国的反BETA战略建议。美国对联合国深感失望，并决定实施自己的反BETA战略。从那时起，美国不断对联合国各会员国进行游说，开始为日后的Alternative 5计划做准备。\n1989年\n•\tSHADOW成功阻止了一个从月球发射、疑似是BETA登陆装置的物体登陆地球。\n•\tBETA试图入侵非洲，甚至其他大型BETA集团侵入欧洲和印度次大陆。中东联盟在苏伊士运河构建防线。\n•\t帝国国防部开始试引进和生产阳炎89式战术步行战斗机。\n•\t6月15日：苏伊士运河保卫战在北非打响。\n20世纪90年代\n1990年\n•\tH13 （博帕尔HIVE）开始建造。\n•\t喀什HIVE的BETA大军开始全面的向东推进。欧亚大陆东北、东亚和东南亚成为了主战场。 中华统一战线、苏联以及东南亚各国与其展开激战，但由于BETA的压倒性的数量，人类节节败退。\n•\t美国研制出F-22A 猛禽战术机。\n•\t苏联研制出 米格-31 火狐战术机。\n1991年\n•\t日本帝国议会决定出兵东亚一线。但未能阻止BETA东进。\n•\t美国决定利用所有的G元素在生产G弹。并对是否还需继续生产F-22A猛禽产生怀疑，\n•\t香月夕呼的原创理论“量子因果关系学说”吸引了Alternative委员会的注意。香月夕呼加入帝国大学的应用量子物理实验室，开始和桐山教授一起，研究 00单位相关的基础理论 。\n•\t美国研制出 F-15E 打击鹰式战术机。\n1992年\n•\tH14和H15分别在敦煌和克拉斯诺亚尔斯克开始建造。\n•\t斯瓦拉杰行动：在联合国的领导下，非洲联盟和东南亚国家发动大规模袭击。太空军实行了轨道轰炸和轨道部队部署。特种侦察部队A-01，渗透进入博帕尔HIVE，试图收集情报。几乎所有的参与者都牺牲了。斯瓦拉杰行动后，A-01特种部队又采用同样的战术进行了数次小规模的侦察。\n•\t日本开发出F-4J改“瑞鹤”战术机。\n•\t从敦煌HIVE出发BETA军队开始向中国南海推进。中华统一阵线、日本帝国大陆远征军、韩国和越南志愿军沿嘉陵江北岸建立起一道防线。在难民全部撤离后，所有守军一直坚守到他们生命的最后一刻。\n•\t在苏联开发出苏-27鹤式战术机。\n•\tMuv-Luv Alternative Chronicles Atonement故事开始。\n1993年\n•\tBETA完全控制欧洲。北欧战线完全崩溃，欧盟总部命令所有部队全部撤出，放弃欧洲。欧洲国家在大陆以外的海岛建设基地，为反攻欧亚大陆做准备。\n•\tH16（重庆HIVE）开始建造。\n•\t9-6作战：中韩盟军的设伏歼灭了大量意图入侵大连的BETA。日本帝国大陆远征军也参加了战斗，为中韩盟军提供侧翼支持，却遭到BETA偷袭损失了两个营的兵力。最终，BETA对大连的入侵被核武器打退； 帝国军的主力部队被迫撤退到哈尔滨。时年19岁的神宫司麻里茉是此次事件中帝国远征军的幸存者之一。\n1994年\n•\t从喀什出发向南进攻的BETA完全控制了印度次大陆，将兵力调遣至东线。中国战场战局变得更加严峻。\n•\t日本帝国议会通过法案，降低征兵年龄。\n•\t联合国呼吁对用Alternative 3替代Alternative 4。\n•\t20岁的香月夕呼应联合国邀请，验证量子因果关系理论。\n•\t2月：日本研制出不知火94式战术步行战斗机\n•\t英国独立完成实验水面战术机项目开发。\n•\t美国研发出F-18E / F超级大黄蜂 战术机。\n•\t中华统一战线研发出 歼-10 战术机。\n•\t苏联研发出 米格29 “燕式”战术机。\n1995年\n•\tH17（曼德勒HIVE）开始建造。联合国和东南亚国家一起开始建设在马来西亚半岛防线及所罗门群岛的库拉湾防线。\n•\t联合国决定使用香月夕呼的计划作为Alternative 4。香月夕呼博士成为该计划的首席主管。美国强烈反对这一决定，继续游说各国采用自己的反BETA计划。\n•\t美国和Alternative 5的支持者开始在空间基础设施建设殖民地太空船，为取代Alternative 4做准备。\n•\t为了确定00单元的候选， 207训练学校在帝国军的白陵基地成立，实际处于Alternative 4计划负责人的直接控制下。\n•\t联合国军开始进驻帝国军基地。\n•\t联合国开始蓝皮书计划。\n•\t日本通过一项修正案，把征兵范围扩大到18岁以上的未婚女性。\n•\t苏联启动Total Eclipse计划 ，自行反攻BETA，试图主动夺回自己的国家领土。由于计划及研究范围非常小，其他国家对此均不知晓。\n•\t联合国宣布，世界人口已经下降到战争前的约50％。\n•\t美国持续向联合国施压，要求尽快以Alternative 5替换Alternative 4，否则会考虑撤出联合国的低轨道太空舰队和轨道防御网络。\n•\t美国制造出F-15C鹰式战术机。\n•\tAlternative 3计划的成果，拥有读心能力的社霞被Alternative 4计划接手。。\n•\t士兵级BETA被首先确认为最小的BETA。\n•\t Muv-Luv Alternative Chronicles Rain Dancers的故事开始。\n1996年\n•\tH18（乌兰巴托HIVE）开始建造。\n•\t亚洲国家开始向大洋洲迁移，同时在马来西亚、越南和新加坡构建防线。\n•\t一些东南亚国家成立东南亚国家联盟，反对接受联合国接管。这些国家意图继续进行Alternative 3计划。\n•\t名为“忠诚”的武装右翼基督教团体成立并迅速扩大影响力。该团体认为BETA是上帝赐予人类的测试，BETA屠杀人类是在执行上帝的旨意，因此反对他人抵抗BETA。\n•\tAlternative 5计划得到南美和非洲国家的支持。\n•\t欧亚国家反对美国试图重新引入G弹的计划作为Alternative 5，但同样认为Alternative 靠不住。提出了开发先进技术战术机的计划 。该计划将被批准，其总部设立在联合国管理的育空基地。\n•\t在英国管辖下建立的海峡群岛基地组织被转移到欧盟部队，并重新命名为圣米歇尔城堡，作为反攻欧洲大陆的前哨堡垒。同时里面也储存着欧洲的历史遗产。\n•\t日本帝国议会通过一项修正案进一步降低男性征兵年龄草案。这造成事实上的 全面动员学生。\n•\t与北九州开始，2型避难劝告在整个九州公布。\n•\t中华统一阵线生产歼-11 战术机。\n•\t瑞典生产出第三代战术机 JAS-39鹰狮 。\n•\t无尽的夏日，永恒的旋律 故事开始。\n•\tMuv-Luv Alternative Chronicles Confessions 故事开始。\n1997年\n•\t阿拉伯半岛在 BETA 持续十几年的入侵后崩溃。非洲联盟和中东联军撤出苏伊士运河重建前线，勉强守住了非洲大陆。\n•\t欧洲 和美国接受到来自代达罗斯计划的伊卡洛斯1号探测器的信号。数据分析显示，巴纳德星系蛇夫座可能存在适宜居住的系外行星。美国提出可以把殖民该星球放入下一个Alternative计划中。联合国接受美国提出的Alternative 5作为应急计划。\n•\t该计划在拉格朗日点构建大型飞船的Alternative 5计划开始。两个Alternative计划同时实施。\n•\tAlternative 4计划的直属特殊任务部队特遣队A-01 成立。其人员来自207训练学校，完全独立于联合国的指挥系统，只负责执行Alternative 4计划相关的任务。\n•\t面对BETA猛烈的攻势，中国决定暂时撤出大陆。\n•\t日本研制出吹雪97式战术步行高等练习机。\n•\t苏联研制出Su-37 “终结者”。\n•\t巴西和澳大利亚开始接受来自中国的难民。\n1998年\n•\t1月：光州作战。日军和中华统一战线共同掩护联合国和 东南亚联盟部队从朝鲜半岛撤军。日军陆军中将彩峰荻阁违抗上级命令，没有及时支援联合国军而是选择掩护平民撤退，引发“光州悲剧”，导致联合国总部被毁，联合国军队损失惨重。事后，军事法庭裁定彩峰荻阁犯有临阵脱逃罪。\n•\t7月：BETA从重庆HIVE出发，开始入侵日本 。在短短一个星期内侵入九州和中国地区，造成3600万人死亡。BETA入侵的最初一周恰好有超大型台风袭击该地区，海军完全无法发挥出正常的战斗力。\n•\t日军、美军和联合国军在本州中部进行了一个月的阻击战，阻止BETA进入京都。\n•\t8月10日：京都沦陷。日本首都迁至东京。\n•\tBETA开始在佐渡岛建设HIVE（H21)， 30％的日本人死亡。近畿和东海地区的难民开始疏散； 2500万难民被迁出日本。\n•\t9月：对伊卡洛斯1号发来的数据深入分析完成后，确认在伯纳德星系存在适宜居住的行星存在。美国政府加紧对联合国施压，要求尽快执行Alternative 5计划。与此同时，美国航空航天局和欧洲航天局发布联合声明。声称代达罗斯计划已经失败，与伊卡洛斯1号的联系中断了。\n•\t10月：即使BETA在长门地区停止了，但美国军队还是单方面打破了美国和日本之间的安保条约，并撤回驻扎在日本所有美国军队\n•\tAlternative 4的总部搬迁到仙台，白陵基地的207训练学校。\n•\tBETA继续东进，完全控制了日本关东地区。日军在山梨和崎玉布下防线，准备拦截BETA，但BETA在到达东京前神秘地改变了方向。经过南方伊豆半岛后停滞了一段时间，随即攻陷横滨，摧毁白陵基地。\n•\t侦察卫星情报证实H22（横滨HIVE）正在以前所未有的速度快速建设。\n•\t鉴于西关东的惨重损失和BETA开始在横滨建筑HIVE，日本帝国政府准备从东京迁都仙台。\n•\t联合国联合军事司令部决定建立堪察加-日本-台湾-菲律宾到非洲-不列颠防线，把BETA封锁在欧亚大陆上。\n•\t香月夕呼博士提出，突袭横滨HIVE，获得更多的G元素，是实现Alternative 4计划的唯一途径。\n•\t日本帝国议会通过一项修正案，将女性参军年龄降低到16岁。\n•\t联合国扩建的育空基地在阿拉斯加完成。\n•\t欧盟开发出EF-2000台风 战术机。\n•\t法国独立开发出第三代战术机“阵风”。\n•\t美国开发出F- 22a 猛禽战术机。\n1999年\n•\tBETA开始分别建设奥廖克明斯克HIVE（H23）和该哈坦加HIVE（H24）。美国承诺对欧洲BETA作战，国内民怨四起。\n•\t8月5日：路西法作战：亚洲最大规模反攻作战， 在与BETA的战争中只有帕莱奥勒古斯作战规模大于此战。作战目标是破坏横滨HIVE，夺回本州岛。 联合国部署特遣队A-01和美军也参与了作战。\n•\t8月6日：美军在横滨HIVE投下了两枚G弹，根除了地表上的HIVE结构及其周围BETA。这是人类历史上首次成功攻占HIVE。剩下的BETA开始向亚洲大陆撤退，在联合国军、美军和东南亚联盟海军的追击下遭受重创。\n•\t8月8日：路西法作战正式结束。人类取得胜利，但美军投掷G弹的行为导致日本国内反美情绪高涨。而最初支持美国计划的国家则大力提倡使用G弹。与此同时，苏联和欧亚国家也在极力努力夺回自己的领土。 \n•\t香月夕呼博士请求联合国在横滨HIVE上建设一个军事基地 。联合国立即批准了该计划，并要求美国军队立刻从该地区撤出。\n•\t防御系统的重建工作在先前被占领的西日开始。\n•\t12月：开始建设横滨基地。原来的HIVE结构保持完整，以方便进一步研究BETA。\n•\t苏联研制出Su-47 “金雕”战术机。\n•\t美国研制出F-15改进型号。\n•\t美国部署了第三代两栖 A-12复仇者 。\n21世纪\n2000\n•\tBETA开始在维尔霍扬斯克和埃文斯克荨麻疹的建设HIVE。为了阻止BETA入侵堪察加半岛，苏联、联合国军共同进行了大规模的反攻，日本帝国海军也参与了此次作战。\n•\t1月：横滨基地建设完成，作为Alternative 4的总部； Alternative 4研究机构从帝国大学搬迁至横滨基地，207训练学校也迁移到此处。\n•\t5月：EF-2000台风首先由英国陆军和联合国欧洲军用于实战。作为防御性战略的一部分，西德军队的地狱犬大队优先作为第一个使用台风的联合国部队。\n•\t联合国官员支持忠诚组织发布包括一张G弹爆炸震中的照片的各种数据，以期待在美国国内掀起反对Alternative 5计划的浪潮。\n•\t有人开始公开同时反对Alternative 4和Alternative 5计划。反对者认为无论是Alternative 4还是Alternative 5都过于依赖BETA的科技，他们主张集中人类的全部武力直接攻击喀什HIVE。\n•\t日美合资进行战术机的研制计划，即XFJ计划。其实双方各怀鬼胎。日本希望借机套取美国的尖端战术机技术，而美国希望这项技术能用于Alternative 5。\n•\t帝国皇家卫队部署了第一个真正的国产开发的第三代战术机，武御雷00式战术步行战斗机。\n•\t欧洲前线事件。Muv-Luv Alternative Chronicles Aspiration的故事开始。\n2001年\n•\t联合国横滨基地开始运营。虽然完成度只有70％，未完成部分仍在继续建设。\n•\t香月夕呼博士为各种政界和商界的成员代表、美国的亲Alternative 4派提供了一系列的便利，以换取他们对Alternative 4计划的支持。与此同时，帝国情报省外务二课课长铠衣左近也在联合国会员国积极培植亲Alternative 4派。\n•\t2月：BETA登陆新泻。\no\tMuv-Luv Alternative: Faraway Dawn的故事开始。\n•\t3月14日：美国军方开始使用 F-22A猛禽 。\n•\t香月夕呼博士和Alternative 4的高管提出了征用HI-MAERF项目的正式请求。美国国会批准了这一请求，但赞同票和反对票的票数很接近，在总统的干预下才得以正式实施。此次事件后，联合国分别支持Alternative 4和Alternative 5计划的两派矛盾更深了。\n•\t5月：XFJ计划开始。\no\tMuv-Luv Alternative Total Eclipse的故事开始。\no\t苏联首次使用 苏47金雕。\n•\t8月：BETA侵略堪察加半岛东部。EML-99X电磁感应设备的试射使得勇哉·布里吉斯中尉成了在历史上首次出击杀敌数量第二多的人。武器的复杂化对XFJ计划产生了深远的影响。\no\t8月19日：Ц-04一线供给基地事件 。Ц-04基地被毁。\no\t冲突时突然出现了激光级 BETA，埃文斯克HIVE阶段等级被重新分类了。\n•\t8月28日：不知火 弐型 XFJ-01a战术机推出。\n•\t9月21日：育空基地事件 ，联合国育空基地遭到大规模恐怖袭击 （后来这一天被称为“耻辱的一天”）。武装的准军事集团“忠诚”和难民解放阵线联合攻击，目的是迫使联合国、美国和苏联无条件接纳前线难民，并赋予难民投票权。美国被迫出动空军部队攻击从基地研究设施逃出的BETA（包括激光级BETA）。冲突最终被从基地逃出的人员及美国和苏联的反恐特种部队的联合解决。这次事件是自此地遭受核打击以来最严重的武装冲突。\n•\t10月22日：白银武到达横滨基地。Muv-Luv Alternative的故事正式开始。\n•\t11月11日：BETA对新泻的入侵被成功截获。特遣队A-01 在损失了三名成员的情况下捕捉到了BETA活体标本。 \no\tMuv-Luv Alternative: Faraway Dawn 2 的故事开始。\n•\t11月29日：白银武协助香月夕呼开发出全新概念的XM3战术机操作系统，并开始在横滨基地对此系统进行秘密实验。\n•\t12月5日至6日：12.5事件发生。日本帝国军的众多的年轻军官（大多数是彩峰荻阁过去的部下）在沙雾尚哉带领下，暗杀了帝国总理和一些内阁成员，并率军包围皇宫。政威大将军却从秘道逃出皇宫，在联合国军、美军和部分不愿效忠叛军的帝国军保护下逃往横滨基地，但还是被叛军包围。帝国将军卫队斯卫军处决沙雾尚哉后，叛军迅速投降。不久，仙台临时政府的所有成员辞职。大将军在事件发生后采取的行动最终加强了联合国Alternative 4和日本政府之间的关系。\n•\t12月10日：现场试验使用了XM3 的 击震77式战术步行战斗机和吹雪97式战术步行高等练习机。收容装置的故障让正在研究的BETA标本逃出。由于现场试验没有使用真正的武器，造成了几名驾驶员和其他人员的死亡。在事件发生后，横滨基地几名高级联合国和民事官员改组。\n•\t12月10日至12月17日：00单位 完成。\n•\t12月25日：甲21号作战开始。佐渡岛HIVE（H21），联合国部队、日本帝国和东南亚联盟联合作战，XG-70B使用 moorcock - lechte引擎成功摧毁佐渡岛HIVE。00单元成功获得BETA HIVE的数据。在此次作战中，还观测到了以前从未见过的BETA活动。\no\tMuv-Luv Alternative Chronicles Chicken Divers的故事开始。\no\tMuv-Luv Alternative Chronicles Succession的故事开始。\n•\t12月29日至30日：大量佐渡岛HIVE中幸存的BETA从东京町田涌现，以人类从未见到过的方式攻击横滨基地。险些导致横滨基地、00单位、XG-70b和XG-70D全部毁灭。人类死伤、失踪超过10000人，军事力量损失惨重。\n•\t横滨基地的严重损坏，使得人类无法继续维护00单位。香月夕呼博士向联合国总司令部提出正式请求，立刻进行原始HIVE夺回计划。允许美军为了实施Alternative 5计划从原始HIVE收集G元素，并且在HIVE夺回失败的情况下立刻发动Alternative 5的三叉戟行动。\n•\t12月31日：樱花作战开始。\n2002年\n•\t1月1日：对喀什H01（原HIVE）的进攻开始。BETA展示出战术思维的能力。地面部队和几乎所有的联合国和美国轨道部队都遭到了重创。XG-70d到达HIVE的底层，摧毁A号目标（BETA的情报网络顶点）。\n•\t1月~2月之间的某天：无尽的夏天 永恒的节奏 尾声\n•\t7月：东西伯利亚被夺回。\no\t日本首次使用 F-15SEJ月光战术机 。\n2003\n•\t4月10日：大锤作战 ，攻占朝鲜半岛H20（铁原HIVE）的作战开始。联合国和日本帝国军队展开联合行动。\n4月12日：铁原HIVE被人类占领。日本帝国的战略目标完成，没有HIVE能够直接威胁日本帝国了。\n•\t8月：日本帝国和苏联军队进行联合搜索和摧毁行动，沿萨哈林海岸打击BETA。\n2004年\n•\t夺回欧洲作战开始。\n•\t日本部署不知火04 。\n•\t日本获赠一个中队的 EF-2000台风战术机，以评价购买价值。\n2005年到2040年间\n•\t人类逐步夺回了月球和火星，并将BETA赶出太阳系。\n•\t人类制造的G反应堆和从BETA处缴获的G元素给人类带来极大的技术进步和繁荣。\n•\tBETA对人类的全面入侵使得人类不得不暂时放下了一些纷争，一致对外。在人类取得对BETA战争的优势后，不仅旧的分歧又开始抬头，全新的技术又给人类带来了一轮新的纷争。\n2044\n•\t为了避免人类因内讧走向毁灭，国际社会开始致力于将整个地球统一在一个政府之下，意图结束身份冲突。\n•\t不愿接受世界政府统治的人和世界政府之间爆发新的战争。社霞在演讲中暗示Master是反对派的领导人之一。\n2049\n•\t统一战争告一段落。人类统一在联合政府旗下。但还有零星的反抗。\n•\t1月1日：社霞在樱花作战胜利纪念广场发表讲话，纪念那些为了人类生存失去自己的生命的人（特别是伊隅女武神中队）和意图去和硅基生命世界进行接触的人。\n\n\n</poem>"}}}