{"parse":{"title":"日本人眼中的那年那兔那些事儿","pageid":1106,"wikitext":{"*":"原文来源：http://chinanime.blog.fc2.com/blog-entry-803.html\n\n译文来源：https://tieba.baidu.com/p/3739857467?red_tag=1148041353\n\n译者：百度贴吧网友[http://tieba.baidu.com/home/main?un=%E5%90%95%E6%B4%9E%E5%AE%BEtime&ie=utf-8&fr=pb&red_tag=c2080325704 吕洞宾time]\n\n<poem>\n\n第一弹！\n赤くて白くて黒いウサギが大人気の中国军事WEBコミック「那年那兔那些事儿（その时、そのウサギ、その出来事）」。\n以前から噂されていた问题作のアニメ化作品が遂に公开されました。\n\n ''【红心白皮腹黑兔，在中国网络有着高人气的军事网络漫画“那年那兔那些事件儿（那时，那兔子，那些事儿）。 ”从以前就传得沸沸扬扬的动画化作品正式发布了！】  \n\nとりあえずこの作品で主に登场する动物（国家）たち\n\n ''【首先介绍下这部作品主要登场（国家）动物】  \n\n中国（共产党）代表の兔子（tùzi／トゥーズ）\n一见人畜无害の可爱らしい白ウサギですが、その思想は真っ赤に染まった腹黒い危険なウサギ。\n志は高いけど逃げ足が速い小心者。お金が大好き。\nなぜ中国（共产党）を代表する动物がウサギなのかということは后述で。\n\n ''【乍一看这是一个人畜无害可爱的小白兔，但其实是个思想深红诡计多端的危险家伙。志向高远逃跑快，平生最爱小钱钱。至于为何中国（中共）的代表性动物是兔子，这点会稍后叙述。】\n\n台湾（国民党）代表の秃子（tūzi／トゥーズ）\n兔子と発音がほぼ同じのハゲ头。兔子が大嫌い。\nたぶんヒゲがあるほうが孙文で、ないほうが蒋介石なのでしょう・・・。酷いなおい\n\n ''【台湾国民党的代表秃子兔子和秃子的发音几乎是一样的。超级讨厌兔子。可能有胡子的是孙中山，没有胡子的是蒋介石吧....好过分呐。】  \n\nソビエト连邦代表の毛熊（máo xióng／マオション）\n冷彻で勇猛な熊だけど无能という设定らしい。酷い\n\n''【苏联的代表毛熊。虽然看起来冷酷又勇猛的样子但其实按设定很无能的。过分哦。】 \n\n\nアメリカ代表の白头鹰（báitóu yīng／バイトウイン）＝ハクトウワシ\n圧倒的な武力と金を持つワガママなワシ。\n自分こそが正义と自称しつつ、ちょくちょく犯罪を犯すといった感じのキャラらしい。うーむ\n\n''【美国的代表白头鹰 个性自私的老鹰，掌握着压倒性的军事力量和大量黄金。似乎常自我标榜正义，并经常作案。】 \n\n\n日本代表の脚盆鸡（jiǎopén jī／ジャオパンジー）\n鹤を自称するコソ泥の鶏（ヒヨコ）という设定。\n强い者に付き従う。强情で顽固者。\n流石日本は酷い扱いだな！と思われるでしょうが・・\n\n''【日本的代表脚盆鸡\n''设定为一个以鹤自称，但其实是个毛贼的家伙。常跟随强者，倔强又顽固。\n''我觉得真的是酷似日本的说……】 \n\n北朝鲜代表の北棒（běi bàng／ベイバン）、韩国代表の南棒（nán bàng／ナンバン）\n朝鲜はもはや动物ですらありません。棒です\n过敏な性格で表向きは威势がいいけど実际は软弱という设定。たぶん一番扱いが酷い\nどうもこのキャラは中国人が朝鲜を揶揄する「高丽棒子」という蔑称からきているようですね。\n（満州国警察として虎の威を借りるように警棒で中国人を弾圧していたためらしい）\nたまに中国ネットで棒子国という名前を见かけていたのですが、このキャラで初めて意味を知りました。いやはや\n\n''【北朝鲜的代表北棒 ，南朝鲜的代表南棒。朝鲜甚至连动物都称不上，仅是个棒子…… 设定表面威风得意但其实性情软弱，极易“过敏”。可能是里边最不待见的家伙。貌似这个角色来源于中国对朝鲜的揶揄「高丽棒子」的蔑称。（好像是在“满洲国”时期当警察的时候狐假虎威用棍棒欺压中国人的原因。）也许最好的治疗方法是可怕的显然，它这个角色似乎来自“高丽博阁” ，中国正在嘲笑韩国的贬义词。 偶尔在中国网路上曾看到过棒子国这个名称，今天看到这个角色才算第一次明白它的意思。哎呀呀。】 \n\nそんな危ない「那年那兔那些事儿」のアニメ版第一话\n\n''【危险至极“那年那兔那些事件儿”动画版第一话】 \n\n私は学生时代に歴史の勉强を完全放弃していたような人なので歴史関系には大変疎いのですが、どうもこの第一话は下関条约缔结辺りから中华人民共和国成立までの流れをざっくり中国视点で描いているようです。\nちなみに真ん中のキャラは満州のようですが、中国では満州を国と认めていなかったので今でも伪満州国と呼んでいるようです。\nこういう中国视点での考え方を知ることが出来るというのは日本人にとってもなかなか面白いかもしれません。\n\n''【由于在学生时代完全放弃了对历史的学习的缘故所以对各种历史关系很无知。第一话似乎是从中国的角度粗略描绘了从下关条约签订后直到中华人民共和国成立这段时间的故事。顺便提一下，这里面的形象像是满洲的样子，可是中国对其是不承认的，直到今天还称其为伪满洲国。从这种中国的角度看他们的想法的行为对日本人来说可能也是相当有趣的吧。】 ''\n\n共产党と国民党がアメリカの支援を受けて共闘していたなんて、ぶっちゃけ初めて知りましたよ（笑\n中国でも「共产党はほとんど戦ってないだろ！」なんて突っ込みも见かけますが・・・\n\n''【共产党和国民党都曾接受了美国的援助并共同战斗过，但咱还是第一次这么直截了当的知道这件事儿的哟（笑）即使是在中国内部也有人追根究底的认为GCD大部分没怎么战斗过的啊】 \n\n脚盆鸡は当然悪役なのですが、喋ると意外と可爱いぞと思っていたらなんと声は中国の人気声优・山新！\nもはやどういう扱いなのか良くわからなくなってきます。\n\n''【虽说脚盆鸡扮演的角色当然是个坏蛋，但说实话意外的很可爱的呢。给其配音的是中国的人气声优・山新！到底该怎么看待这个呢，现在我也不是很清楚了。】 ''\n\n原作漫画はいつもの有妖气で読むことが出来ます\n\n''【原作漫画可以在有妖气看到】'' \n\n漫画はネット上では亿単位のページビューを夸る爆裂的な人気作のようです。\nこのアニメ版もかなり话题になっているので、それじゃあ评価も高いのかなと思いきや・\n\n''【漫画据说在网路上获得了上亿的网络评论，人气爆棚。（略夸张）''\n''这部动漫也话题强劲，觉得评价应该会很高的说，可……】 ''\n\n中国サイトの「那年那兔那些事儿」レビュー\n\n''【中国网站上「那年那兔那些事儿」的评论】 ''\n\n割と评価は真っ二つに分かれているようですね。\nどうも考证もいい加减で共产党賛美な内容であることと、悲惨な戦争を面白おかしく茶化すような描き方や、盲目的な那年那兔那些事儿ファン（行き过ぎた爱国主义、民族主义）に辟易している人も多いようで、この作品のファンを揶揄する「兔杂」なんて言叶が生まれるほどのようです。\nまぁそんなアンチが生まれるほどに纯粋な爱国主义者に好まれる「那年那兔那些事儿」なのですが、どうも初めて见る人が大概疑问に思う点があるようです。\n\n''【评价似乎有点两极分化。通过一定的考证对GCD进行赞美，把悲惨的战争美化成有趣的事情。因此对那些盲目的推崇那年那兔那些事儿的粉丝（过度爱国主义，民族主义）感到头疼的人也大有人在，于是有人创造了「兔杂」一词揶揄这个作品的粉丝。（妈蛋，今天才知道原来这个意思。）】 ''\n\nまぁそんなアンチが生まれるほどに纯粋な爱国主义者に好まれる「那年那兔那些事儿」なのですが、どうも初めて见る人が大概疑问に思う点があるようです。\n\n''【好嘛，虽然已经有反对声出现反对喜欢「那年那兔那些事儿」的那些纯粹的爱国主义者，但第一次看到这部作品的人可能会有很多疑问吧。】 ''\n\nなぜ中国を代表する动物がウサギなのか？\n\n''【为什么代表中国的会是只兔子呢？】 ''\n\n「中国を代表する动物といったら龙かパンダだろ！」といった疑问が当然のように出てくるようですが、ウサギが中国（共产党）を表すことになった経纬は诸说あるようで、\n・外交的に人民が穏やかで人畜无害であることをアピールするから\n・共产党员がよく使う「同志（トンジー）」が讹って「兔子（トゥーズ）」になった\n・ウサギの天敌が鹫（アメリカ）だから\nなんて说明も见かけますが、ネット上で最も広く认识されている语源はどうも「土共（tǔ gòng／トゥーゴン）」のようです。\n※土共の意味についてはこちら→ オレ的中国の実态 Twitter × 中国：基本情报と専门用语\nつまり、土共→头文字を取ったTG→兔子（トゥーズ）、といった流れで生まれたらしい。\nちなみに中国のネット住民によると、ここで言う土共はあくまで土星共同体の略であり、つまりはSaturn Communityであって决して共产党を揶揄する言叶などであるはずは无いのであしからず！とのことで\n\n''【虽说也有人发出疑问「代表中国的应该是龙或熊猫之类的吧！」，但其实用兔子代表中国也是有说法的\n''1 外交上为了维稳而把自己宣传成人畜无害的形象。\n''2 共产党员常使用的同志的谐音。\n''3兔子的天敌是老鹰\n''至于为什么特此说明呢，好像是因为网络被被人认可的来源是土共的缘故。\n''※关于土共的含义请看这边→俺们中国的实态 Twitter × 中国：基本信息与专门用语。\n''也就是说取土共的首字母TG从而生成了这个词。\n''顺便一说，根据中国网民的说法，这里所说的土共完全就是土星共同体的简称，即作为土星一词绝不是揶揄共产党的词汇。\n\nまぁそう言われてみればコミック版での兔子は决して纯粋に賛美されるような内容でもなく、腹黒く悪事を働いたり愚かだったりといったことも描かれているんですよね。\n中国では语られないとよく言われている対中ODAなんかにも意外と触れられています。（解釈は読者次第）\n\n''【这样说起来，这部漫画绝不仅是赞美兔子的内容也描绘了它腹黑做坏事又笨的一面呢。很意外的在中国不能说的对华ODA也有提及。（接下来是读者解释）】 ''\n\nあと、萌娘百科によると兔子のフルネームは「铁齿钢牙嘴甜腹黑耳朵尖心眼小,心比天高最爱小钱钱的小小小白兔是也（鉄の歯と钢の牙を持ち、口ではいいことを言うが腹は黒く、耳は尖っているが度量は狭い、心は天より高いが何よりお金が大好きな、ちっちゃちっちゃな白ウサギ）」だそうです。\nまぁそんなわけで賛美かというと微妙なところで、共产党自体に対してもややアレな感じの作品なのかもしれません。\nまぁ昨今のネット社会においては、自分の心地よい情报だけを取舍选択してしまうため思想が一方的に偏りやすいとも言われますし、もしかするとこれは爱国心溢れる若者がふと立ち止まって何''かに気付けるような仕组みになっている高度な作品なのかと一瞬考えたりもしますが、どう考えても考えすぎです。本当にありがとうございました。\n\n''【这之后，根据萌娘百科的解释，兔子的全名是好像是「铁齿钢牙嘴甜腹黑耳朵尖心眼小,心比天高最爱小钱钱的小小小白兔是也」''\n''嘛……很微妙的地方在于这件事对于GCD自己可能就是那种：唉唉，有这个东西在呀……的一部作品。咿，最近网上有偏向自己的信息存在啊，令人心情愉快。一瞬间就觉得这可能是能培养年轻人爱国热情的一部优秀的作品呢，即使这么认为也不为过。真是谢谢了。】 ''\n\nまぁ山新の「なにー？」が可爱いので细かいことはどうでもいいかもしれません。\nとりあえず隔周で全12话配信予定らしいので、とりあえず见てみよう。\n（残念ながら原作どおりなら脚盆鸡の出番はこれ以降はあまり无いですが・・・）\n\n''【嘛……山新的「なにー？」（纳尼ー？）好可爱的说，细小的地方也很棒。总之已经预定了每周全12话的配音，预先看看吧。''\n''（很遗憾的是原作中的正版脚盆鸡之后再也看不到了呢。）】 ''\n\n（おまけ） 「那年那兔那些事儿」関连の兵器拟人化イラストなど。\n\n''【手办 与「那年那兔那些事儿」相关联的兵器拟人化的插图。】 ''\n\n机械の机（jī／ジー）と、中国语では女性を意味する姫（jī／ジー）が同じ発音であることから、那兔では兵器（特に戦闘机）が女の子として描かれています。\n\n''【机械的机在汉语中和姫发音相同，故那兔把武器（特别是战斗机）描绘成了女性的形象。】 ''\n</poem>"}}}