{"parse":{"title":"星屑幻想乡｛里｝","pageid":1142,"wikitext":{"*":"{{R-18}}\n\n作品标题：星屑幻想乡｛里｝\n\n作者：红梦子（Scarlette Dreamme）\n\n创文幻想：\n\n请注意《星屑幻想乡｛里｝》的分级'''是R-18G，不是“普通”R-18。'''H场景是没有的。\n\n《[[星屑幻想乡]]》的R-18G小插曲？补完？其实只是《天罚幻想乡》弃掉之后还想再杀一次魔理沙而已。总之没有读《星屑幻想乡》就'''不要'''先读这一篇。\n\n专门查了开胸手术/心脏移植手术的过程。心脏手术好像必须要把胸骨劈开，而且术后胸骨还可能长不回来（当然魔理沙这里就没有这个担心了）。不过永琳真的会按照外界人/地上人的方式做手术吗？还是会直接一发弹幕把魔理沙的胸口炸开呢？\n\n==正文==\n\n封闭的小房间里面，烛光一点也没有跳动地从四面八方照向房间的中央，而且比普通的蜡烛发出的光要明亮许多倍。烛光中间的床上躺着的是上身没有衣装的金发女孩，双眼紧闭，脸上带着一点点泪痕，嘴唇是鲜艳的红色；肌肤被她日常起居的森林中的水汽养护得光彩熠熠；双臂如同两卷素净的绸缎，手上却有一些伤痕；胸前的两粒红豆立在平缓到有些遗憾的曲线上，随着她均匀缓慢的呼吸起伏着。\n\n她的床边站着的女子身材高挑，穿着红蓝相间类似护士服的衣装，双手戴着河童特制的无菌橡胶手套，右手持有一把尖锐的手术刀。这位主刀医生的身边是一个摆有各种器具的手术推车，但是其中没有缝线，反而有一个陶罐一般的物件。\n\n医生的左手轻轻按住了女孩的右胸，柔软的花苞在轻柔的动作下只有一点变形。接着，手术刀的刀刃从女孩锁骨之间的皮肤开始，缓慢而稳定地割开她胸口的皮肉，翻出了红黄相间的组织；在切口的下方，煞白的胸骨露了出来。\n\n一阵金属响动过后，医生的手中换上了一把轻巧锐利的手锯。金属与骨头摩擦的声音尖锐刺耳，但深陷麻醉之中的女孩脸上没有丝毫的变化，只有一点溅出的碎骨落在她的脸颊上，深红色的骨髓被粉红色的皮肤映衬着。医生小心地不让锯刃伤害到肺部和其下的心脏，一点点把女孩的胸骨从中央锯成了两片。随后，她从手术推车上拿起一个装有一对金属爪的螺杆，看起来就像一把放大的卡尺；她把金属爪插进锯口之中，又把其中一片爪上的螺旋转动了许多圈，两片胸骨随着逐渐远离的两片金属被撑开，露出了翕动的肺叶和搏动的心脏。\n\n没有做任何引流，医生就用血管钳夹住了女孩的上下腔两根静脉，随后是肺静脉。没有了血液来源，心脏的搏动先是变快，然后就因为缺乏能量不得不减慢下来；没过多久，神经系统也感受到了氧气的缺乏，女孩的膈肌开始上下剧烈抽动，但是胸腔已经大开的女孩无论如何也无法把哪怕一丝空气送入肺里。喉咙当然也没有气体通过，所以她连一丝临死的喉音都没有机会发出。\n\n女孩脸颊和嘴唇的血色变为青紫时，医生把女孩的主动脉和肺动脉也紧紧夹住。随后，手术剪破开了女孩的心包，剪断了她的血管，泛着健康的红色而几乎没有搏动的心脏被取了出来。医生轻轻点了点头，把心脏放在了陶罐中：“优昙华，来把魔理沙送走吧。对了，记得带一套新的器具进来。”\n\n话音刚落，紫发的兔妖就打开了手术室的门，然后推着另一个手术推车走了进来。眼前景象的血腥程度虽然远远比不上她在月面战争中看到的场景，但看到不知多少次和自己交战过、和自己玩乐过的名为魔理沙的女孩的惨象，她的胃里还是有一点翻动。“师父……虽然知道魔理沙不会死在这里，我还是觉得……不过把她放在哪里呢？”\n\n“就放在永远亭后面吧。然后你就在那里看着这具‘尸体’就好，那个孩子那边我一个人处理。看你的反应，好像对手术还是没有习惯啊。”医生稍微苦笑了一下。“还有，血管钳没必要一直留在那里，你把魔理沙放在后面之后就把血管钳收起来吧。小心点不要弄得浑身是血就好。”\n\n兔妖点了点头，推着魔理沙的床走出了手术室；片刻之后，她又推着躺有一个男孩的床走了回来。比起温润光彩的魔理沙，这个男孩的皮肤显然要干枯许多，仿佛冬天在风中摆动的藤条。“刀，剪，锯，钳，撑开器……这次纱布和缝线也是必须的了，还有便携型体外循环机。最后再把这个‘永远之壶’拿过来——”医生自言自语地清点着器械，“优昙华，把刚刚用过的这一套拿走就可以了。”\n\n永远亭后院，魔理沙的脸上还是保留着她陷入麻醉之前的沉静表情，但是身体已经没有一点点动作了。移除了撑开器的胸骨在组织的张力下再度并拢，留下一条暗红色的河谷横亘在两座没有了血色的小山丘之间；胸腔被流出的血液充满，从切口中一点点溢出……\n\n[[Category:同人文]]"}}}