{"parse":{"title":"末日后有没有空？要不要一起来旅行？","pageid":1208,"wikitext":{"*":"作品名：末日后有没有空？要不要一起来旅行？\n\n作者：娜英\n\n《末日后有没有空？要不要一起来旅行？》是由娜英创作的一部TRPG：永远的后日谈的超短篇文合集。\n== 前言 ==\nWhy you ZUOSI From Call of Cthulhu！（铁板烤章鱼的声音）\n\n并没有啦！！！我只不过是回收了废卡利用罢了！！！！！\n\n说是废卡利用………………也只不过是和朋友脑洞的结果罢了，虽然这个习惯真不好但是也没所谓了.jpg\n\n嘛——嘛——嘛，刮刮乐和删除线什么的也没所谓啦！啊顺便也交代一下《伪物之歌》的一些背景好了——虽然交代不交代也一样.jpg\n\n风格大概会试试《少女终末旅行》那样的温馨治愈风，所以请放心食用，还有吐槽标题你就输了。\n\n因此现在，用那八个字再加点什么做结语吧。\n\nYgnailh...Ygnaiih...Thflthkh'ngha....Yog-Sothoth...希望各位，看得愉快。（天音：你应该去复制奈亚的不是泡泡的召唤咒文啊！！！！！——哦对奈亚没有固定召唤咒文的。）\n== 登场娃娃介绍 ==\n=== 主要角色 ===\n==== 橘霜月 ====\n主角一号，身高可能连一米五都不到，享年11，有着银长直发和紫瞳的小女孩，身上穿着漂亮的白色洛丽塔洋装连衣裙，如果你无视她下半身那犹如水母一样的身体和藏在裙子里的钉棍，以及隐藏在头发下的看上去就像是子弹孔一样的大洞的话，大概也只是个普通孩子而已，最珍爱的东西是一个毛绒小挎包。\n\n好像早就习惯了自己那过分异形的躯干，不过偶然会偷偷地尝试让自己变得和“人”一样，只是至今都没成功过，但问到原因却只是会摇头并拒绝回答。\n\n不知道为什么有时会发出“{{Ruby|嗯呣|んむ}}”这样奇怪的叫声<ref>不是那个红色的暴君酱的“{{Ruby|唔呣|うむ}}”，是“{{Ruby|嗯呣|んむ}}”，发音是不一样的</ref>。\n\n类型是{{黑幕|<del>不会出本子但是只要缩小到10CM就能放在小罐子里养</del>}}纷繁异怪。\n\n<del>走错世界线的调查员一号，软绵绵的自律人偶水母娘，调戏时请小心有毒。</del>\n\n==== 卡尔·则摩 ====\n主角二号，有着金色长发和翠绿色瞳孔的女性，身高约摸在一米七五以上，享年24，穿着深色的皮质风衣，斜挎着医药箱，风衣里面的白色衬衫口袋里装着不少精心制作的香烟，不过据本人说只是自己创作者的爱好罢了，最珍爱的东西是一把古董的匕首，有时也会看到她拿着这把匕首在祈祷，说不定是什么神明的信徒。\n\n一般都会把手枪放在医药箱的底部，所以让她疗伤可能会吓一跳。\n\n平时基本是属于那种乐观阳光可以好好交流谈话的温柔大姐姐，但是在某些情况下会变得很奇怪，听说在生前遇到过很多不明的事？\n\n类型是{{黑幕|<del>只要不脸黑还是可以在八百里开外一枪打掉死灵法师的仆从的</del>}}镇魂枪手。\n\n<del>走错世界线的调查员二号，爱丽丝大姐姐，医生。</del>\n\n=== 其他角色 ===\n*本部分因为包含部分《艾隆岛物语》系列以及《外大陆计划》系列的登场角色，因此仅简要介绍，想看详细介绍请到对应的词条中查阅{{黑幕|或者自己找笔者要角色卡，虽然你问了她也不一定会给就对了}}。\n==== 塔泠·盖卜利尔 ====\n旅行途中遇到的少女，似乎正和自己的双胞胎妹妹以及其他的娃娃们一起流浪中，据她所言自己和故乡的某人长得很像。\n\n主类型是迷幻人偶，兼职纷繁异怪，倾向是参谋。\n\n==== 夕月闇 ====\n拿着日本刀的水手服黑兔娘，耳朵软绵绵的毛绒绒。\n\n主类型是送断死镰，兼职纷繁异怪，倾向是狂人。\n\n==== 羽丘椿 ====\n外大陆上的人，夕月的死灵法师，与艾隆岛上的某两人交情不错。\n==== Tening·斯诺弗雷克 ====\n《艾隆岛物语》第二作主角，娃娃死灵法师，任性的天才，和赛依连·瓦恩萨是互为主仆的关系。\n\n主类型是迷幻人偶，兼职热情舞女，倾向是爱丽丝。\n==== 赛依连·瓦恩萨 ====\n《艾隆岛物语》第一作主角，娃娃死灵法师，新手，蠢呆蠢呆的老好人，和Tening·斯诺弗雷克是互为主仆的关系。\n\n主类型是送断死镰，兼职活泼少女，倾向是队长。\n== 正文 ==\n=== 第一日  呐，要不要一起去旅行？ ===\n{{Hide|标题=点击阅读|内容=<poem>那是多久之后的事情了呢……\n曾经的摩天大楼化作废墟，热闹的街道也被活着的死者们所占据。\n被称为“末终战争”的一切结束后，这个星球上只剩下的，是再一次站起来的死者们，以及背后操控着他们的，名为“死灵法师”的存在。\n某一日，在宛如黄昏的白昼中，有名少女正在独自一人地前进着。\n\n“啊啊……真是的，不由分说的就把我复活了呢。结果居然还改变了性别什么的……真是夸张啊，不过算了。毕竟也死过一次，也习惯了吧。”挠了挠后脑勺上的金色长发后，少女低头将黑色皮质风衣打开，看着自己胸前的隆起自言自语一样的说着。\n“接下来是去哪呢……”随即她把衣服盖好，举起一只手打成遮阳帽的形状抬头看了看天空——虽然那翠绿色的瞳孔中映照出来的天空中并没有阳光。\n渐渐地，周围的高楼废墟变得稀少了起来，取而代之的似乎是什么低矮的倒塌的屋子，这时，一座有点奇特的建筑映入了少女的视线中，华丽的庭院大门已经打开，掉在地上的门牌早被时间和腐蚀性的雨水洗刷成了黑色的一块。\n“嗯？那边是？”少女加快脚步走到门前，透过洞开的大门望进去。\n门后是一个庭院，但是原本应该生长着的植物早已全部变得枯黄，地上还散落着不知道是什么颜色的干花瓣，此外，庭院里还有蒙尘腐朽的阳伞与躺椅。而在这扇门的对面，能见到同样洞开大门，倒塌了一半的建筑物，看来是什么人住的高级住宅。\n“末终战争之前的建筑吗？也并不奇怪呢，就现在这个样子仔细看看还真是有点……可怜？”少女习惯性地蹦出了这么一句，但当最后的音节落下时，她突然产生了奇怪的错觉。\n进去的话，好像就会遇到什么东西……\n就这样，少女走进了大门，穿过了庭院，走进了建筑的内部。\n\n除去倒塌的部分已经无法进入，建筑里面可以进去的地方到处都是堆积的杂物：打碎的茶杯，翻倒的椅子和沙发，甚至还有被打湿后又干掉这样反复处理过的书本，在少女途径一个房间的时候，甚至还看到有一台连硬盘都掉出来了的笔记本电脑摊平在了地上。也就是说，建筑内绝大部分的房间不是被杂物堵住就是被破坏了，只有一间空房间是完好的。\n“果然都是什么都没有呢。本来还想坐下来休息一下之类的，哈……”这么说着的少女轻叹一声，打算就这么躺在地板上的时候，她突然发现房间里有一扇安装在地板上的暗门，它的制作是如此的精巧，如果不细心点观察，大概会认为那只是地板的一部分而已。\n“嗯？等等，这个是？”少女立即提高了警惕，随即小心地靠近暗门将它打开，很快，展现在她眼前的是一条延伸向下的楼梯，宽窄恰巧足够两个正常体型的成年人并行，好像会通向哪里……\n“这个地方总感觉有点熟悉呢。”望着这条楼梯，少女忍不住进行了推测，“该不会是那里……？不会吧……？”\n或者是为了印证自己的怀疑和残破记忆的正确性，少女走下了这条楼梯，寂静的楼道里，回荡着皮靴和水泥敲击的脚步声，最终，在楼梯的尽头迎接少女的，是一扇已经打开了的，格外坚固厚重的铁门，再走过去，又是一扇同样被打开的门，就这样穿过两扇门后，少女的脚下突然踩到了什么软绵绵的东西。\n“诶，这个……？”被吓了一跳的少女立即缩脚，然后她才发现刚刚踩到的是一根看上去有点透明，像是水母一样的触手，再环顾四周可以发现这里有一半的地面都被触手铺满了。\n“触触触……触手？！”记忆深处那和无可名状之物所接触过的情景让少女跳了起来，她立即在身上斜挎着的医药箱中摸出来了一把手枪，但就在抬头四处寻找触手的源头时，她忽然见到在那一大堆的触手中央，躺着一名女孩。\n“结果是人吗……不，应该不能说是人了，大概也是和我这副身体差不多的东西吧。”发现这只是虚惊一场后，少女冷静了下来，将手枪收回原处，这才轻轻地走了过去，然后弯下腰开始查看对方。\n女孩有着一头银白色的长发，身上穿着白色的洛丽塔洋装连衣裙，歪着的脑袋上隐约可以看到太阳穴的位置有个洞。\n“这个孩子是……”一丝错愕在少女的眼中闪过，她仿佛看见了那个午后，在满是脓汁和污秽的房间中被她用手枪顶着眉心的，那个银长直穿洛丽塔洋装的小女孩所露出的让人心酸的微笑，“应该不会吧……”\n“嗯……嗯呣……？”就在少女这么观察的时候，女孩就这么苏醒了过来，她有着漂亮的紫色眼瞳，只是现在应该刚醒过来的缘故有点惺忪而已。\n“哦，醒过来了呢，”这么说着的少女在女孩的面前挥了挥手，“能看到我吗？”\n“……嗯……”她的反应慢了半拍，然后举起手揉了揉眼睛，“这里是……？”\n“某个房子的地下室，虽然我也不知道这里是哪里啦。”这么说着的少女伸手抱着女孩的腰让她就这么慢慢站起来。\n“嗯呣……？”女孩就这么轻轻的跟着站了起来，那些触手也跟着慢慢活动了，同时也卷起了一旁的一根钉棍。\n“那些东西很危险所以放下吧。不过这些触手真的是你身上的？”少女望着女孩的动作问道。\n“……唔……？嗯……”女孩再一次揉了揉眼，这才点了点头，同时那些触手也跟着缩起来撑起了裙摆，这让她看起来就像是一只大型的水母。\n“还真是没见过这样的。不过也没什么问题啦，自己为什么会在这里估计你也想不起来，那么就不要去想了，”说着，少女伸手摸了摸女孩的脑袋，软绵绵的触感让她稍微安心了一点，“名字呢？”\n“嗯……霜月，橘霜月。”女孩想了想，还是乖乖报上了自己的名字。\n“！”在听到这个名字的时候，少女那翠绿色的瞳孔忽然间缩了一下，面前的女孩的形象立即和那个银长直穿洛丽塔洋装的小女孩重叠了起来，最终合二为一。\n——那件事还是发生了吗……果然吗？\n——啊啊……居然还能够在这里再次见面呢……该说是幸运还是诅咒？\n“啊……那，那就叫你霜月吧，我是卡尔哦，卡尔·则丝。出于巧合来到了这里。”压下心头的慌乱后，少女报上了自己的名字，不过，并不是真名。\n“……？姐姐……？”然后，霜月便伸出了一根触手轻轻地抚摸着卡尔的脸。\n“可以这么叫哦。”这么说着的卡尔闭上了眼，感受着脸上传来的软绵绵的触感。\n“真的可以吗？”这么说着的霜月歪了歪头。\n“可以的啦。”这么说着的卡尔睁开眼，对着霜月微笑道，不过，她的目光并没有和霜月对上，而是落在了霜月头上的那个洞的位置。\n——啊啊，真是的……就不能把那个洞一起修好吗……\n“怎么了？”或者是发现对方的表情有些不对的缘故，霜月抬起了头，紫色的双瞳里，似乎有些微星星一样的光芒在闪烁。\n“嗯……没有什么，只是想到了一些过去的事罢了……”这么说着的卡尔将霜月搂进怀中，尽可能地不让她看见自己的表情，“没什么，只是感觉有别人在的话，真好呢……”\n“是吗？”霜月干脆把头靠在了卡尔的胸口上，几条触手顺势慢慢地爬上了对方的身体，然后轻轻的缠绕着，“我可以再抱一会吗？”\n“当然…… 一直都可以哦……”将自己的身体放松下来后，卡尔便将脸靠在了霜月的额头上，“……欢迎回家。”\n——对不起呐……霜月……\n伴随着内心深处最根本的想法，透明的泪水不断落下。\n“姐姐……？为什么要哭呢……？”或者是感受到了头顶传来的湿润感觉，霜月干脆在卡尔的怀里抬起了头。\n“只是眼睛里，嗯……”随口编了个拙劣的谎言后，发现自己早已泪流满面的卡尔伸手擦掉了眼泪，“进沙子了罢了。”\n“要帮你擦擦吗？”伴随着霜月的话语，一条触手伸了过来，轻轻擦着对方的眼角。\n“谢谢啦……霜月。”随即，卡尔便轻轻地握住了这根触手。\n“诶嘿。”望着对方的脸，霜月轻轻地笑了笑。\n“那么，我们离开这里吧？这里也没什么别的了呢。”然后，卡尔便放下手，旋即站了起来。\n“嗯？姐姐要去哪里？”霜月好奇地望着卡尔问道。\n“去旅行，”这么说着的卡尔走到了门前，然后回过头来看着依旧站在原地的霜月，“要一起吗？”\n“嗯！要！”这么说着的霜月蹦蹦跳跳地跟了上来，伸出手拉着卡尔的手。\n——————————————————————————————————————Next Day？\n来自作者的话：\n呀第一次看完这个的敏娜桑，我是作者。\n闲暇时间刚好把这篇小东西写完啦，可喜可贺。\n这玩意呢有点像是《伪物之歌》的前传，同时也是里面的两个NPC是怎么认识的开始，嗯，还有怎么被通缉www\n因为世界观还是延续艾隆岛物语和外大陆计划的，所以后面会看到很多老面孔的说。\n下一日是什么呢？\n撒。</poem>}}\n=== 第二日  喂，能不能搭个便车？ ===\n{{Hide|标题=点击阅读|内容=<poem></poem>}}\n{{娜英的作品}}\n<references/>\n\n[[Category:同人文]]"}}}