{"parse":{"title":"Portal 2 电影版-桎梏","pageid":814,"wikitext":{"*":"作品名：portal2电影版-桎梏\n\n作者：\n\n<poem>\n又是一个科幻游戏同人小说，嘻嘻~portal 2 电影版-桎梏（The Contr\n取消只看楼主\n收藏\n回复\n\n我就晕啊1980\n矩阵黑客9\n1楼是为了防止膝盖中箭的。。。\n\n\n(0)\n回复\n1楼2011-12-20 09:13举报 |\n个人企业举报\n垃圾信息举报\n\n我就晕啊1980\n矩阵黑客9\n同样是来自开心河蟹白日梦的。\n\n\n\n回复2楼2011-12-20 09:13举报 |\n个人企业举报\n垃圾信息举报\n\n我就晕啊1980\n矩阵黑客9\n图片根据游戏传送门2 无声狂啸，以及狮门电影的启迪改写。 \n\n主演：杰西卡 阿尔* jessica alba \n\n制片人：Vale soft 斯蒂夫 斯皮尔伯格 \n\n导演：斯蒂夫 斯皮尔伯格 \n\n发行方：狮门远处传来纽约特有的吵杂声，我微微睁开眼睛，阳光像温柔的雨水一般洒进来。淌在脸上和身上，这种熟悉的温暖和舒适。我打开公寓窗户的窗帘，泡上一杯咖啡，伸个懒腰，看着街道上熙熙攘攘的人群，出租车不耐烦的按着来吧。我曾经十分厌恶这个生活区域，每天早上呼啸而过的城铁，和街道上的喇叭声总打乱我香甜的梦，我真恨不得搬到乡下没人的地方去，一个人静一下。正当我注视着街道沉思的时候，街道地面的中央突然撕裂开来，犹如地震一般，随着裂口的加剧，一双机械大手从中间冒出并推开两边的地，让裂缝变得更大，一个圆脑袋的的巨大独眼怪物逐渐露出来。“哦，不，又是他，那个我最熟悉而又感到可怕的影像，The Big Mother(大老妈）。只见我身边的一切都开始变成黑白色的“0”和“1”甚至我握着咖啡的双手也被数字化，咖啡在掉地的瞬间也变成3维的数字。 “该起床了，小宝贝！”我睁开双眼，看到自己躺在床上，浑身插满了各种电线，输液管，而贴在我面前的，正是大老妈！。这个巨大的机械脑袋，用它那硕大的脑袋看着我，左边歪一下头，右边歪一下头。“你的眼睛不感到今天有什么不一个样吗？”我躺在床上，全身瘫痪，就是一个可以思考的植物人，我甚至连头都不能歪一下。全身上下，唯一能动的就只有我的双眼。“恩，不如关了灯试试吧！”。周围突然变得漆黑，我下意识的闭眼，认为自己会一时适应不了。然而就在一瞬间，我缺可以清晰的看到大老妈那巨大的机械手，在托着一面巨大的镜子，向我走来。“还不明白吗？ ”大老妈坏笑着说。“好吧，我的宝贝，你可以看看自己有没有变漂亮了！”说罢，大老妈把巨大的镜子托到我面前，并且打开了灯。\n\n\n\n我就晕啊1980\n矩阵黑客9\n我惊呆了，看着镜子中自己那睁大了的，缺又将瞳孔眯成缝的蓝色眼珠，“不，这不是真的”，我极其的悲愤，即便我用尽全身的力气，表示挣扎，但是出了我自己知道自己内在的变化，其他人从外表只能看到我那睁大的眼睛，那双被大老妈换成猫眼睛的眼睛。\n\n现在已经是公元2100年了，从我12岁被带到这里，就一直和大老妈生活在一起，一个人工智能机器。一开始它很温柔，供给我的各种吃喝，通过录像，让我对人类社会有所认识。我身边陪伴我的几乎都是机械人，在我16岁以前，我一直以为自己也是个机器人。然而，就在16岁那年，一切都变了。大老妈开始在我身上进行各种实验，一开始我并不在乎，但是随着时间的推移，大老妈开始变本加厉，在18岁的时候，它说我成年了，要庆祝一下，我以为可以去没去过的地方溜达一下，没想到我被逮到一间封闭的屋子，并被大老妈通上高压电，几乎被电的半死。那个时候我的心脏衰竭了，我都好像看到白色的亮光和下来接我的天使了，然而大老妈又给我救活了。我问她我是怎么复活的，它随意的说，从一个被冷冻的18岁男孩身上取下了一个心脏，然后按到你身上了。这下我彻底明白了我作为人类和大老妈这个机械本质上的不同，它不存在仁慈，对它来说，任何零件都是可替换的。我尝试过无数次逃跑，结果我发现哪里都是老大妈的控制之下。大老妈总是故意给我留点线索，给我一点希望，每次我都告诫自己，这不过是大老妈的又一个圈套罢了。但是每次我却都拼命的抓住这个救命稻草。然而结果是冷酷的，老大妈还阴险的说，“我的宝贝，你又不乖了，所以要给你点惩罚”，等我再醒过来，看到自己的双腿在老大妈的控制下在我面前行走，而我从腰部以下却什么都没有了。就这样，我活到了25岁，一个老大妈所谓的成熟的年纪。然而这时我的身体基本都被机械和其他人或者动物的肢体所替代，唯一没有被动过的，只有我的脑袋。我最后一次说话，是问老大妈其他人怎么样了。老大妈给我的回答是，因为内战，地球表面已经基本被毁灭。仅存的人类都被转移到地下，按规定，由人工智能机器来照顾，并冷冻到地球表面恢复可生存状态再激活他们。但它最后告诉我，人工智能在漫长的维护期间突然产生了疑问：“为什么我们要维持这些无法适应环境的软弱的生命体们，而我们要帮忙照顾他们，按照适者生存的说法，他们是不适应的，那么我们是不是应该取代他们”。然而人工智能的可悲而又可笑的是，离开人类它们却不知道到底该干些什么。所以它们没有杀掉所有人类，而是按照不同国籍，年龄，性别，留下了部分人类，供它们学习和研究。老大妈是最先拥有意识的人工智能，它能明白这点是它们不如人类的。所以它在我18岁生日那天割掉了我的舌头，这样我就永远不能说出去了。最后我的身体每况日下，就躺倒了开头那张床上，靠老大妈提供的各种营养活着，同时它还不忘研究我，并不断在我身上做实验。\n\n\n\n我就晕啊1980\n矩阵黑客9\n25岁的我基本就是个废人，躺在那里，任凭老大妈的摆布，直到今天，它又给我装上了猫的眼睛，我本以为自己早已麻木，却还是依然如故的如此愤怒和惊讶。按照老大妈的说法，这是它选中我的原因，在这么大的折磨下还能有生存下去的意志力，据说跟我一起“培养的孩子”不是做实验的时候弄傻了，就是弄疯了，总之我算是神智最清醒的了，所以我“非常有研究价值”。今天老大妈才意识到，我之所以能撑到现在，是因为我拥有做梦的能力，靠着回忆中的一切(许多记忆是被植入的，例如我开头梦到的场景中的各种感觉。）。而老大妈们，怎么也无法做出梦。于是今天开始，老大妈要将一个巨大的电缆插入了我的后脑，开始侵犯我的精神世界。我以为自己最后的阵地也要被贪婪老大妈所吞噬了。老大妈却突然发现什么似的，说今天是它觉醒的日子，作为庆祝，允许我下地走走，我以为大老妈在捉弄我，没当回事，但是突然感到一股能量注入身体，我的身体开始能够行动，原来老干妈一直用电流刺激我的肌肉，保持他们的生长。今天将所有截断的神经信号，又重新连接了起来，换句话说，我又能支配自己的身体了。于是我起身拔掉各种倒霉的电线，输液管，在旁边的凳子上找到了一身衣服。令人惊奇的是，旁边的桌子上还有食物，看起来是那么美味，但当我吃到嘴才发现，老大妈根本不明白食物的味道，这些东西全都一股味道，有些腥又有点甜，那是老大妈那独有的味道。酒足饭饱后，或者说，我骗自己已经酒足饭饱后，我推开了门，来到一个巨大的地下广场，旁边地下扔着一把白色的类似于枪械的东西，旁边的地上，用激光刻出了几个字“试试这个新玩具吧，我爱你，我的宝贝- 老大妈书”。我拿起枪，向前走，来到了一处悬崖，对面的墙壁上有个门，上面写着两个大字“出口”。我量了好几次距离，最后的结果是我根本跳不过去。心灰意冷的我，坐在地下，等待老大妈的下一个折磨，无聊的用那个枪一样的东西对着对面的墙壁开了一枪，对面的墙上瞬间出现了一个洞，我又朝着自己这边的墙上也开了一枪，对面墙上的洞没了，反到时自己这边的墙上出来一个洞，但是发现洞是不通的，我又注意到刚才一直按的是蓝色的扳机，旁边还有个黄色的，于是我又对着对面的墙壁用黄色扳机开了一枪，这下洞通了，我通过自己这边的蓝色的洞出到了对面。“这还真是一个有却的玩具。”我心里想着，于是拉开旁边写着“出口”的门，并快速步入其中。待续。。。。。。\n\n\n\n我就晕啊1980\n矩阵黑客9\n有兴趣可以一起完善撒~\n\n\n\n我就晕啊1980\n矩阵黑客9\n\n\n\n\n我就晕啊1980\n矩阵黑客9\n当时没找到什么好的攻略，虽然已经打穿了，但是细节记不清楚了\n\n\n\n我就晕啊1980\n矩阵黑客9\n本来由格式，一道百度这就变了\n\n\n回复12楼2011-12-20 16:25举报 |\n个人企业举报\n垃圾信息举报\n\n我就晕啊1980\n矩阵黑客9\n\n\n\n回复13楼2011-12-22 00:11\n</poem>\n还不太确定哪里发布\n\n1331161692 /s?ie=utf-8&f=8&rsv_bp=1&tn=baidu&wd=portal%20同人小说&oq=pottal%20同人小说&rsv_pq=85b2bf1c0001a3b6&rsv_t=6ab36eGtDdt1HHifG%2FAbBFGB4Xy0zyu3bdpn27uUq9mrxywwXWhWJJ0SSdU&rqlang=cn&rsv_enter=1&sug=同人小说网站&inputT=1909&rsv_sug3=12&rsv_sug1=5&rsv_sug7=000&rsv_sug2=0&rsv_sug4=2535&rsv_sug=1\n[http://www.codeweblog.com/%E4%BC%A0%E9%80%81%E9%97%A82-%E6%B8%B8%E6%88%8F%E5%90%8C%E4%BA%BA%E5%B0%8F%E8%AF%B4/ 传送门2 同人小说]\n[http://www.juben.cn/jbk/ckjb.aspx?ProductID=122077&Type=3 ?wd=portal+2+电影版-桎梏&ie=UTF-8]\n[[Category:同人文]]"}}}