{"parse":{"title":"电竞产业个人愚见","pageid":1110,"wikitext":{"*":"\n== 前言 ==\n有不少时候，我常常会和比较出众的人讨论到这个话题。这个话题撕逼点蛮多的。这意味着不论我说出何等优点和缺点都会招来强烈的谴责。这暴露出一个问题：国内在这方面吃的模因扩散（节奏）太多了。也正是因为如此，下文纯属个人见识得出的结论。\n\n参考资料来自Esportsearnings。\n\n本文仅列举Moba与RTS，因为本人对于FPS几乎一无所知，无法得出什么最低限度的结论。\n\n==dota2==\nV社对于刀2的投入是最优先的，许多其他的电竞项目常常为dota2做市场试水。同时，过度的偏向让dota2的传奇似乎成了唯一。\n\n截至2017年10月18日，dota2的奖金池高达1.26亿美金，尽管职业玩家数量与其他游戏并没有超出过多，但高出第二名英雄联盟的两倍，足以证明圈子处于非常有活力的状态。\n\nV社采取稍微激进一些的发展，有可能影响到未来3年甚至10年之久的全民电竞潮。\n\n此外，值得注意的是，dota2的比赛竟只有800场，这意味着比赛的杂项质量也非常强大，综合观赏体验高出其他比赛。\n\n==英雄联盟==\n腾讯公司的巨大财力以及QQ的用户群，马化腾庞大的交际网络让英雄联盟以令人咂舌的速度迅速崛起。马化腾仅凭腾讯公司财力的一部分，就构建了全球最大的电子竞技产业链。\n\n截至2017年10月18日，英雄联盟奖金池为4379.54万美金。这个规模的奖金池，英雄联盟的在役职业人数若不是异常的5000之多，将是一个十分赚钱的电子竞技项目。\n\n与dota2相比，英雄联盟的运营过于谨慎。体育竞技上若考虑多场次体力问题，将是十分愚蠢的。英雄联盟受制于腾讯公司落后观念的影响，走稳步发展路线，导致英雄联盟有着巨大的地域性。奖金个人收入榜中，让我看到了相当熟悉的画面：奖金前列竟然是白中透红：仅剩的为数不多中国选手，挤在韩国选手的中间。星际争霸1是如此，那时观众奉行本座崇拜，但圈子活力已经接近于死亡。这使得韩国人没怎么抵抗就迅速转型星际2，这其中伴随的诸多阵痛。\n\n考虑到Kespa就那么大规模，剩下的职业都是些什么职业？他们是哪国人？\n\n希望腾讯相关部门别再以传统网络游戏的方式去对待LOL了。这样的行为只是在滞后电子竞技的地位提升。\n==星际2==\n暴雪的电竞是完美的，但最终完美让暴雪付出了代价。\n\n暴雪在电子竞技项目上沉浸于星际1的案例，这让其付出了星际争霸2与风暴英雄的代价。\n\n无论是极具活力，高瞻远瞩，有一票小弟开路的耶梦加得-Dota2，还是以钱服人，治其软肋，不惜手段拿到市场的财神爷-英雄联盟，暴雪在无有大缺憾的新时代电竞上缩在角落，坐以待毙。\n\n不论星际系列沦落到哪种地步，【高度观赏性】成了吃瓜群众痛打落水狗的反讽。星际争霸系列大限将至。\n\n但其瘦死骆驼比马大，星际争霸2拥有2382.44万美金的奖金池，职业在役人数1687名。\n\n当然，受限于国籍，奖金个人排行榜仍然是韩国人在统治这个圈子。虽说韩国人打星际观赏性极高，但苦于站在腾讯对立面，星际2严重缺乏玩家与观众。模因也几乎都倒向了dota2与英雄联盟。\n\n星际2是可悲的，星际系列也是可悲的，但并不意味着星际2是可怜的。它不得不在财力的推进之下，被时代的浪潮吞噬。\n\n==风暴英雄==\n前些日子，我看到萌百收录了风暴要火词条，险些和一位编辑吵起来。对方的理由十分大众，这让我动了些情绪。\n\n不过事实就是如此，LOL能作为老虎挤进去dota2，是靠着腾讯这样强大的后方支持，而暴雪又有多大支持呢？\n\n真的说话，暴雪只是一个维旺迪财团旗下一个规模巨大，体系完善的工作室。\n\n这个市场的饱和，体现在LOL上便是发展速度受限（原因之一，主要还是腾讯保守）。风暴呢？\n\nDota吃猪肉，LOL啃蹄子，风暴连口汤都没喝着。\n\n风暴英雄总奖金池1646.02万美金，在役职业875位，比赛规模378场，这些绝大部分还是暴雪供应的。\n\n不过好在，风暴的地域性没那么强，不像Dota2中国人数量巨大，LOL和星际2韩国霸权。风暴的个人奖金排行榜非常健康，国籍数量是Moba里面最多的。\n\n[[分类:杂文]]"}}}