{"parse":{"title":"白澤精怪圖","pageid":1278,"wikitext":{"*":"作品名：《白澤精恠圖》\n\n作者：佚名\n\n== P.2682 ==\n（鬼）夜呼長婦名者，老鷄也。□馬屎塗人户防之，不防之，□死。煞則已。\n\n鬼夜呼次婦（名者，老鷄）也。黒身白尾赤頭，以其屎塗人好器，煞之則已。一云塗竈。\n\n鬼夜呼少婦名者，老鷄也。赤身白頭黄衣下黒，以其屎塗好器，煞之則已。一云塗竈。\n\n夜行見火光，下有數十□兒，頭戴火車，此一物兩名，上為逰光，下為野童，見是者天下多疫死，兄弟八人□□。\n\n□革带夜有光，進酒脯祭之，若不酒脯祭之，當賣。\n\n居室無故有人者，及有聲者，且有大姧□。\n\n雌雉無故入家者，名曰神行。家必有暴死者，急去勿留居舎裏。\n\n雄鷄夜鳴者，塗內天女宅，宜子孫。\n\n有五色鳥，人面鿆髪，名似，其鳥㪽集，人多疾病。\n\n蚋蚨，白翼兩頭者，龍也，煞之身死。\n\n斬虵則續，苟欲煞之者，索縛其上，則不複續。\n\n虵無故入人家裏、□廟，迹䢌道者，皆大凶，勿煞之，理人骨吉。\n\n（鼠）上樹者，有大水至，□度一年必至。\n\n魚徔水上流下者，□水至也。\n\n（龍）乳人家，其主為庶人也。\n\n雌鷄雄鳴，以黄土塗門户左右頬，外圓一尺則已。\n\n鼠群行者，有大水，不過一年。\n\n竈無故自潤濕□，□有鈎注居之，其状□□蝦蟆，去之則已。\n\n家不宜子孫，無畜鷄也。\n\n（缺）\n\n□精恠有壹佰玖拾玖⿱宀果□。\n \n□家庭間出泉者，勿悪之，家大富也。\n山大樹有能語者，（非）樹語也，其精名曰雲陽，呼之即吉。\n山夜見火光者，皆大□□枯木㪽作恠也。\n山見胡人者，銅鐵之精也；見秦人（者），百嵗木精也。勿恠之，不為能害。\n山水之間見吏（人者），名曰四激，呼之吉。\n山見大虵著冠幘者，名曰升卿，（呼之即）吉。\n山見吏，若但聞聲不見形，呼人不止者，以白石擲（之）則息矣。一法：以白葦為𨥨，刾之即吉。\n山鬼来，喚人求食不止者，以白茅捉之即死矣。\n山鬼常迷或人使失道徑者，以葦杖打之即死矣。\n子日稱社君者，鼠也；稱神人者，伏翼也。\n丑日稱書生者，牛也。\n寅日稱虞吏者，𧆞也；稱當路君者，狼也；稱令長者，狸也。\n卯日稱丈人者，兔也；稱東王父者，麋也；稱西王母者，鹿也。\n辰日稱雨师者，龍也；稱河伯者，魚也；稱無腸公（子）者，蟹也。\n巳日稱寡人者，社間虵也；稱仙人者，樹也。\n\n未日稱主人者，羊也；稱吏，麞也。\n申日稱時人君者，猴也；稱九卿者，猨也。\n酉日稱將軍者，老鷄也；稱賊捕者，雉也。\n戌日稱人（姓）字者，犬也；稱成陽翁仲者，狐也；稱人字者，金玉也。\n亥日稱（神君者，豬）也。\n六畜能言者勿煞，吉凶如其言也。犬豕為人言，□□□家三柱大容手，無複殃矣。無故自腥臭，賊且来攻□。\n家中無故自腥臭者，必有大死之鬼。\n井水甕臭，家□喪事，汲除之吉。\n虵蟲蟄藏之時而見人，家々必喪亡。\n\n□□人家無故煞之，必死；釋之勿煞者，昌主人益地宅；吏人復官爵，□□得財矣。\n鼠鳴及屎溺物上為恠不止，以丙丁巳午日，□□取常掃燒着其處，永不復来矣。凡鼠為恠，名陰賊，□□和黄土，塗室內近牀下地，三方尺，以黄土為犬，長六寸，置土，三日取犬捐交道間，殃除已。\n犬見人尸者，勿煞之，煞之家大敗。即以沾布逐犬，枌搒之即已。\n子日釜鳴，妻內乱。\n\n丑日釜鳴，有上客，君子會。\n寅日釜鳴，有嫁娶，吉慶會。\n\n卯日釜鳴，長子傜役，其門不好。\n辰日釜鳴，家有行，非父則母。\n\n巳日釜鳴，憂聚衆、獄訟事。\n午日釜鳴，家有憂奴婢事。\n\n未日釜鳴，家德有吉。\n酉日釜鳴，有祀祠事。\n申日釜，家聚衆，凶，有喪。\n戍日釜鳴，凶；耗錢財凶。\n亥日釜鳴，官祿成，家安樂，無殃咎，吉。\n此皆自然應感，不恠之則神；衆人弗知，畏之，故得疾，非有鬼神之禍也，物有自然恠耳。\n厭釜鳴：取後甲上土，合五香，塗竈額上，吉，無咎。\n假令甲子旬日鳴，取戌地効此，五香蘇合欎金、青木、都梁木、蜜各一兩，塗訖，懸□其上，吉矣。\n又一法：釜鳴，以□上長五寸，五穀各三斗，置竈上釜裏，呼之曰“女嬰”，取釜置西南巳未地，宜子孫。三年出貴子，利賈市。耕得五穀法：為五唑，以黄、白飯、曰鷄脯宍、清酒、祭宍之具於竈前，吉。\n又一法：釜鳴，□家長帶劔而應之，曰：“未可鳴”，息而止，令家大富，無咎矣。\n\n又一法：釜鳴，取家銅鏡，於傍擊而和之，無咎。\n血污門户關□，臣妾有姧。\n血污門者，賓客為害，祭之則吉。\n血污牀褥者，憂妻子也。\n血污幃帳，宿者有憂。\n血污冠幘者，為士㪽辱，勿服之。\n血污人衣被，女子懷身墮傷，男子驚兵，賣之，勿服。\n血污冠、幘、簪及採鏡、釵、珠、璣者，有好婬之辱，皆恙焚之、賣之，勿服。\n血污人身，是謂為鬼㪽泣，其主不吉。以鮓酱洗去之，殃除。刀無故自鳴，此不可服，必煞人。\n\n劔無故自拔者，拔之切割，吉。\n印綬有光者，必免官。人带夜有光者，進酒脯，人有賀者。\n人家無故夜驚有光者，悪上下是者，名曰且贛，知其名故可無咎矣。\n人衣夜有光，且塗內壁而方三尺，㪽求必得矣。\n人夜卧無故髪自斷者，恠也。明旦以黄土塗門、㪽臥牀下，方一尺，厚三尺，手畫之曰：“老鼠也”。不出三日，鼠死穴裏，後無咎矣。\n人夜得悪夢，旦起，於舎東北被髪呪曰：“伯竒伯竒，不飲酒食宍，常食高興地，其悪夢歸於伯竒，厭夢息，興大福。”如此七呪，無咎也。\n\n人家無故恕者，皆是諸鬼精變恠使然，各随其㪽在處，以其名呼之，可除。又用黒鷄、黍糠、三家醯，於四達路立，以其名呼之，斷鷄頭置門上，醯、鷄血和黍糠以塗門户、井、竈、溷，無咎矣。\n上山而畏者，呼曰善人。\n入室而畏者，呼曰曹芋。\n上屏而畏者，呼曰申儲。\n□道而畏者，呼曰慶忌。\n上城而畏者，呼曰飛□。\n□雷而畏者，呼曰鼠提。\n入渆而畏者，呼曰冈像。\n□澤而畏者，呼曰委虵。\n\n此皆是其鬼名，故先呼其名，即使人不畏之，鬼亦不傷人者也。\n夫婦喜鬪訟者，人虛也，取白鷄埋之堂上，殃已矣。\n奴婢喜叛亡，財虛也，取甑一，埋之門户中，殃已矣。\n為家之法：常以月晦日向暮時，以灰離着門户□，着屋外四角各一把許，令□辟悪、除患、卻盜賊、宜□□，大吉。\n䴏不来入堂室者，井之虛也，取桐梧為人，男女各置井中，□来矣，殃□已。\n虵聚人邑中，若群行道上者，其邑必虛窆□，其君必自將兵，々急矣。\n\n已前三紙無像，道昕記。道僧倂攝，俗姓范。\n\n《白澤精恠圖》一卷，卌一紙成。\n\n== S.6261 ==\n（前缺）\n\n木鬼名曰札，狀如菟，而尾青色，物類自然，非恠也。\n\n掘地得□，□□□□也，其狀□□□，□□□□□□□當有銭。\n\n掘地得人，無謂鬼神，名曰取也，出而舉之則消，無傷衆人。\n\n掘地得人手者，名曰□也。亨而食之，有酒味，使人美氣無病，亦名郢。\n\n掘地得狗者，名曰耶也，其不害物矣，無謂鬼而恠之。\n\n掘地得豕者，名曰□□。煞之不害物也。無謂□神，勿怯也。\n\n□□□有角黑啄。□□□□□□□黑啄有角□□□□□□□□□□□□身\n\n（后缺）\n\n[[Category:杂文]]"}}}