{"parse":{"title":"第三世界线后","pageid":383,"wikitext":{"*":"作品名：第三世界线后\n\n作者：娜英\n\n《'''第三世界线后'''》（全称：《救赎者协会·第三世界线后》，EN：《Redemptor Assciation·After The Thrid WorldLine》）是由娜英创作的一部基于《仙境传说》的同人小说改编成的团的REPLAY。\n\n== 前言 ==\n我终于……把这个不成熟的设定搞成团了。\n\n有多不成熟？反正我现在看回来就是：满满的漏洞……吧？\n\n不过，很久之前就有想把这个《救赎者协会》系列搞成RPG的想法，但是因为觉得剧情太扯谈（没开if：2周目为E难度；开if2：2周目为N难度；开if3：2周目为H难度；if1为BE，无法开启2周目）而且自己也不咋样会做游戏所以放弃了。\n\n啊哈哈，找到新方法重生呢，这次。虽然是脑子一热决定开Hard难度的。\n\n反正就是……很不靠谱的故事，不靠谱但是满脑子异想天开的故事。{{color|white|最后呢，容许我说一句：别以为WIKI就都是正经八百的东西，我不需要古板，你走你的，我写我的，就这样。否则，我问你，你知道SCP么？}}\n\n== 登场人物 ==\n=== 协会侧 ===\n见[[救赎者协会]]中“登场人物”的部分\n=== PC侧 ===\n==== 克里斯汀·弗拉梅尔 ====\n主角，“他们”之一，在某一天突然产生逃离冲动并离开了研究所，后因对外界产生不适应性而晕倒，从而被Tannan捡了回去，在经过Tening的考验后为自己取了“克里斯汀”这个名字，成为救赎者。{{color|white|本名伊泽瑞尔，职业是创造者，有个青梅竹马的恋人叫普兰汀娜（见下面NPC侧）}}\n\n似乎对什么事情都很无所谓的样子，但是对雷根贝勒的做法不满，吃货+收集控，目前正在人类的世界享受着各种和人类相处的美好时光。{{color|white|某日和伙伴在研究所冒险时误闯4F深处的“某个房间”，被宝勒世伏重创，之后惨遭生体改造}}\n\nTannan新的拥抱用对象（笑）&义弟，不过Tening不认可就是了。{{color|white|后来在残留的灵魂碎片冲击之下恢复人类时期的部分记忆}}\n\n目前习得了人工生命体相关技能，所饲养的人工生命体为飞里乐（亚种）。\n==== 雷多纳 ====\n克里斯汀的朋友，蓝发黑瞳的骑士领主，男性，双手剑专精，隶属骑士团某个中队的第二小队，后任该中队的第四小队队长。{{color|white|因为PC自身原因做不成主角的家伙，“DM想让该PC做主角，然而PC不给力”}}\n\n温厚的家伙，有时挺会为朋友着想，但是有些时候处事会冲动了点。{{color|white|差点吓死DM}}\n\n不大喜欢赛特，但是某次事件后知道了自己所在的公会——救赎者协会的秘密。不过并不是救赎者。{{color|white|论PC挂机的好处和坏处}}\n\n于第四个故事结尾取得转职资格<del>附带女朋友一只</del>，随后于间奏4中成功转职为卢恩骑士。\n==== 雷欧·瓦恩萨 ====\n“Another Title”登场，“他们”之一，和克里斯汀不同的是，他是被人用枯树枝放出来的，之后惨遭他人捕获，最后逃了出来并和Tening一行人相遇，于第五个故事中成为救赎者。{{color|white|本名伊维尔，雷根贝勒一个职员的儿子，有个患有失语症的妹妹依莉丝。}}\n\n天然蠢，轻度傲娇，有时会用高冷表情去掩饰内心的害羞，不大信任陌生人，但是对家人之类的却会下意识地去保护，<del>目前正在向着没救的死妹控之路进化着，而且还因为傲娇特性死活不认！</del>{{color|white|你这个有能干的妹妹和能干的妹妹的人参赢家快知足吧——BY DM}}\n\n“雷欧”这个名字是他在被捕获期间由一个叫瑟琳娜的女孩给他起的。{{color|white|之后为了减轻家人负担决定在雷根贝勒打杂存钱给妹妹治疗，后被宝勒世伏欺骗并惨遭改造，最终在一次又一次的记忆冲击中恢复全部人类时期的记忆。}}\n==== 赫兹·霍华德 ====\n第四个故事登场，“他们”之一，也是至今为止唯一一个连姓带名都改掉了的PC。{{color|white|非人类PC中唯一的MVP级别……妈妈，这里有个大变态。——BY DM}}\n\n乐天派，擅长锻造和破坏以及糟糕，目前正在追求K子中。{{color|white|}}\n==== 斑斓 ====\n间奏5登场，有着一头黑色中长发和黑瞳，附有很重黑眼圈的十字刺客，男性，登场的时候因为受伤太重的缘故，失去了几乎全部的记忆。\n\n和同伴组队讨伐死灵的时候被死灵暗算，身受重伤差点死掉，苏醒后被Tannan一行人发现后被救活，目前已加入公会并在洛·影的魔鬼训练下恢复了战斗的技能。\n\n=== NPC侧 ===\n==== 瑟琳娜 ====\n“Another Title”登场，人类，有着及腰的金发和一金一蓝的异色瞳是她最大的特征，因此被出身的村子里的人视为“恶魔之子”。在双亲去世后由她的叔叔照顾，但没过多久就被卖到了一个贵族手里，从而认识了雷欧。\n\n在间奏2的结尾成为冒险者，间奏3中正式加入公会，职业为魔法师。\n\n被雷欧当成妹妹那样疼爱着，有一只叫布丁的熔岩波利做伴。\n==== 月夜猫瑶铃 ====\n第四个故事登场，MVP魔物月夜猫的一员，能变身为九尾狐。\n\n作为魔物能够用巨大的钟控制死物（最常见是尸体，但是也能控制大量的小型死物，限时三分钟），也能和一些人进行心灵感应，说话的时候会把所有“m”开头的字读成“喵”。{{color|white|是的，这里模仿了西尾老贼的《猫物语》中，黑羽川的说话方式}}\n\n旱鸭子，不会游泳。\n==== 普兰汀娜 ====\n第三个故事登场，人类，前冒险者，职业为神官，目前隐居中并开了一家手工娃娃店。\n\n伊泽瑞尔的青梅竹马，知道他的死讯后一度进入了消沉的状态，直到遇到克里斯汀，不过她并不知道对方不是人类的事情。\n==== 菲雅莉·瓦恩萨 ====\n第四个故事登场，“他们”之一，虽然是“他们”但是却无法说话（不过能正常地使用技能），只能用简单而断续的言语交流，后期获得了笔记本用来交流，名字是她帮自己起的。{{color|white|本名依莉丝，伊维尔的妹妹，出生时因为脑部受损而患上先天失语症，和现在的她一样只能用简单而断续的言语交流}}\n\n很粘雷欧，似乎和他有些什么奇怪的关系……？{{color|white|之后因为说话方式被嘲笑还得了心因性的失语症，虽然经过治疗有稍微好转，但是后来却和哥哥一样被宝勒世伏欺骗并惨遭改造，按照剧情看来似乎已经记不起还是人类时期的事情了}}\n\n== 正文 ==\n=== 序 你是不是又捡了什么奇怪的东西？ ===\n{{Hide|标题=点击阅读|内容=<poem>[？？？]\n少年从一片混沌中清醒过来，映入眼内的，是白色的天花板，同时，他感觉到了身下的东西像是柔软的布料一样的触感。\n\n“这里是？”他坐了起来，然后发现这是一个布置很简朴的有门房间，有着简单实用的床头柜、小矮桌和凳子，当然，还有他身下的铺着床单，附带枕头和被子的床。阳光从床边的窗户照进来，让少年感觉浑身暖乎乎的。\n\n“……”他呆了片刻，然后起床，随即他边发现矮桌上整整齐齐地放着两排罐子（一排盐酸瓶，一排火烟瓶），除此之外还有一把短剑，这些好像都是他本来的东西来着。\n\n在翻遍了整个房间只找到一根没烧完的蜡烛后，少年收拾好了东西，然后打开了房间的门。\n\n在开门的一瞬间，少年见到了面前出现了一个人类少女，不过，与其说这是少女，不如说是萝莉比较合适吧。\n\n她比少年矮一点，但是总体来说还是和少年差不多高，淡绿色的长发用粉红色的缎带扎成下双马尾，和头发同样颜色的瞳孔里面稍微带着一股弱气，身上那套黑色为主，附带长靴和斗篷的连衣裙制服，让少年想起了一个叫基因学者的职业，然而更重要的是……\n\n原来这个世界上还真有“童颜巨乳的人类”这玩意存在的啊！\n\n“诶！？你醒了！？”在和少年四目相对的同时，萝莉的脸上一瞬间写满了惊喜之情，丝毫没有在意少年那异于人类的惨白肤色和血红双瞳。\n“那个，你是？还有这里是？”少年开口问道。\n“唔，说来抱歉，我在研究所的入口看到你倒在地上，要不是进去太多次，我还以为你是普通的冒险者呢。”她说，“啊，不用自我介绍了，我知道你的名字……啊啊，还有我叫……”\n\n“Tannan……你是不是又背着我捡了什么奇怪的东西？”她的话讲到一半就被另一个声音打断了，这时少年才发现，在那个萝莉身后不知什么时候多了一个人类。 同样是萝莉，但是发色和瞳色都是紫色的，扎的是马尾，身上的纱质连衣裙好像是叫元素师的职业的衣服。\n\n“所以说，这就是你捡回来的东西？”那个紫发的萝莉人类直接走了过去，然后死死盯着少年血红的双瞳，随即开口道，“问你个问题，艾谬?弗拉梅尔，你……有没有在人类世界活下去的勇气？”\n“随便了。对我来说生命这种东西就是实验的一环。在人类世界活下去，也算是实验的一部分吧……”少年——艾谬?弗拉梅尔回答道。\n“唔……挺不错的嘛。有活下去的勇气。”她笑了笑，虽然在少年眼中这更像是猎人对猎物的冷笑，“那么，请给我证明吧。”\n“如何证明？”少年问道。\n“三份来自研究所的，你曾经的同伴身上拥有的东西。” 紫发萝莉竖起了三只手指，“人类称之为‘犯人的手链’或者‘研究员纪录表’的东西。” \n说到这里，她眯起了眼睛：“当然，你自己的算一个。”\n“……”少年沉默地望了望自己左手手腕上那条印有“Emule Flamel No.3752”字眼的附带金属链条的牌子后，沉默了一会才开口道，“……我应该不记得了吧，关于他们是谁的事情。不过，你是谁？”\n“我是谁，等你拿那些给我你就会知道。”她明显不耐烦了，“还是说，你在装傻，等着我被救赎吗？”\n 她说到“救赎”两个字的时候加重了语气。\n\n“……如果不知道具体信息，我拒绝。”少年抗拒了萝莉的命令。\n“……真多事呢……” 紫发萝莉扶额，“首先，如果你想在人类的世界存活下去，你就要拿出和你的同伴做对的勇气，用你的行动宣告，我决定站在人类的一方。至于同伴……给你最简单的：认准和你一样样子的‘他们’，行了吧？”\n“……哦。”或者是明白了紫发萝莉口中的“他们”是指代自己的缘故，少年点了点头，“……那我就去看看好了。”\n“祝你好运。” 紫发萝莉突然在少年手中放了一枚透明的，上面有蔷薇图案的十字架，“完成了之后，你打碎它，这样你就能回来了。”\n“对了，只要拿走就好了吧？”收下十字架后，少年问道，“至于对方死活，其实并不在意干掉对方还是只是打晕，对吧？”\n“杀掉对方。”或者是觉得少年太多话的缘故，紫发萝莉冷冷地甩出了四个字。\n“……你要的只是信物。”少年抗议。\n“一般来说，不死掉是拿不到的。”她说，“难道你没有留意到，你自己死掉会怎样吗？算了，问了也没用，反正你不会记得的。”\n“……所以随便杀就好吗？”紫发萝莉的话让少年愣了愣。\n“是的，杀掉两个还是三个你自己决定，你手腕上那条，我有办法拿下来。”说到这里，紫发萝莉做出了单手叉腰的动作。\n“那我就去看看。”少年点了点头，然后闭上了眼睛。\n\n[光影之都  里希塔乐  生命体研究所  地下四层]\n\n睁开眼后，出现在少年面前的，是一个阴暗的地下室。\n\n生命体研究所。雷根贝勒公司用于存放各种“创造物”的地方，也是他“诞生”的地方。\n\n“嗯？3752？是你啊，有看到5527吗？”他一落地，就发现一张一样的脸凑了上来。\n“……”在对方把脸凑过来的同时，少年立马发力一拳打在了对方的肚子上。\n“唔……”对方闷哼一声，随即倒在了地上。\n\n在对方倒下的同时，少年立马查看了他的左手，果然发现了一条手链，不过无论他怎么用力，都没有办法扯断手链的链条。最后，少年叹了口气，然后拔出短剑，一刀把对方的左手齐腕切断。\n\n“啊！”在少年切断对方的左手的同时，对方惨叫一声，醒了过来。\n“你……！”他望着被少年切断的手，眼神里满是愤怒。\n“比起给你个干脆，还是这样方便一些。”少年这么说着，又往对方的头上补上了一拳。\n\n或者是少年下手有点重的缘故，在少年收好那条手链的同时，对方就在少年身边化作了淡蓝色的光点，然后飘散，同时，少年突然感觉到一股莫名的凄凉感。 \n原来“自己”死了，是这个样子的啊……\n “……横竖都是一死的话……那就给你们个痛快吧。”少年望着飘散的光点，握了握拳，然后走开。\n\n下一个目标很顺利，只是最后少年没有料到，对方挨了他一击后没有晕过去，反而抄起一个盐酸瓶狠狠地砸在了他的头上，透明的液体伴随着“嗞嗞”声和刺鼻的味道，侵蚀着少年头部的皮肤、毛发和下方的组织。\n “啊啊啊啊啊啊啊！！！”被激怒的少年毫不留情地捅了对方一刀，正中要害。\n\n当淡蓝色的光点飘散后，头上多了几道被酸液腐蚀出的，正在缓慢愈合中的伤疤的少年捡起了落到地上的手链，这才掏出那枚水晶十字架砸碎。\n\n耀目的白光一闪而过，等到少年再次睁开眼的时候，他发现自己回到了那个房间，而那个淡绿色头发的萝莉基因学家，正坐在床上，没等少年开声，她就跳了起来。\n\n“啊，回来了啊，收集的怎样了？”她兴冲冲地跑到了少年面前问道。\n“两个，还有我手中的一个，三份收齐。”少年把两条手链交给了萝莉。\n“那么，手伸出来。”她接过手链后便示意少年伸手。\n“嗯。”少年点了点头，然后乖乖把左手伸了出来。\n\n“好了……忍着……”她伸手握住了少年手腕上的手链。\n“咿——呀——！”然后猛地双手发力，扯断了少年的手链。\n\n一瞬间，少年觉得你有些什么东西，随着手链的断裂被折断了，同时他也发现手腕有种很麻的感觉。\n\n“那个……好了哦。”做完这一切，萝莉收下了少年的手链，然后做了个深呼吸，这才开口，“欢迎来到人类的世界，我叫Tannan，Tannan·盖卜利尔！”\n然后，她想了想：“你……给你自己起个名字吧！”\n“……克里斯汀。”沉默了一会后，少年开口了，“我的姓，没记错的话，是个很厉害的炼金术师的姓，所以我就很干脆的继承这个姓……虽然在这方面我没有选择权就是了。”\n“克里斯汀？不错的名字，虽然姐姐肯定会说是‘奇怪的名字’什么的。”Tannan笑笑，“的确是，我们查到的资料上也这么写。”\n\n说到这里，她像是想起了什么似的翻找起了腰包：“对了对了！见面礼！”\n\n随即，她突然掏出了一个蓝色的鸟娃娃塞到了克里斯汀的手里。\n飞里乐，在他的记忆里这种鸟应该叫这个名字。 \n“这是头饰哦！”Tannan微笑着答道。\n“……”克里斯汀把这个娃娃放在了头顶上，“谢谢，鸟类……应该不错。”\n“喜欢就好。”Tannan露出了小孩子一样的微笑，“啊，还有，姐姐说这个房间归你了，除了不要在房间搞爆破工程制药就没问题，材料自备就行。以及……你晚上来一趟。” \n随后，她塞了克里斯汀一张纸。 \n“地址在上面，我先把东西给姐姐。”语毕，她留下一件斗篷，跑出了房间。\n“……”望着Tannan远去的背景，克里斯汀披上了斗篷，然后自言自语道，“不能搞爆炸物，腐蚀物可以吧……”\n\n\n在搞了无数个盐酸瓶并确保桌子没有被腐蚀后，克里斯汀这才出发前往纸条上的地址。\n\n晚上的街道意外地很冷清，除了路过的酒馆灯火通明，这就是人类的生态吗……他忍不住在心里感叹道。\n\n没过多久，他就在一座类似城堡的建筑前停了下来，在核对过地址无误后，他这才走了过去，然后拉开了门。\n\n出乎他的意料的是，门后居然是一张大得吓人的会议桌，而在会议桌的尽头，正是白天他见到的紫发萝莉元素师，以及坐在她旁边的Tannan。\n\n更重要的是，他感觉到这个元素师的气息很不正常，依照感觉判断，她比自己强一个级别，而且……Tannan也是。\n “我还以为你会睡过去呢……”这时，元素师开口了。\n“还好吧，我的心态就是这么奇怪。”克里斯汀做了个摊手的动作，“人类的生活很棒……看起来如此。虽然我的记忆基本上碎的和爆炸的烟尘一样，但是……感觉很不错。”\n说到这里，他又换了个问题：“你们很强……但是为什么要把我放出来？虽然我应该是比那些同样外貌的家伙强一些，但只是一些而已。”\n“没法……因为是人家捡到你的嘛……”Tannan无奈。\n“好了，算上赛特，这已经是你捡回来的第二个‘他们’了Tannan……”元素师无奈，然后再次开口，“请允许我自我介绍一下，我是Tening·盖卜利尔，目前……和你一样是‘他们’。”\n“……好吧，真的很好奇那位是什么样的……和我一样吗？”听了Tening的话，克里斯汀更加疑惑了，“或者是别的？”\n“和你一样，不过……”Tening做了个双手支头的动作，“建议你少惹他，打起来你对他的胜算是0。”\n“我没有招惹他的必要。”克里斯汀给了肯定的回答后，又换了个话题，“……然后……好吧，这次对目的是……”\n“那最好。目的？告诉你一点事情。”说完，Tening做了个“请坐”的手势，然后她又放下了支着头的手，“说起来，其他的应该到了……”\n“还有人？”他疑惑了起来，就在他话音刚落的同时，身后的门被推开了。\n\n“噢啦前辈，又有‘他们’加入了吗？”克里斯汀回过头，映入眼中的，又是一个萝莉元素师，但是，她身后那对鳞片翅膀，以及覆盖鳞片的双爪，给他一种异样的压迫感。\n“幻月，迟到了哦。”Tening向后一昂，靠在了椅子背上。\n“嘿嘿~有点事有点事~”她做了个摊手的动作，然后把爪子伸向了克里斯汀，“我是幻月，幻月·席德列斯。”\n“……克里斯汀。”克里斯汀也报上了自己的名字，“克里斯汀·弗拉梅尔。”\n“改得不错啊，这个名字。”幻月伸手握住了他的手，鳞片和爪子的手感让他一时觉得很不适应。\n“唔……有趣的家伙。”当然，她在察觉到克里斯汀的脸色不咋样的时候放开了手。与此同时，他感觉自己的手被什么东西轻轻碰了一下，当然，也是伴随着鳞片的触感。\n“……很奇怪。”缩回手后，克里斯汀问幻月，“似乎你们也是一个……原体？但是走向了不同方向。”\n“不是哦。”幻月竖起一只爪子，摇了摇，“前辈和前辈的妹妹是，残念~我不是。你听过龙么，龙。” \n说到这里，她眯了眯一紫一红的双色瞳。\n\n“这是你的原本外貌吗？”或者是第一次接触龙这种生物的缘故，克里斯汀顿时来了兴趣。\n“真要把本来面目显现出来这里绝对会塌的，不过前辈见过。”幻月边回答边拉开克里斯汀身边的椅子坐下，这时，他才留意到幻月的身后还有条尾巴。\n“银白色的巨龙，目测比这里高，现在你看到的只是她半龙的样子罢了。”Tening接过了话。\n“而且是上古时代的龙神。”然后，一个男声又接上了Tening的话，同时，一股压迫感从克里斯汀的背后袭来。\n“！！”本能地感觉到了危险的克里斯汀立马转过头望向身后，然后，一个陌生的男性就映入了他的眼内。\n\n男性有着一头有点凌乱的银白色短发以及和他一样的血红色双瞳，身上那套带着厚重感的铠甲则表明了他的职业是卢恩骑士，但是……那种和Tening她们两个一模一样但是又充满压迫感的气息却在无时无刻提醒着克里斯汀：面前的并不是人类，而是又一只“他们”。\n\n“赛特！好慢哦……”Tannan向来者发牢骚了。\n“路上遇到有趣的东西，耽误了时间罢了。”他直接走过你的身边，然后坐在了Tannan身旁。 \n这时，克里斯汀总算想起了这货本来的名字：赛依连·瓦恩萨。但是这么一个家伙居然也是被捡回来的……他有点怀疑Tannan到底是有多能捡了。 \n“对了，学姐夫今晚好像没空的说。”似乎为了化解凝结的空气的原因，幻月开口了。\n“我知道，还缺两个就不等了，直接开吧。”Tening说，“不打算坐吗，克里斯汀？”\n“……当然。”克里斯汀点了点头，然后拉开了离门口最近的一张椅子，随即坐下。\n“那么，里会议开始。”Tening坐直了身体。“首先……你一定很奇怪，为什么我会向你提出那样的要求，对吧？”\n“……没错。毕竟我不认为我和那些家伙有什么特别大的区别。”克里斯汀很直接把心里的疑问说了出来，“但是我怀疑那个链条，所以我用我自己的那个作为第三份。”\n“因为我想给你一个勇气，不仅仅是活在人类世界的勇气，以及……”说到这里，Tening的语气冷了下来，“对抗‘制造’你出来的雷根贝勒的勇气。”\n“……‘我’可以存在无数份。但是站在这里的这个我已经和那里面的那些和我长得一模一样的家伙完全区分开了。”克里斯汀似乎明白了什么。\n“正解，而且我的话，在雷根贝勒的系统里面有个名字叫‘作对者’，不过姐姐说……”Tannan的话没完就被Tening打断了：“不是‘我’，是‘我们’，咳咳，我们是救赎者。”\n“……忽然感觉站到了不错的队伍中。”望着Tening那认真至极的表情，克里斯汀笑了笑。\n“哈哈哈，不错吗？”听了克里斯汀的话，Tening笑了笑，“某程度上是不错，嗯，只要你不是和那些疯子研究员面对面的话。”\n“我也是个疯子……只不过，我不赞同那群疯子，以我现在的了解。”克里斯汀看了看自己的手。\n“毕竟，生体试验这东西，流传出去会有很大的影响吧，拿活人开刀什么的……” Tannan的话音刚落，她身边的赛特就狠命锤了一拳会议桌，空荡的会议室中的回音把克里斯汀实实在在地吓了一跳。 \n“所以我才巴不得剁死那个家伙。”在锤完桌子后，赛特在牙缝中挤出了这么一句话。\n“好了，冷静。”Tening制止了赛特，随即转头望向克里斯汀，“话说回来，克里斯汀，你的选择？要试着反抗你自己那被诅咒一样的命运，不是作为傀儡，而是作为一个反抗者，加入我们吗？虽然条款会有点多。”\n“……先告诉我条款。”克里斯汀说，“虽然我不介意拿自己开刀，但是拿别人开刀违背了我脑子里仅存的几条原则。”\n“条款啊，我们这些非人类的话，也就是‘不得随意在人类面前暴露身份，不得伤害人类，不得参与人类的政治活动’这三条罢了，啊，雷根贝勒的那些疯子们不算在第二条里面。”Tening解答。\n“毕竟我们随便一个都有可能引发人类的恐慌。”幻月接着说，“我试过，和前辈在贤者堡垒就读的时候曾经力量失控毁了一座教学楼，还好没死人，不过我差点被开除就是了。”\n“……不算多，我愿意加入。”考虑了一下后，克里斯汀答应了Tening的邀请，“……不过我感觉我的力量全存在我脑子里几条模糊不清的配方里了。”\n“噗……你跟Tannan没两样啊你！” Tening整个人趴在了桌子上大笑了起来。\n“呜……姐姐欺负人！”当然，Tening这么说的下场是又被Tannan抗议了，“赛特！你帮我评评理啊！”\n“我赞同会长的说法。”于是，Tannan连救命稻草都捞不到了。\n“前辈你个傻瓜……”幻月看了看笑疯了的Tening，随即转过头来望向了克里斯汀，“不要在意，前辈总是这样子。”\n“……嘛，可以理解。”望着Tening暴笑的样子，克里斯汀耸了耸肩，“对了，有饮品什么的吗……”\n“你想的话我可以陪你去一下酒吧的……”自认倒霉的Tannan哭丧着脸说。\n“……算了，先继续讨论吧。”望着哭丧着脸的Tannan，克里斯汀没再强求下去，“我们需要做的包括什么？”\n“你目前最需要的，大概就是好好融入一下人类的社会吧，Tannan，这家伙拜托你带行吧。”终于，Tening笑完了，换回了认真模式。\n“呃，好吧。”Tannan答应了。\n“那么，散会。”说着，Tening就站了起来，向着门口走去。\n\n“……酒吧的话倒也不是不可以，但是最好要度数低一些的饮品。”望了望开始离开公会城池的其他人，克里斯汀微微一笑，然后望向了Tannan，“喝多了会很要命。”\n“我也不喝，姐姐只会点玛丝黛拉果酒。”说完，Tannan了跑过来，“走吧。”\n“楠，别玩太晚。”当然，临走的时候赛特叮嘱了Tannan一句。\n“以及，别打算对楠动歪脑筋，小鬼。” 在走过克里斯汀身边的时候，他丢下了警告的话语。\n“……放心。”克里斯汀点了点头。\n\n很快，整个会议室只剩下了克里斯汀和Tannan。\n\n“走吧？”Tannan像是面对朋友那样很直接地拉起了克里斯汀的手，硬是把他拉到了最近的一间酒吧。\n\n很热闹，几乎每张桌子都是满员，而且今天酒吧里似乎有几个诗人在演奏，难怪这么旺。\n\n两人找了一张偏角落的位置，一坐下，酒保就拿了菜单过来：“两位想喝点什么？”\n“你这里有什么？”克里斯汀反问道。\n“客人要尝尝我们这的特制的可可酒吗？度数不高，和葡萄酒一样。”酒保介绍，“如果不喜欢酒类，也可以尝尝混合果汁，目前的混合是是苹果胡萝卜汁。”\n“……各来一份吧。”因为都没尝过的缘故，克里斯汀干脆两样都点了。\n“好的，可可酒和混合果汁各一杯。”酒保把东西记在了账单上。\n“唔……我想要杯玛丝黛拉果酒，加点冰块。”Tannan也点好了自己想要的饮品。\n“好的，玛丝黛拉果酒一杯，加冰块。”酒保同样把Tannan点的东西记在了账单上，然后快步离开。 \n“唔，那个……克里斯汀，第一次里会议的感觉如何？”等到酒保离开后，Tannan这才问了克里斯汀这么一个问题。\n“……感觉和你们相处会很有意思。”克里斯汀笑笑，“……至于我的表情……我自己的心理偏理性，虽然不知道是因为记忆错乱还是因为原体如此。”\n说到这里，他想起了一个问题：“对了，如果我们是复制的话……我们的原体如何？”\n“唔，你是不是复制体这点，哪怕是我和姐姐都很难判断。”Tannan摇头，“因为，目前我们知道的信息里，研究所的‘他们’不单有复制体，也有本来是人类的。”\n“……然后改造成‘他们’？”说到这里，克里斯汀摇了摇头，“……还真是……让我脑子里仅存的几个观念都抽掉的感觉。”\n“因为，我和姐姐就是后者。”Tannan毫不畏惧地说出了自己的身份。\n“……哦。”克里斯汀像是没有觉得有任何问题一样哦了一声，“这样子的话我的另一个问题就解决了一部分。然后是……关于你们的目的。”\n“目的的话，是为了把雷根贝勒在暗地里利用人类进行改造这个秘密公诸于世，”Tannan说，“并且终止他们这种行为。”\n“……这么大的研究所，你们确认它没有后台吗？虽然我绝对会支持并帮助你们。”克里斯汀疑惑了。\n“你知道吗，有一句话是这么说的。”Tannan用无奈的语气答道，“‘富可敌国’，雷根贝勒……那可是秀发兹发德共和国最大的企业啊。”\n“……这种敌人最难对抗。”克里斯汀伸手搔了搔头，“说起来，你们有办法把我的同类变成同伴吗？”\n“是的，是很难，而且姐姐不允许政治方法。”说到这里，Tannan示意克里斯汀把头凑过来。\n“？”尽管满腹疑惑，克里斯汀还是把头凑了过去。\n“因为，赛特说的那个他恨不得剁了的家伙，在加入我们之前，就这么干过。”Tannan在克里斯汀的耳边说。\n“……现在他在哪？”掩饰着自己震惊之情的克里斯汀问道。\n“被姐姐软禁了……吧？”Tannan说，“呣……至于你提出的方法……事实上，很难实施。” \n\n说到这里，Tannan再次坐直了身子：“你究竟是怎么晕倒在外面的，有印象吗？”\n“完全没有。”克里斯汀摇头。\n“哪怕是一瞬间的片段都没？”不死心的Tannan继续追问道。\n“……有点。”在Tannan的追问之下，克里斯汀总算想起了一点，“我忽然想出去。”\n“……没了？”或者是在自己的意料之外，Tannan露出了死不相信的表情。\n“……嗯，当付诸行动时，我逃了出去，然后我晕倒了。”克里斯汀点点头，“因为对外界的不适应。”\n“这样啊……”\n“醒来的时候就是……你们给我安排的房间了。”至此，克里斯汀终于把他能想起来的都讲出来了。\n“唔……”很自然地，Tannan陷入了犯愁的状态。\n\n“两位客人，你们点的饮品到了。”这时，酒保把饮品端了上来，“请慢用。”\n同时，他放下了账单。\n\n“……对了，你带钱了吗？”或许是看到Tannan犯愁的缘故吧，克里斯汀开口了。\n“有啊，这种东西。”Tannan拿过账单，“还好不贵，几百节令还是有的。”\n“……那么……炼金术的实验器材大约值多少？”\n“我可以共享公会城池的工作室给你啦，我都不敢在旅店里制药，否则……”说到这里，Tannan吐了吐舌头，“我绝对会被姐姐骂个半死。”\n“……忽然联想到了什么。”克里斯汀笑了笑，然后又想起了什么，“公会城池？”\n“唔~就是我给你的地址，那个城堡一样的建筑。”Tannan解释道，“啊，你不喝东西吗？”\n\n说完，她已经咬着吸管喝起果酒来了。\n\n\n大概是因为聊了这么久也觉得口渴的缘故，克里斯汀拿起了酒杯喝了起来。\n\n清澈的液体初入口有一丝苦涩，但是再尝一口的时候，一股暖流就从胃里升起，一下子就让克里斯汀觉得整个身体都暖和了起来。\n\n“……意外的不错。”他放下了酒杯。\n“是吧？不过我可不敢喝太多，呼呼。”Tannan笑笑，“一会我们两个醉得不省人事就惨啦。”\n“……我的酒量还好。如果这次喝多了，我可以试一下研究解酒药。”\n“啊哈哈，是嘛？”或者是知道喝醉会让头脑不清醒，Tannan也放慢了喝酒的速度，“唔，你不好奇我和姐姐是怎么来到人类的世界吗？”\n“当然好奇。”克里斯汀点了点头。\n“我和姐姐是在人类的世界‘长大’的。”Tannan陷入了回忆，“一开始，在一个很漂亮的房间里醒来，然后，我们被两个陌生人告知，我们是他们的女儿，两天后，他们出人意料地让我们成为了冒险者，而我和姐姐的过去，都是那两个陌生人告诉的。\n “然后，我们就这么在人类的世界生活着，直到后来，我们成为救赎者后，姐姐在一次偶然的事件中知道了自己的身世。” \n说到这里，Tannan转过头看着克里斯汀，不知道是不是酒精的作用，她的眼圈红红的。\n“超级讽刺吧？经由雷根贝勒的邪恶，延续了两条本应死去的幼小生命，还赐予了她们和魔物无二的能力，但是到后来她们却走上了揭露邪恶的道路。”\n\n“……这是两回事。”克里斯汀伸手拍了拍Tannan的肩膀，“富有戏剧性，但是可以理解。”\n“反正我觉得很讽刺，而且更讽刺的，在后面。”Tannan继续说下去，“我和姐姐之所以外表那么正常，是因为很久以前，我们的心脏，是人类的心脏和依米乐心脏碎片的嵌合体，所以并不像你那样，没有心跳，没有体温。搞笑的是，这种嵌合并不稳定，后来的后来，姐姐出现了形态崩坏，唔，一个大活人，走在街上，突然变成了魔物，会全城恐慌的，对吧？”\n“了解……不过……好吧，我没有心跳和体温，感觉好奇妙的样子，”这时，克里斯汀才伸手放在自己的胸前，果真和Tannan说的一样，一片死寂，“……你们控制得住吗？”\n“嗯，详细的都被姐姐锁在资料库了，就在我们开会的桌子旁边，有扇门，后面是资料室，不过里面很暗，信号也不好，进去了就和与外界隔绝差不了两样。”Tannan点头，然后继续说下去，“于是，姐姐被迫放弃了人类的身份……而且最严重的，是她看不开。”\n“……似乎我的这种对自己人类与否的淡漠心态很不正常。”望着Tannan的样子，克里斯汀突然这么说了一句。\n“所以，这就是在人类世界里生活了这么久的我们才会烦恼的事情啊……”她叹气，“但是，更大的问题，在后面。”\n“……那个形态崩坏的问题？”\n“不，是姐姐认为的，她一辈子犯下的最大的错。”说到这里，Tannan换上了超严肃的样子，“听着，接下来我说的，你听了别生气哦。”\n“……什么？”克里斯汀糊涂了。\n“我的师傅，是姐姐的朋友，他是雷根贝勒的研究所现任的……”说到这里，Tannan偷偷看了一眼克里斯汀的表情，“所长。”\n“……戏剧性。”让Tannan放心的是，克里斯汀并没有生气，而是淡淡地说了一句，“……你姐姐和那个所长关系很深？”\n“啊，吓死我了，我还想着你听到这里一定会暴怒，然后我就要用拳头砸你脑袋了，呼哧。”说完，Tannan又吐了吐舌头，“很深，在我们还没知道自己的身份之前，就认识了，而且他也认识姐姐的死党。” \n“……我的心比较淡漠。就这样。”克里斯汀笑笑，“……后面呢？因为理念分歧还是……？”\n “被你猜对了。在姐姐费尽九牛二虎之力扳倒师傅的前任所长——嗯，那家伙是师傅的亲戚——然后师傅毅然继承了他亲戚的位置，然后姐姐就和我师傅断绝了朋友关系，当然，我也没有去找过师傅。”Tannan一口气说了下去，“然后，师傅对我姐夫——也就是幻月说的‘有事情来不了’的那个，做了最可怕的报复。”\n“……到了什么程度？”也许是被Tannan说话的气氛感染了的缘故，克里斯汀忍不住紧张了起来。\n“他跑到这边，出动人员通缉我们，然后姐夫就站了出来，为了掩护我、姐姐还有副会长，被他们抓走了。之后姐姐就去了赴鸿门宴——师傅故意把姐夫的东西寄给姐姐，想把姐姐引出来。”说到这里，Tannan长叹了一口气，“但是姐姐去了却没能救姐夫回来。” \n“……确定了对方的结局了吗？”望着叹气的Tannan，克里斯汀仿佛猜到了什么不好的事情。\n“因为师傅把清除记忆的药物用在了姐夫身上，然后让他杀掉姐姐。”说到这里，Tannan眨巴了下眼睛，这才伸手擦去眼角的眼泪，“最后的结果，我是听师傅说的：姐姐被失去记忆的姐夫弄得片体鳞伤，然后，接要杀掉姐姐的时候，姐夫清醒了过来，然后，在姐姐面前……”\n 然后，她用手在脖子上做了个抹脖子的动作。\n“自杀了。”\n\n“……”听完Tannan的描述，克里斯汀长叹了一声，“……这个故事真是……滑落向了不可挽回的结局……那个所长……他心中的仇恨到底有多大？”\n“不知道，师傅说过他也搞不清楚他那个亲戚在想什么，至于师傅自己……”Tannan摇头，然后继续说下去，“我还是把最后的结局说完吧，然后，大受打击的姐姐打倒了师傅，就这么跑了回来。直到后来发生了一件事情。”\n“……别告诉我你的师傅另有计划或者你的姐夫诈尸这种展开……”克里斯汀暴汗。\n“准确点，是师傅复活了姐夫，用制造你们的方法。”Tannan说，“虽然最后姐夫活过来了，姐姐也原谅了师傅，但是，这件事成为了她心里永远的痛，挥之不去的痛。”\n “……你的师傅似乎不想把这事做绝。”克里斯汀想了想，“……然而……不知道你们能不能接受你的姐夫……以这种方式归来。” \n“是的，至少在他差点被姐姐打死之后。”Tannan点头，然后把酒一饮而尽，“姐姐似乎是接受了，我也没所谓，大家都是。”\n随后，她便转头望向了克里斯汀：“只是，姐姐太可怜了。有次我偷看过姐姐的日记，她在上面写了一句话。‘假如，我当时肯狠下心来，哥哥，就不会变成这样。’”\n“……哥哥？指的是你姐夫？狠下心是指在分道扬镳时就做掉……抱歉，我说的有些多了。”听了Tannan的描述，克里斯汀又疑惑了起来，不过他也很快意识到问得有点过。随后，他便拿起了一边的混合果汁喝了下去，“啊，没记错的话，这个可以解酒。”\n“为什么姐姐会这么叫姐夫，好像是因为以前姐姐在贤者堡垒就读时候的超~浪漫史。”Tannan有点得意。\n“关系超级好的样子呢。”克里斯汀笑了笑，“啊……刚才那个骑士似乎很关心你。”\n“嗯呢~”Tannan点头，“赛特他会关心我那是正常啦，他是我丈夫耶，大概吃醋了吧，哎呀。”\n“……你居然结婚了……好吧你的年龄比你的外貌大。”听了Tannan堪比爆炸性的发言，克里斯汀差点呛了一下，“……他是怎么来的？”\n“说来话长，跟你不一样，我在研究所里面捡到他的。”Tannan翻了翻眼，“从此我就被姐姐说我老是捡奇怪的东西回来了。”\n“……反正我完全不认为自己是擅长谈恋爱的类型。”克里斯汀耸肩，“……所以‘他们’中的一员到我们这边也不是不可能了？啊，活着的例子至少有两个。”\n“不……后面你听下去就明白了。”Tannan说，“赛特……在成为‘他们’之前是个人类，这是幻月推理出来的，因为……”\n\n说到这里，她特意压低了声音：“说起来，你敢相信你们之中有恶魔吗？”\n“……虽然理论上存在可能性但是实践起来会要命吧……”望着Tannan超认真的样子，克里斯汀发出了“不可能”的言语。\n“原理我也不知道，姐姐也在查，至少是幻月说出来我们才知道的。”Tannan耸肩，“因为幻月说过，赛特身上有个诅咒，一个会害死他身边绝大部分人的诅咒，而且幻月还说了这不可能是他变成‘他们’才有的，仅此而已。”\n“……说实话我真的不信有不能接触的诅咒存在……当然我对魔法了解的不多。”克里斯汀伸手搔了搔脸，“……这个诅咒现在的状况如何？”\n“被我压制着，所以大丈夫萌大奶。”Tannan露出了绝对是恶意卖萌的表情，“不过，他试过差点杀了姐姐。”\n“……总感觉你压制的方法有待商榷……”望着Tannan那自信满满的样子，克里斯汀感觉到了一股不靠谱的味道，“……试过？”\n“嗯，师傅曾经跟我们提过，在我们形态转换的一瞬间是最脆弱的，那次的事情，是赛特和姐夫争姐姐，结果打起来了，然后姐姐去劝架，结果被赛特捅了一刀，而且还在转换的一瞬间。还好师傅救了姐姐。”Tannan解释。\n“……当时你们的关系很好的样子，虽然是当时。”\n“因为那个时候姐姐已经原谅了师傅，至少姐夫复活发生在我捡到赛特之前。”Tannan说。\n“但是你的师傅现在还是所长吧。”克里斯汀不解。\n“嗯，不过他现在会偷偷提供点研究所相关的资料给我们，有时会直接提供被雷根贝勒通缉的救赎者的信息给姐姐，让姐姐去保护对方这样，”说到这里，Tannan用食指在桌子上敲了敲，“某程度上师傅真的有在认真悔改呢。”\n“那么这个研究所并不是他一个人控制的了？”听了Tannan这么说，克里斯汀感觉自己的心“咯噔”了一下。\n“差不多，但是师傅做事很细心，他不会那么蠢暴露的，嗯。作为他的徒弟，我可是给个100%的保证呢~”Tannan用跳来跳去的声音消除了克里斯汀心中的担心。\n“我只是很好奇其他的决策者……不知道实验一些毒素的效果会如何。”克里斯汀自言自语了一句，然后转头去问Tannan，“对了，你是什么专业的？”\n“至少我跟着师傅学的是人工生命体的知识，啧，讽刺死了。”Tannan双手抱胸道。\n“……严格来说……我对这种技术不反对，我只是不爽他们让我们有了智慧又让我们当他们的试验品。”克里斯汀忿忿不平地说，“还有……似乎被他们弄过去的‘原体’不少，这让我很不爽。”\n“至少人工生命体的话，并不像人类。”Tannan想起了什么，“唔，说起来，姐姐提过一件事，说现在流传很广的说法是，雷根贝勒制造你们是用于战争。”\n“根据我们的平均水准来看，用于战争的话会很强的样子。”克里斯汀说，“但是至少以我现在的角度来看会很不爽。”\n“所以姐姐真的拼了这条虚假至极的生命也要彻底推翻雷根贝勒啊。”说到这里，Tannan叹了口气，“可惜，作为她妹妹的我，什么都做不了。”\n“……你可以尝试让‘我们’变得……像人一些。”克里斯汀提出了建议，“当然，只是个不太靠谱的建议。”\n“的确不靠谱，我和姐姐也只是因为以前心脏是嵌合体所以才比较像人类。”说到这里，Tannan望了下已经开始冷清的酒吧，“夜深了，回去吧？我去埋单~”\n\n“谢了。和你交流很愉快，我感觉我的脑子活络了很多呢。”在Tannan付账的时候，克里斯汀微笑着对她说了这么一句。\n“是不是更有点像人类的感觉了？”Tannan转过身来，双手握拳做出了兴奋的样子。\n“难说哦，因为人类自身的定义也很难确认。”望着Tannan兴奋的样子，克里斯汀回答道，“但是和人聊天很开心，尤其是聊得来的人。”\n“呼呼，那就多点和公会的大家接触吧，大家，都是很好的人呢。”Tannan微笑着把手背到了身后。\n\n埋好单后，Tannan又拉着克里斯汀走到了街上。\n\n最后，两人都回到了旅店，回到了各自的房间。\n\n但是，克里斯汀不知道的是，这是他第一次，也是最后一次见到Tening。\n\n序  End\n————————————————不成熟的DM留言时间—————————————\n于是，这里是整理战报和DM合二为一的作者。\n脑子一热开了这个玩意，虽然是很不错的东西但是还是被人挑刺了。\n很久以前我就有过这个念头，然而必须要有人懂RO这个游戏……难办啊。\n啊，这段时间真是好多爆炸性消息呢，研究所的。\n那么，期待和你在下一个故事见面。</poem>}}\n\n===第一个故事 人类便是如此===\n{{Hide|标题=整理中|内容=<poem></poem>}}\n{{娜英的作品}}\n\n[[Category:同人文]]"}}}