{"parse":{"title":"第九艺术","pageid":1210,"wikitext":{"*":"<poem>\n作品名：第九艺术\n\n作者：吴冠军 \n\n文章刊登在《新潮电子》1997年6月号上，吴冠军當時為大二學生，為天骄创作室的一員。根據[http://www.chuapp.com/?c=Article&a=index&id=281795 段成旌]的考據和實物確認，文章是最早將「電子遊戲」稱為「第九藝術」，此為大中華區將「第九藝術」代指為「電子遊戲」的濫觴。\n\n文章來源：https://tieba.baidu.com/p/91404516?red_tag=1304403340\n-----\n如果没有哲学，人类决不会如此神圣；如果没有历史，人类决不会如此深沉；如果没有科学，人类决不会如此强大；而如果没有艺术，人类决不会如此美好！\n\n随着高科技的突飞猛进，电子游戏（Electronic Game）已进入千家万户，成为人们业余休闲的最佳娱乐方式之一。一种事物，当它具有丰富而独特的表现力时，当它能给人们带来由衷的欢愉时，当它表现为许许多多鲜明生动的形象时，它就是一种艺术。电子游戏已经成为一门艺术，继绘画、雕刻、建筑、音乐、诗歌（文学）、舞蹈、戏剧、电影（影视艺术）之后人类历史上的第九艺术。从七十年代随着最古老的八位元个人电脑APPLE系列推出而出现的第一批简单的电子游戏雏作开始，二十多年来发展成为拥有亿万游戏迷的独立的新型艺术样式，电子游戏已向世人显示了其强大的艺术生命力。电子游戏艺术，作为美的表现，同时又作为审美的对象，使无数人为之倾倒。它总是以其独特的表现形式丰富着人们的内心世界，事实证明，任何外在的强制力量都不能使人们放弃对它的热爱与陶醉。人们通过欣赏（游玩）优秀的电子游戏作品，不但能更深刻地认识了自我，也更全面地认识了人生。\n\n'''电子游戏的本质'''\n\n电子游戏艺术的本质是：“虚拟的真实”（Virtual  Reality）。记得有过这么一句话：小说就是一种说谎。小说作者在构造小说中的虚构情节时，是处在超脱于现实世界里一言一行会带来相应后果这种状态，因此可以自由地异想天开。鲁迅先生也曾说过：“非有天马行空似的大精神，即无大艺术的产生！”从这个意义上说，小说、戏剧、电影甚至电子游戏都是虚幻的，都是谎言；可是就另一个意义上说，它们又代表着一定程度的真实。从这些艺术作品中我们了解到了创作者的幻想、空想和当他们的想象力自由驰骋时所想到的一些幻象。这些空想、想象与幻象，都是来源于创作者真实的感性生活中，包含了他们内心世界里宝贵材料的一些真相，从而使我们透彻地洞悉创作者的品格、心理与精神思想。歌德曾经说过：“每一种艺术的最高任务，即在于通过幻觉，达到产生一种更高真实的假象。”而电子游戏则超过了以往任何一种艺术形态，表现出一种前所未有的“真实性”，或者称为“虚拟的真实”。它可以将小说中描述的一场激烈的战争在显示器上由抽象的符号转变为血淋淋的无比“真实”的残酷画面，并让游戏者直接参与其内，或胜利，或流血失败，而不再是欣赏小说、电影时的那种第三方旁观者的身份姿态。因此可以说，电子游戏本质上就是一种前所未有的“虚拟的真实”。\n\n'''电子游戏的艺术特征'''\n\n每一门艺术都有区别于其它艺术形态的显著的艺术特点，电子游戏的最大特征就是参与。它赋予欣赏者（玩者）的参与感要远远超出以往任何一门艺术，因为它使玩者跳出了第三方旁观者的身份限制，从而能够真正融入作品中。诗歌、小说等艺术形式的创作者（作者）与欣赏者（读者）是处于两个完全不同的角度，“有一千个读者就有一千个哈姆雷特”。每个人的感性经验绝不会一样，因此读者根据作者给他的符号概念还原为感性形象时，也是利用他记忆中的特殊感性经验来还原的。这样就造成读者在欣赏过程中的参与感受到了其本身感性经验的影响与限制。所以，每一位读者所还原的形象与作者心目中的形象绝不可能相同，因此也绝不可能完全领会作者的思想意境与作品的精神内涵。同样地，戏剧、电影等艺术形式虽然更为感性、更为直接地揭露现实社会的种种矛盾与冲突，但是带给欣赏者（观众）的参与感仍不足，没有摆脱第三方的圈子。也正因为这样，只有当戏剧、电影的主题所要揭示的冲突与矛盾与观众自身的感性经验相符合时才会引起共鸣，达到精神愉悦；如果两者相距过远，则观众是无法理解其精采之处的。而在欣赏（游玩）电\n\n子游戏作品时，玩者是自己主动进行的（而不是被动接受），这使得参与感与角色代入感大大增强，虽然还是在制作者预先设定的范围内，但玩者在虚拟的世界中亲身参与一系列事件的发生，这种当事人的身份与以往艺术形态中旁观者的身份已发生了质的变化。就算是一部游戏作品的内涵主题与玩者的实际生活有一定距离，但游戏的过程中玩者正是在不断积累有关的感性经验，这样，玩者与制作者就更容易进行心灵的交流，从而产生共鸣。在许多的电子游戏作品中，随着玩者所作的选择不同，便能导致人物不同的命运，从而赋予了玩者极大的再创造余地，这种参与感是以往任何一种艺术形态都望尘莫及的。\n\n'''电子游戏的分类'''\n\n电子游戏按载体媒介的不同，可分为电脑游戏、电视游戏（游乐器游戏）和大型电玩（街机游戏）。电脑游戏最显著的特点为节目容量大，目前用到了３～４张甚至６～７张CD光碟的游戏作品已不鲜见。但由于硬件上的限制，对于动态画面与随机变化画面的处理始终是电脑的瓶颈，所以这类游戏节目大多以静态游戏为主。而电视游戏则恰恰相反，由于游乐器内普遍都设有专用的图形处理器，使得其处理动感画面的能力大大增强，动态画面生动流畅。但这类游戏节目的容量相对不大，而且许多游乐器游戏是以卡带形式制作，这也限制了节目的大容量（成本太高）。街机游戏则由于其通常带有营利性质，所以这类游戏节目一般有如下特点：场面激烈，刺激感官；游戏难度大，以增加重复投币率；节目流程较短，以节约制作成本等等。由于科技的不断进步，以上三者的差距正在不断缩小，不同载体上的游戏作品的移植度也越来越趋近完满。　　根据玩者在游戏环境中不同的参与方式，电子游戏又可分成诸多不同的类型。\n\n角色扮演类（RPG，Role Playing Game），这类游戏提供玩者一个可供冒险的世界（Fantasy World）或者一个反映真实的世界（Real World），这世界包含了各种角色、建筑、商店、迷宫及各种险峻的地形。玩者所扮演的主角便在这世界中通过旅行、交谈、交易、打斗、成长、探险及解谜来揭开一系列的故事情节线索，最终走向胜利的彼岸。玩者依靠自身的胆识、智慧和机敏获得一次又一次的成功，使自己扮演的主角不断发展壮大，从而得到巨大的精神满足。\n\n摸拟仿真类（SLG，Simulation Game），这类游戏提供玩者一个可以做逻辑思考及策略、战略运用的环境，且让玩者有自由支配、管理或统御游戏中的人、事或物的权力，并通过这种权力及谋略的运用达成游戏所要求的目标。玩者在条件真实、气氛宏大的游戏环境中充分施展智慧，克敌制胜，达到高层次的成功享受。\n\n动作类（ACT，Action），这类游戏提供玩者一个训练手眼协调及反应力的环境及功能，通常要求玩者所控制的主角（人或物）根据周遭情况变化做出一定的动作，如移动、跳跃、攻击、躲避、防守等，来达到游戏所要求的目标。此类游戏讲究逼真的形体动作、火爆的打斗效果、良好的操作手感及复杂的攻击组合等等。\n\n冒险类（AVG，Adventure Game），这类游戏在一固定的剧情或故事下，提供玩者一个可解谜的环境及场景，玩者必须随着故事的安排进行解谜。游戏的目的是借游戏主角在故事中所冒险积累的经验来解开制作者所设定的谜题或疑点。通常这类游戏常被用来设计成侦探类型的解谜游戏。\n\n运动类（SPT，Sport），这类游戏提供一个反映现实（指正常的运动方式及运动精神）中的运动项目，并让玩者借助控制或管理游戏中的运动员或队伍，来进行运动项目的比赛。\n\n桌面类（TAB，Table），这类游戏提供一个训练逻辑思考或解谜的环境，并且有一定的规则及逻辑。玩者必须遵循游戏所设定的规则来解开谜题，达成游戏目标。此类游戏讲究高超的人工智能、新奇的玩法和舒适的操作环境。玩者在游戏中自得其乐、逍遥自在，也是一番享受。\n\n此外还有射击类（STG）、对战类（FGT）、解谜类（PZL）、角色战略类（R-SLG）、三维射击类（DOOM-LIKE）等等各种形态的游戏，从各个层次、各个角度带给了玩者愉悦的身心娱乐。\n\n'''电子游戏是一门综合艺术'''\n\n电子游戏如同戏剧、电影一样，也是一种综合艺术，并且是更高层次的综合艺术。所谓综合艺术，指的是由两种以上的艺术成分融合而成的一种独立的艺术样式。传统的艺术一般分为两类：一类为空间艺术——通过人的视觉而诉之思想感情，如舞蹈、绘画、雕刻等；一类为时间艺术——通过人的听觉而诉之于思想感情，如诗歌、小说、音乐等。在这两类艺术之中，空间艺术中的各种艺术，因为道路相同，因此可以互相综合，如综合雕刻与绘画而为建筑；时间艺术中的各种艺术，也可相互综合，如综合诗歌与音乐而为歌曲。但是空间艺术中的任何一种艺术与时间艺术中的任何一种艺术，因为道路不同，都无法综合，如雕刻与诗歌，音乐和绘画，都无法综合成一种新艺术。但是，戏剧的产生，却打破了这种鲜明的界限。在戏剧中，它通过演员将空间艺术与时间艺术综合在一起了。正是从这个意义上，我们称戏剧为综合艺术。电影较之戏剧，是更具综合性的艺术，它不仅融合了造型艺术、表演艺术、语言艺术所使用的各种材料和手段，而且还利用现代化的科学，在银幕上展现社会生活图画，因而在表现时间、空间方面，比戏剧有更大的自由。电子游戏，是随着高科技的进步，电子技术的突破发展而来。它承袭了不少电影的技巧方法，并通过自身独特的艺术表现形式，赋予传统的“观众”强烈的参与感与再创造余地，将观众与演员合而为一，产生了一种新的艺术欣赏者——玩者。电子游戏代表着一种全新的娱乐方式——交互式娱乐（Interactive Entertainment）的诞生！娱乐界的大腕巨子如卢卡斯、派拉蒙、华纳等等都已致力于电子游戏产品的开发制作，推出了一大批优秀的交互式电影（Interactive Movie）。在世界范围内，电子游戏业的利润已经超过了美国电影业与日本汽车工业。相信一大批杰出的电影导演与真正艺术家投身于电子游戏艺术作品的开发制作已是不远之事了。而VR头盔与3D音效卡的诞生已使电子游戏远远跳出了一般电影所能达到的视听层次。可见，电子游戏已经将视听综合艺术推向了一个崭新的高度和崭新的领域！\n\n'''电子游戏作品创作中的艺术工作'''\n\n一部电子游戏作品的制作过程大致可分为策划、设计、制作、测试等阶段。最初的游戏作品都是个人独立创作，如《创世纪》一代就是由Richard  Garriott从头至尾包办一切。但随着电脑技术的一日千里，人们对电子游戏的要求也越来越高，游戏作品也越做越复杂，从而使得电子游戏制作的艺术分工终于渐渐形成。如今的一个游戏创作班子一般由企划、程序员、美工、音乐师等成员组成。    制作一部游戏作品的最初工作是撰写企划案，这是企划的任务，包括编剧、规划游戏流程、设计游戏内容与规则等。这部分的工作量是相当繁重也是最最重要的，可以说企划是一个创作班子的轴心，企划案撰写的好不好，直接影响到整部作品的艺术水准与格调。　　接下来的工作便是设计角色造型，这是美术师的任务。一个好的角色形象往往会带来不可估量的“明星效应”，美术师要为自己心中理想的角色们设计出各种造型与细节，包括相貌、服装、道具及眼神、发型甚至嘴角牵动的姿式。造就游戏作品中的明星，就有赖于美术师们的艺术灵感与创作才华了。\n\n然后就开始游戏作品的制作，其中又分为原型（Prototype）制作与正式动工两个阶段。原型制作也就是以最快的速度制作出游戏的原型，一个可以执行的程序原型。从这些基础程序与基础图形，创作组可以看到从电脑中表现出来的与原来设想的有多大差距，经过调整磨合后就进入了正式动工这个漫长枯燥但又至关重要的阶段了。企划的宏观调控、程序员的设计编程、美术师的场景绘制、音乐师的主题及背景音乐的谱写，共同配合创作出一部完整的作品。　　最后的工作是游戏作品的测试。测试工作可分为a与b两种测试。a测试指的是在游戏制作者控制的环境下进行的测试；b测试指的则是不在制作者控制的环境下进行的测试。所以一般来说a测试是在公司内部进行的，而b测试则是交由选定的测试者单独来进行测试。测试的目的就是发现程序中的BUG（原意“臭虫”，此指程序错误），使得制作小组能在正式推出发行前将之清除。虽然修修补补对所有的制作人员而言都是一件苦差事，但是为了游戏作品的质量，测试工作绝对不能马虎，而应是多多益善，越详尽越好。\n\n'''二十一世纪的主流艺术'''\n\n不可否认，现时社会上中壮老年中的不少人仍对电子游戏持有异议，视之为“洪水猛兽”，称之曰“玩物丧志”。其实这也是必然的正常现象。因为电子游戏诞生较晚，成长时间也很短，在那一辈人年轻的时候，根本接触不到计算机，更不用提电子游戏。而当他们上了一定岁数后，眼见电子游戏迅速崛起，并以惊人的速度在世界范围内发展、传播，由于思想观念上的刻板作用以及接受能力的衰减，他们中的大多数人都已跟不上这时代的变化，无法一下子接受这样的新兴事物，更勿用说投入其中以获取身心享受。因此，他们对电子游戏的一段时期内的不理解也是属于正常的现象。至于那些电子游戏的反对者常常挂在口边的“电子游戏是罪恶的，因为有许多作品宣传暴力与色情等等腐朽内容”，笔者对此甚是不以为然。如果片面强调电子游戏中的那些低级作品而因此全面否定电子游戏，那么请问难道电影中就没有暴力电影、色情电影？小说中就没有反动小说、黄色小说？诗人中就没有颓废诗人？那么是不是有必要搞一次全面否定和批判小说、诗歌及电影的文化运动？事实早已证明，在任何艺术领域中都无可避免会有优秀作品、平庸作品及下三滥作品出现。只是一门发展成熟的艺术，通过长时期的欣赏导向与制度分级将好中坏作品区分开，加以严格控制，从而起到扬善抑恶的作用。那么，拿刚起步、尚不成熟的艺术形态与已成熟正规化、有数百年历史的艺术形态进行比较又有多少意义呢？我们只能说，在电子游戏这个尚不成熟的艺术肌体里还渗杂着不少坏败细胞，但我们相信有着强大生命力的电子游戏一定会随着它的不断成长，去芜存菁，最终成为一门健康而有意义的成熟艺术！　　众所周知，每一种艺术样式都有其艺术巅峰期，换句话说，每一个时代总有其代表当时文化、科技的主流艺术。从唐诗、宋词、元曲到明清小说、二十世纪的电影，可以看出艺术从本质上其实就是集中体现人生的美，尽管它在不同的年代表现为不同的艺术形态。而电子游戏是在飞速发展的高科技电子时代中产生的新兴艺术，带给了全世界的人们更高层次的艺术享受、更高层次的精神效用：娱情——励志——益智——养性。人们在游戏过程中看到自己的对象化了的本质，看到了美。如果说二十世纪是电影的世纪，那么未来的二十一世纪——笔者大胆预言——将会是电子游戏的世纪！ \n\n</poem>\n\n[[分类:雜誌文章]]"}}}