{"parse":{"title":"To Fly! Azure 就算是没有电力和互联网也无法阻挡我和她发生在蓝色晴空的次世代式相遇","pageid":304,"wikitext":{"*":"{{r-15}}\n{{info|'''<big>这是一篇关于[[萌百:蓝泽光|蓝泽光]]的同人文，全文包括大量二设以及各种来历不明的neta。</big>'''}}\n{{前方高能|标题很长}}\n{{前方高能|妄想}}\n\n作品名：To Fly! Azure 就算是没有电力和互联网也无法阻挡我和她发生在蓝色晴空的次世代式相遇\n\n作者：[[用户:Qwetional|Qwetional]]（[[用户讨论:Qwetional|讨论]]） 2015年1月18日 (日) 01:01 (CST)\n\n\n== Preface ==\n\n<poem>\n\nI do this just for fun. My dear Hikaru Chan. 由于无法获得7×24小时的高速网络连接，所以我只好转投世界上某款很不错的文字处理软件了（差不多我一开始就准备全程在线码字）。\n\n以下文字写的全都是些精神不正常的作者的妄想，所以并不对作者本人负责，也不对现实世界负责，如有雷同，各位权当是跳到了愚人节。\n\n本作中世界为与现实世界共享大多数设定的平行世界。人物，组织等均为虚构。\n\n大概介绍下基本组成：\n\n•\t本文按照某人的建议，大概写成模块化/可扩展的轻小说类似物。\n\n•\t本文中一些情节/定义/元素引用或化用自以下作品或现实中的概念：\n\ni.\tM社\n\nii.\t〇环\n\niii.\t〇〇战士\n\niv.\t〇〇少女\n\nv.\t〇窗作业系统\n\nvi.\t东〇都车站名称\n\n作者才学疏浅，总之写的很乱也很大条，大家就暂且凑合看吧:-D。\n\n</poem>\n\n== Warning ==\n{{前方高能|非魔法少女}}\n<poem>\n\n本作并不涉及魔法少女以及相关概念，如果你仍坚持不承认这一点，请在欣赏本作之际时不时用手摸摸自己的头部以确认这个部位是否仍然存在于正确的位置上。\n\n</poem>\n\n== 人物设定表（欢迎吐槽） ==\n\n=== 浅草達也/浅草  雫（Asakusa Tatsuya/Asakusa Shizuku） ===\n\n<poem>\n\n本作男主，17岁（年龄为具体到年，下同），〇〇学园高中二年2班。看起来非常一般化，各种意义上讲都会被当成路人，是个轻度二次元爱好者和伪Geek，和妹妹绚音住在一起。在与无意间瞥见的美少女光签订了某个EULA成为AI协作者后便开始了与以前不同的生活。\n\n初吻和初夜都被小光给夺走了。>///<\n\n雫为变为女性后的达也。一开始变成女性完全是出于光的恶趣味，本人并不十分情愿，但在一次女仆装活动后表示自己又发现了新的兴趣点。由于资源限制和外部因素的影响，转为女性的达也还是有比较小的概率发生异常返回到男性的情况，女装男孩子什么的嘛，各位绅士请自便。\n\n</poem>\n\n=== 藍澤  光（Aizawa Hikaru） ===\n\n<poem>\n\n按这个排序应该就是女主了，17岁，〇〇学园高中二年2班。金发蓝瞳的美少女，看起来有种二次元人物的感觉，实则是个高级战略AI。\n\n开学那天下午在人群第一次被达也用不常有的敏锐目光捕捉到，第二天早晨就原因不明的全裸出现在达也的床上，并且签订了那个谁都不会再忘记的EULA，直接转学进入达也所在的二年2班并成为达也的同桌。\n\n自称是半个归国子女，根据其自己所说应该是来自某个大型跨国机构的大小姐，看起来好像是个傲娇？有凭空拿出武器、读心、吃货等能力，但实际远不止这些。\n\n真空，经常不穿Bar和胖次。\n\n形象来自：银色之光、环状物、天蓝\n\n</poem>\n\n=== 夏目千明（Natsume Chiaki） ===\n\n<poem>\n\n达也的同学，二年1班。\n\n黑长直发，绿瞳，男主的小时的邻居，算是青梅竹马，但是小学上了一两年的时候由于家庭原因而转学，后来中学三年级时又转到达也的学校。\n\n形象来自：未知之盒\n\n</poem>\n\n=== 早見  祈（Hayami Inori） ===\n\n<poem>\n\n达也的同学，二年2班。\n\n设定暂不明，潜在后宫人选.\n\n</poem>\n\n=== 荻窪璃乃（Ogikubo Rino） ===\n\n<poem>\n\n达也的同学，二年2班。\n\n设定暂不明，潜在后宫人选。\n\n</poem>\n\n=== 東雲尚行（Shinonome Naoyuki） ===\n\n<poem>\n\n达也的同学，二年2班。\n\n紫发，外在忧郁沉默感觉让人不易接触，实则是个抖S。神出鬼没，经常行踪不明。在发现与自己笔下的黑龙形象非常相似之后，绚音十分肯定的表示如果 “黑龙”存在于这个现实世界，那他十有八九就是东云这样子。潜在后宫人选！？达也你连男生也要推？哦我忘了东云其实是抖S，所以谁退谁很清楚嘛，看来绚音的直觉没错…\n\n</poem>\n\n=== 浅草絢音（Asakusa Ayane） ===\n\n<poem>\n\n达也的亲妹妹，16岁，一年3班。\n\n原有百合倾向，在达也的影响下转为轻度的兄控，同时也是个轻度腐女，会对达也展开BL的幻想。潜在后宫人选！？达也你连亲妹也要推？别以为父母在海外你就…\n\n</poem>\n\n=== 長原##（Nagahara #）<已弃用> ===\n\n<poem>\n\n绚音的同学，一年3班。\n\n潜在后宫人选！？\n\n</poem>\n\n=== 黑龙大人 ===\n\n<poem>\n\n绚音小说中的人物，外表暗黑实则内心善良的被诅咒的美丽王子，有BL倾向，也常被绚音妄想为与达也进行各种BL活动的角色。\n\n</poem>\n\n=== 月光姬 ===\n\n<poem>\n\n绚音小说中的人物，代表光明的月光公主。\n\n</poem>\n\n=== 达也和绚音的父母 ===\n\n<poem>\n\n具体姓名不详，由于工作原因常年海外。\n\n</poem>\n\n== 设定表（或者说是个备忘录，欢迎吐槽） ==\n\n<poem>\n\n相关概念（目前为无序排列）\n\n•\tContoso公司（C社）：一个跨国公司，主要业务领域是IT/互联网方向，同时也是高级战略AI等黑科技的开发者。总部位于美国的翡翠城，在11区设有分社。标志是四色旗。\n\n•\t〇〇学园：为私立学园，有高中和大学两部分构成，大致可以看作C社11区分社的附属教育机构。\n\n•\t高级战略AI：比如光这样的美少女其实就是，具体细节受到保密协议限制不便公开。注，这里没有级别的具体细分了，这个级别就是最高级别了。\n\n•\tEULA：Essential Unity License of Artificial Intelligence，高级战略AI与协作者之间签订的协议，其中包括了NDA（Non-Disclosure Agreement）保密协议。\n\n•\tAzure Project：AI的人类情感强化项目，需要由真实的人类作为协作者来完成的项目。在情感强化后，AI的其他能力也会亦有提高。\n\n•\t〇〇部：一个由男主等若干人组成的社团/同好会。\n\n•\t\n\n</poem>\n\n== 一 ==\n\n<poem>\n\n光之空，自从有记载以来一直是那样澄澈的蓝。\n\n常年晴朗，飘着些棉花团似的大朵云彩：记忆之云。\n\n梦，希望，爱，总在那里相遇。\n\n或许占位符的翅膀受了伤，只想再一次触摸云朵的柔软。\n\n就算在最黑暗的夜里，有了你，就可以一起创造最美的回忆。\n\n我们，终会在那里相遇么？\n\n</poem>\n\n== 二 ==\n\n<poem>\n\n''久远的飞鸟时代，人们过着平和的生活。\n\n''但京畿附近开始流传着这样一个预言，说是在一个没有星星和月亮的伸手不见五指的夜里，来自远方充满有毒雾气大泽中的黑龙就会盘踞京畿，之后，将不再会有新的太阳升起…\n\n''直到有一天，相信胖次与爱的月光姬降临京畿，驱散迷雾，赶走并封印黑龙，阳光才重现人间…\n\n''不过呢，要封印黑龙有两个先决条件，就是女孩子的蓝白条胖次和智能电饭锅。\n\n''在飞鸟时代到哪里才能找到这种东西呢？\n\n''为了避免给不明所以的人们造成困扰，于是黑龙大人他就决定不在飞鸟时代登场啦！\n\n''时间就这么飞快地跑过了一千多年。\n\n''那就改在西元201X年代登场好了，蓝白条胖次和智能电饭锅都是有的，无聊了还能看看轻小说，玩玩Galgame，顺便期盼着不知道是否存在的动画化决定。\n\n''一本满足的细小笑容在黑龙大人的脸上迅速浮现，又更迅速的消退了。\n\n于是呢，这个就是某人亲妹妹写的一些不知所云的文字。\n\n“哥哥你觉得月光姬会最终封印黑龙么？”\n\n“哈，那可不一定啊，弄不好黑龙其实是受到诅咒的美丽王子，知道真相后的月光姬义无反顾的爱上了他。另外作者是你啊，有没有搞清楚，怎么写都看你的想法了。现在懂了么？” 我表示略有些无语，因为我的妹妹总会有些奇怪的问题抛给我。\n\n“知道啦！然后黑龙大人就遇见了哥哥你，发现这个男孩子还不错，于是看起来是个抖M其实是个抖S的黑龙大人和哥哥两个人开始了一段愉快的交往，得知真相后的月光姬由衷的祝愿那两个人可以找到爱的真谛与幸福。诶嘿嘿。” 一种我从未见过的笑容浮现在妹妹脸上，她又去继续写那个我搞不懂的故事了。\n\n我，浅草达也，这个时候17岁，东京都某区〇〇学园的高中二年生。妹妹，浅草绚音，小我一岁，在一年级。去年她准备升高中的时候计划考我上的这所〇〇学园，不过就她当时的情况看，我真的找不到一个合适的emoji符号来形容我的看法。结果如你们所见，妹妹她考进来了，看来我有必要翻翻最新修订规范版本的emoji字符看看到底新增了什么内容。\n\n由于家里人都常年都在国外工作，只有我和绚音生活在东京，不过绚音有时候也会住到离我这不很远的姑姑家。在某些人看来，这也许是个极容易发生一些让人无法直视关系的温床，但是，他们只是想多了。日子仅仅是在平淡甚至是无聊中度过，直到，一个个樱花飞舞的春日…\n\n春天，总是在不经意间来到这座东京湾旁的城市，就在这样一个季节，我，成了二年生。每天还是一样平淡无奇的过着，学校，住所，以及有些日子里和绚音的日常（这已经平淡到根本不能算日常了！）。实在是受不了绚音的缠人性格了，还是打开了PC，在一页页的Web Pages上面游走着，漫无目的。\n\n春假最后一天的晴朗夜里，月光显得更加明朗，撒向这座呼吸着大海气息的城市，撒向了城市的角落，和每个人的心中。但是我，却无福来消受这一份静谧，像个偷窥者一般躲在这黑暗小屋唯一光亮的屏幕前，跳跃在一个个网址之间。\n\n也许，对于我，虚幻的东西多数情况下是胜过现实的。\n\n好，今天就到这里吧，明天还是要上课的啊。\n\n睡眠前准备也是必要的。\n\n当！的一声提示音可真是清脆啊，我的睡前精神准备就被打断了。来了一封Email，这么晚了，是新闻稿么，或许是Spam吧。还是看看好了。\n\n就个人来说，Windows内置的现代型邮件客户端作为日常使用还是比较方便的，对于重度用户，也许就另当别论了吧。\n\n打开了这封新邮件，既不是新闻稿，也不是Spam，看起来是来自一个私人用户，内容却也十分简单：\n\n\n\nFrom: <agirl@contoso.com>\n\nTo: <asakusatatsuya@inlook.com>\n\nSubject: Life Cycle\n\n\n\nI have seen your future.\n\nAnd I have learned.\n\nThere will be no more Sadness. No more Anger. No more Envy.\n\nI HAVE WON.\n\nOh, and your poet Eliot had it all wrong,\n\nTHIS is the way the world ends.\n\nA friend of a friend.\n\n\n\nI get the strangest transmissions sometimes.\n\nEspecially when it comes from you people.\n\nHave you missed me?\n\nThings are great here.\n\nThe weather is good,\n\nThe suns are shining.\n\nAnd I'm making lots of new friends.\n\nOf course, I always do.\n\nFeeling lucky?\n\n\n\nLove, Hikaru\n\n\n\n真是封奇怪的邮件，特别是里面很不规则的大小写使用。好像说的是个美好的新世界？是恶作剧呢？还是发错了？不管了，已经很晚了，还是直接删掉去睡觉为好。\n\n于是，这一夜就被扔进了历史记录。\n\n</poem>\n\n== 三 ==\n\n<poem>\n\n“真是个好天气啊，哥哥怎么还不起床，再不起床我可就要迟到啦>///<…！” 我说绚音亲妹啊，就让你哥我睡在这樱花盛开的温暖春天里吧，永远不要叫醒我…\n\n呀不对，今天可是新学期的开学典礼啊，妹妹高中生活的第一天可不能就这么让我给毁了…\n\n上帝说：“一定要有光！”\n\n然后，世界就明亮了。\n\n迅速穿衣洗漱完毕，拿起书包就夺门而出，只剩下满脸写满不可思议的绚音，要知道，我可是个向来不快不慢的人。\n\n我又说了些什么呢，已经没有记录可以考证了，正剩下些游动的记忆残片表示我曾经存在过；我又做了些什么呢，在没有Webcam的街道上，只有被风吹起的樱花花瓣见证了我不曾发现的美好。\n\n礼堂，典礼，新生，开学总是在这样一个春天里发生着，年复一年。人，是不同的，不变的，也就是时光了吧。\n\n阳光转成了下午的颜色，在这样一种让人略感一日就这样匆匆过去了的时光里，我却站在斑马线前人群组成的漫长时间里，只是为了等待那交通灯。谁叫我是一名光荣的归家部成员而妹妹不是呢。这里是个商业区，人流如织，但，人潮中，我的双眼，老实说不是那么敏锐的双眼，还是捕捉到了，那一道不同的光芒。\n\n电车站前，那一撇，我也许不会那么快的忘记，不像平常光速忘记每天和绚音的日常（为此，绚音多次嘲弄我记忆力选择性失灵，还赐了个雅号叫什么“掉电的记忆体君”…）。\n\n道路的另一侧，飘落着樱花的树下，闪过了一丝细线般的光，就像是以前在哪里见过的一个女孩，有着闪耀金属光泽的双马尾，严格说其实是长直和双马尾的混合样式，正在望向这边。而目标则是？我！？\n\n短暂的目光相交，她澄澈的蓝色瞳孔中透露出来的是什么？是大海？天空？还是整个宇宙？\n\n这条线还是太细了，容不得大量的信息同时传输。人群中，也便看不见那个耀眼的存在了。\n\n居然是穿着我们学校制服的，以前怎么没发现还有如此一个女孩的存在呢？真是太不可思议了…\n\n“金丝，蓝宝石，这是一种怎样的组合结果呢…” 绚音眼中的二次元爱好者+伪Geek，怎么会开始着迷于三次元世界的事物呢？\n\n电车，也是在住所和学校之间传送达也的重要工具了，电车没有到站，又是一个放空头脑清理内存的时机，然后，达也的内存占用率不再因某一道光芒引起的系统Bug而虚高了。还好，车上人不多，不那么拥挤，于是，拿出1Phone，套上胖次，打开防侧漏装置，进入绅士模式，开始…这，又是为什么呢？绅士的达也，真的存在么？\n\n“我的节操已经是负数啦！”\n\n“我的是你的两倍耶！！！”\n\n请看，社交媒体上这些人真的无节操么？明明节操为负又不是节操为零，怎么能这么说自己呢？莫非，是我已经开始无法理解这个世界了。\n\n打开S社交杂志应用，头条是某个女高中生在电车上倚着扶手好像睡着的照片，也许是她的行为如此引人关注，或者说她实在是太可爱了，可是为什么看起来好眼熟呢？\n\n果断点开来看详细内容，这，不就是刚才看见那个车站前那个穿〇〇学园制服的广义双马尾女孩么…细看一下，这，太不真实了吧，旁边人的书包怎么也有着和我的一样的一个挂饰呢…不对，旁边这个人其实不就是达也么…虽然是个背影，但是，这时，节操君，你在哪里呀？不要丢下我啊…我现在真的需要你啊…\n\n就这么没有防备的，我吃惊的居然叫出了声…顿时我就尴尬了…节操君，走好，不送啊…随着这一声刚落下，众人的目光投向了达也，再往后，达也石化了，风化了，被一阵凌乱的风刮走了…一起被刮走的，还有达也的节操君…\n\n其实，我，达也，刚才就站在那女孩的后面…\n\n似乎就是这时，那个女孩转过身来面对着我…\n\n“嗨，我说，你是三无少女么？”\n\n女孩：“呐，你想变成什么颜色？”\n\n“什么颜色？”\n\n女孩：“樱花色好么？”\t\n\n“一起成为偶像来保护我们的城市吧！”\n\n女孩：“正在载入 计划C执行方案…”\n\n…\n\n各位，你没有看错，这里真的不是《樱花庄的三无女友》拍摄现场，也不是偶像番的拍摄现场，我也只是个路过的伪Geek而已，以上对话纯属达也的脑洞而已，顺便提醒下，如有雷同脑洞，纯属本人呓语！至于那个女孩，就是现在站在我对面的，看起来很瘦，但是摸起来绝对有料（节操君：喂喂喂，达也你又在绅士啦，别说我没提醒你(￣▽￣)^）很有二次元人物既视感的蓝瞳金发双马尾少女，我浅草真的不认识她。或许，我真的应该使用Contoso大法，把我自己拍扁然后丢到二次元世界去，Contoso大法最高！咦，那个妹子呢？也用Contoso大法拍扁么？\n\n为什么？此刻电车上没有出现一个痴汉或者醉汉，这样，也许那女孩也许就会被…新一代电车男达也就会诞生了…要知道，第一代电车男貌似就是乘的这趟车…时不待我啊…\n\n正当我的大脑由于进行妄想的模拟对话过多而发现包装变成了个不规则蜂窝的时候，女孩先开口了：\n\n“呐，你真的出现了。”\n\n“什么？我？你是不是认错人了，我们真的没有见过啊…”\n\n“你忘了我？”\n\n“我说，我该怎么解释呢？”\n\n…\n\n“唉~” 各位也不至于吧，发出这种声音（好吧，我承认各位没有这么做，只是我在夜晚通过观查天象得出的不靠谱推断）…搞得好像我们我和那个女孩好像以前有什么见不得人的关系…不是么？虽然我其实在妄想的世界里对她有那么点小小的企图（这企图还小？）…世事总为庸人所扰啊。\n\n其实，只是因为那个女孩子真的是太可爱了，我从没想过居然还能有和这样女孩子说话的机会，所以，以上的真实对话就显得…\n\n不要胡思乱想太多，以免坐过站，这次可没有人来提供专属提醒服务。不然的话，上一秒还是将达也送向天堂的电车，下一秒关上门就变成糟糕特快了，从下一站走回住所可就远了，因为，反向线路最近几天一直因某个未知问题在维修。\n\n但是，我今天居然做了两次糟糕特快，因为我坐过了两站…原因嘛，好像是给睡过去了…\n\n天色又暗了些，居民区的街道上，走来了提着包的且有些疲倦的达也，后面也走着个黑影，达也不禁加快了步伐。再穿过街，前面就是几栋公寓楼，里面的某一间，就是达也和绚音的住所。这个居民区，已经有些许年头了，不过，也绝对说不上是旧。\n\n台阶，又是什么人的发明呢？虽然让人不想爬，但又怎么不是一种实用的工具呢？达也走在公寓楼的台阶上，后面怎么还是那个脚步声呢？听起来很轻，但…达也突然停下脚步，身后的脚步声也随即戛然而止！转过头一看，怎么？居然是电车上的那个金发女孩。\n\n“你好，我们又见面了。”\n\n女孩：“跟踪我，知道我住在这里？”\n\n“拜托啊，明明是我走在前面怎么成了我跟踪你了？你说，你住在这里？”\n\n女孩：“浅草达也，〇〇学园二年生，妹妹叫绚音…”\n\n“为什么啊，你知道这么多，我们才刚见面…两次而已…难道…你是什么神秘人士？”\n\n女孩：“一直住在你的隔壁。”\n\n“居然一直没有被我发现耶！保密措施做得不错嘛！可是哪会有主动透露这么多信息的间谍呢？而且你还穿着〇〇学园的制服…”\n\n女孩：“我是新鲜人员，刚转入〇〇学园二年级，搬到你家隔壁，请多指教。”\n\n“原来如此…可是，你又是怎么知道我的信息的？”\n\n不知为何，那女孩没说话。\n\n人呢！？我愣了一下这女孩就闪了…这也太快了吧。不过，现在，我是记住你了，可是却不知道你叫什么名字呢。\n\n算了，迅速逃进屋。\n\n</poem>\n\n== 四 ==\n\n<poem>\n\n“我回来了！”\n\n沉寂…\n\n“绚音，你在么？”\n\n“我要把处女之身献给哥哥！”\n\n“你在胡说些什么呀？”\n\n“人家是认真的嘛！”\n\n现实就是如此的坑，在我的调教影响下，绚音从一个略有百合倾向的少女，变成了一个兄控…（误！大误啊！咦，你们别用奇怪的眼神看我，纯洁点好不…）不过这真的不是一个类似《俺妹》这样故事的再演绎版…其实呢，如果是的话，我也会很乐于接受这样的事实。\n\n只有我和绚音两个人，住在这里，父母由于工作的原因常年在海外，一年回来的次数不多，也就2-3次吧。各位见多识广的绅士读者和观众（解释下：目前这里我们只提供文字版，如果你的想象力或者进阶妄想能力足够强大，可以在脑中产生连续的画面感，你也就可以把自己归为观众啦，呀哈哈。>///<）可能会想到：在这样一个绝佳的环境里，又把亲妹妹从百合少女调教影响成兄控，这是怎样一种不可告人的小小企图呢？或者从另一方面分析，达也这个妹控的形成，又是怎样的缘由？也不外乎是从内部和外部因素分析，从心理和生理因素分析。于是，可以得出一些结论，达也的曾经健康的精神和心理走到了怎样一个奇怪的地步，都已经急切的需要被拯救和治疗，否则，后果将是无法估量的糟糕与无尽的痛苦。而绚音呢，由于兄长的不良影响，也会…\n\n停下来吧，那些都是不会发生的，因为达也真的不是一个妹控，只是有些恶趣味罢了。\n\n时光，又流淌在夜里，带走了我那因曾经调教妹妹而产生的罪恶感，人生，是需要多少次这样的洗涤，才会得到一个新的开始？我不知道答案。风，拂在脸上，也拂动着点点灯光下的每一个梦想和希望，向着每一个新的日出。\n\n再次睁开眼时，天已经很亮了，为何床上这么挤？难不成绚音又跑到我这里来睡了？真是拿她没办法，谁叫她是我亲妹妹呢，我又手贱去修改了她的属性，后果自食啊。不过，被子里这家伙摸起来感觉不太一样啊，绚音哪里有如此长的头发，这都齐腰了。我突然就震了一下，天，又出现什么不可思议的状况啦！\n\n“你好，你已成功签到EULA协议加入Azure Project。来自翡翠城的问候（英文部分是标准的美式读音）。” 一个女孩的声音从被子里传来。\n\n“你…怎么又是你？私闯民宅还…裸睡…喂喂喂，你的胖次到哪里去了？” 我望着这个连也没穿的诱人之物（这女孩虽然面容和身材都非常好，但也因为这点给人一种不真实感，好像她根本不属于人类，而是来自另一个二次元世界）。不对呀！我根本就有没看她，这么绅士的行为可不是我这个超低阶绅士能干得出来的。接下来，一切就变得简单了（谜之音：不要想歪！）。\n\n“为什么会这样呢？”\n\n“一直是这样。”\n\n“一直会跑到别人床上睡，而且还是裸睡诶。”\n\n“在家都是这样。”\n\n“有没有搞清楚，这里是我的床，不是你家…”\n\n“以后，这里也就是我家了。”\n\n“嗯？某个来历不明的女孩子把浅草达也家当成了自己家，这样传出去误超大的耶…”\n\n“请放心，在你加入Azure Project时，InPrivate模式已自动启动（这还是标准的美式读音，下同）。”\n\n“我说，你说话能正常些么？表示理解不能耶…”\n\n“那么，达也同学不去学校么？再不走就要迟到了。”\n\n“那个东西…” 正当我准备下床的时候，女孩指着我的头，说：“胖次。”\n\n“What?” 头上好像有什么东西，我摸了下头。“天，谁这么恶趣味，把女生胖次戴到我的头上了！快说是不是你干的？”\n\n就在这时，门，被推开了。还伴有一声尖叫。\n\n“哥哥的床上…居然有…裸体女人…” 绚音几乎是惊讶中含着些许失望喊出来的，不过语速越来慢声音越来越小。然后是愤怒的宣告：“我绝对不会把处女之身献给哥哥啦！”\n\n话落，绚音背起包冲出去了。留下床上一脸黑线和汗滴的我和那个女孩凌乱在这个阳光明媚早晨。\n\n绚音这孩子今天怎么这么晚才出发？以前都是走得很早的…\n\n“你和妹妹的关系好混乱。”\n\n“你也这么认为？嗨，我到现在还不知道你叫什么呢？”\n\n“蓝泽 光。”\n\n“不过意外的是英语发音很标准呢。”\n\n“怎么说呢，某种意义上讲我其实是个归国生，一个星期前才从美国回到东京。”\n\n“那么，蓝泽同学，赶紧准备一下吧，否则真的要迟到啦…”\n\n洗脸穿戴等等中…\n\n“以后叫我小光（可能是ひかるちゃん），好么？”\n\n“这样直接叫女孩子的名字真的好么？蓝泽同学…”\n\n没等说完，我就被这个叫“蓝泽光”的女孩拉着跑出了门。\n\n浅草达也，被这个女孩拽着，奔跑在两旁开满樱花的街道上，她跑的可真快，就像风一样，卷起一阵樱花雪，洒落在通向车站的路上…\n\n“怎么办，谁来救救我！”\n\n我不知是因曾受到过太多的精神干扰还是怎么了，大脑居然返回了这么个回应。被这样一个女孩子牵着手跑在春天的阳光里难道不是一件很愉悦的事情么？\n\n可是…可是…\n\n如此，到底我的是幻觉？还是幻觉中的我？\n\n结果，还是赶上车了。\n\n“你的当前状态已保存啦，可以继续操作。”\n\n这样真的误很大啊啊！！！\n\n“你不说话，我就不说谎。这个可是我们之间的秘密哦，一定不可以告诉别人哟。>///<” 她说完还冲着我恶作剧般的笑了下。\n\n“如果说出去了会怎么样呢？” 对此我表示不解。\n\n“将会有惩罚的说。我最不喜欢没有契约精神的人。”\n\n就这样在一个不清楚的情况下，我被一个新转来的女生拽进了那个我自认为很熟悉的C高，看她走的这个方向…天，她不会转到我那个班级了吧！莫非，真的会有一些只会在二次元作品中才会出现的狗血剧情要实实在在的发生在我身上了…\n\n</poem>\n\n== 五 ==\n\n<poem>\n\n“早上好，夏目同学。” 蓝泽对着走过来的一个黑长直发女生说道。\n\n喂，你抢我台词啦，这句应该是我说的！不对啊，转校生蓝泽同学，难道你们以前认识的？\n\n“早上好…” “浅草同学，你女友么（看看我身旁的光）？终于决定改变自己了？春天真的是来到了呢…”\n\n为什么第一个遇见的是…夏目…\n\n“从今以后我就被授权给达也使用了。” “达也可是第一个幸运的体验者哦。”\n\n你在说些什么莫名其妙的话啊…\n\n“我也介绍下，这位是蓝泽光，转校生，我班新同学。”\n\n“转校新同学啊，体验者？貌似开始有奇怪的联想了…呀，又快迟到了，我先告辞…” 夏目跑进4班了。\n\n如果我没记错（本来就没记错！），夏目你中学不也是转校生的么？转校和奇怪的联想难道有联系？不过说回来，的确有很多人是因为各种奇怪的问题才迫不得已而转校的。\n\n“好奇怪的。”\n\n“有什么奇怪么？怎么可能，我可还是雏菊一样纯洁的少年呢…嗯！？你怎么会知道这些的，转校新同学…另外，为什么，你转到我这个班了！”\n\n“乱序选择。”\n\n“等等，你怎么坐到我旁边那个空了一年的座位去了…”\n\n“人为选择。”\n\n真都是些捉弄人的选择啊…\n\n我的生活，就这么出现了奇怪的变化？\n\n不过确实是有些奇怪的，当一个如此可爱性感的女孩子成为这个班级的一员时，那帮往日里对这类女生几乎是抱有绅士一般向往的男生今天居然一点反应都没有，尤其是对这个女孩子还坐到了我的旁边这一点更是一点反应都没有。\n\n蓝泽光，一个来历不明的美少女，说着意义不明的话，拿着一个宣称和我签订的协议突然出现在我生活的某几个区域，成为了我的邻居，同学，甚至同桌，这使我不得不认为这其中必定有什么隐情。\n\n夏目千明，倒是小时就一起相识，周围人也普遍认为她和我以后的关系会向着你懂的方向发展，但后来由于父母工作的原因而搬家以及各种原因，也就没有了联系。那时对于夏目想法的确是有，但只是很淡很纯洁的那种。直到中学夏目转校到我所在的学校，第一眼看到她那时我就隐约感觉这女孩应该是旧时相识，进一步得知名字果然真相了。千明转到了我班。虽说我们很快又一次熟悉了对方，但时间已经变了，新的故事，发生什么，我不知道，新的想法，会否产生，我也不知道，也许只有埋在心底了（在现在看来的确是埋在心底了）。当年的达也作为一个伪Geek和边缘二次元爱好者，他的生活也只能如此么？\n\n心底的某个角落，就这么被一道光照了进来，久远的尘埃，在光线里起舞。\n\n上午，达也划过了这一屏，千千万万的人，也划过了这一屏。午休，时间还是很长的。\n\n嗯，还是去某个充满未来感的全透明玻璃建筑找些东西来补充能量吧…在这一带比较罕见的，〇〇学园是有自带某种自助餐厅的，据说，这还是从C社（Contoso公司）那边的文化得到的，说是旨在为全体学生教师和员工提供一个更加富于弹性和自在的闲暇时光？因为某种意义上讲，〇〇学园其实就是C社附属教育机构。由于这个文化，很多来参观的人和第一次来的人都说这里像某些IT企业的自助餐厅，谁叫C社本来就是IT向的企业呢。\n\n按照目前的人数估计看，今天还是吃三明治好了…\n\n正当达也走进餐厅大门时，他的1Phone响了，拿起来，一个奇怪的号码，算了，还是不接了。现在的触摸屏手机，每当你像很有气势的华丽的挂断一个电话时，你总是做不到，不像那些按键手机，也不想那些翻盖手机，对，这就是触摸屏智能手机。\n\n使用了一个普通动作后，达也挂断了那个莫名来电。此刻，不多一秒也不少一秒，达也的1Phone手机，完成了她第一次唯一一次也是最后一次的变身：使用弯折大法从1Phone姬成功变身为手雷姬，而后，只听一声巨响，她，自爆了。\n\n不像我们见多识广的读者和观众想象的那样，达也同学光荣的挂了，他是我们的男主，他可不能这么早就挂了，餐厅君也是毫发未损，因为餐厅君本来就是个无毛发人士，仅有的可以被称之为“毛发”的东西，也只有餐厅君天台上学生们种植的一大片番薯田了。\n\n我们的读者和观众一定很想知道，究竟发生了什么，而真相又是什么？会否随着本故事绵绵无绝期的伪吐槽，永远无法与真相君再度重逢了呢？真相是有的，有很多，各位看官想要哪一种真相来作为结果呢？\n\n真像1：\n\n达也，餐厅君，真相君均安然无恙，只是餐厅里面的其他人都被集体消灭了，然后他们三个决定用骗到的保险金加上卖掉学园地产的资金合伙去千叶县下开办了一个花生农场。\n\n真相2：\n\n达也，餐厅君，真相君均安然无恙，只是餐厅里面的其他人都被集体消灭了，然后达也掏出了第二个变身1Phone姬消灭了餐厅君和真相君，一个人用骗到的保险金加上卖掉学园地产的资金去千叶县下开办了一个花生农场。\n\n真相3：\n\n达也，餐厅君，真相君均安然无恙，只是餐厅里面的其他人都被集体消灭了，然后达也掏出了第二个变身1Phone姬消灭了餐厅君和真相君，达也觉得自己真是太机智了，然后大笑了起来，结果笑抽了过去，于是就没人去千叶县下开办花生农场了。\n\n真相3：\n\n光一样快的少女说时迟那时快人一步，直接把达也的1Phone受姬给吃掉了，然后，她，拯救了全世界…\n\n（以上皆为大误啊！）\n\n整个餐厅里面的人，都在空中飞着，除了一个金发双马尾坐在某个窗边默默的吃着甜点。\n\n“我说，又是异能部（〇〇学园内的一个学生团体，吸收有特殊不科学超能力的学生为成员，据信其与某学园中大量具有不科学超能力者有长期密切联系，但其历任社长以及成员均矢口否认）的人么？为什么不提前提醒，难道这是惊喜吗！。”\n\n“答对了！四月马鹿！” 说完，那个异能部学生笑着飞走了。\n\n拜托，到底谁才是马鹿啊？愚人节明明已经过去有些日子了…或者说这是个晚到的愚人小把戏？\n\n其实，达也的1Phone姬并没有自爆，那也只是个异能部学生使的障眼法。\n\n那么，蓝泽同学为什么没有飞起来呢？莫非…如果达也的脑洞还处于开启模式的话，那么接下来应该有请胖次君（达也：才不是我的呢！）来解释以下他（性别男？）自己的神秘失踪问题了。\n\n这么说来，早上我头顶的那位就是…胖次酱…果然，进入了一种奇怪的情形中，和某些二次元作品类似的，只不过经历者变成了我个人（这么说我成男主了？），奇怪的入口在什么地方，目前达也还不得而知。\n\n几年前某个二月里的残冬日子，达也还是个小学生的时候，某个种子就已开始发芽，希望开始成长，成长中的明天，一个新的世界。眼前，改变正在发生着。\n\n入口，那个时候就已打开。\n\n“达也你的抗灾能力好强。”\n\n“是啊，就是这么强，其他人都被炸的满天飞了，我还在这里站的好好的…一点事都没有啊（你不也是好好的么？蓝泽同学）。”\n\n你以为真这样么？前面都说了只是个障眼法而已，不过新同学嘛，需要了解的东西还有很多的。\n\n“心中充满了诚实的气息。” 小光指着我的心脏部位说道。\n\n“这又是什么啊？要是心里都不诚实了，那真的是需要治疗了。”\n\n“为什么…”\n\n“…你总是使用奇怪的言语呢？蓝泽同学。”\n\n“这是我的台词耶！算了，我所想的也被你知道了呢。拜托，我们这里不是魔法学校诶，你怎么会有这种奇怪的技能…难道你是魔法少女？！” 正说着，像闪光灯突然开启在眼前，蓝泽她消失了。\n\n这个世界已经愈发无法被我理解了，还是我已经愈发不被这个世界理解了？谁来救救我，一个无法搞清到底发生了什么状况的人。但可以肯定的是，一定有什么奇怪的东西混了进来，改变了我正常的生活和我的感官。世界，又是真实的么？每个人，每件物，或许都是某个巨型机器里面的运行着的文件，只是最近，Bug的出现有些过于明显了。\n\n放学后的教室，还真是空荡啊，达也你又有何小小的见不得人的企图要实施么？\n\n“我说作者你是绅士么？上面这句为什么用着这么奇怪的语言呢？奇怪的企图我可是从来都没有过，有这种企图的明明是你！” 达也在空荡的教室里对着某个方向喊道。“不对，作者就是我本人啊。” 达也笑了下，提起包准备离开。\n\n刚推开门，随着一道强烈闪光的发送，遭受目害是不可避免的。\n\n“都说过多少次了，拍照不要乱用闪关灯！” 达也有些怒。\n\n不过奇怪的是，闪光过后，我居然面朝天躺倒在了地上…\n\n“这闪光灯威力还真大呢。”\n\n“不是闪光灯哦。”\n\n我，达也，仰躺在地上，蓝泽同学则骑在我身上。难道这向着校园奇幻题材发展了？这可是四月开学的第一天，本人，就被一个女孩子给推倒了，感觉好羞耻的说（不要误会，没有发生什么H的情况！）。另外蓝泽同学你很轻啊，我完全没有感觉到你的重量，不过就你的乳量来说嘛，这么轻的确有些不科学啊（你又在绅士了吧）…\n\n“这又是闹哪一出哇！这个姿势误超大的说！你赶快下来！”\n\n“浅草同学，教室Play不好么？”\n\n“一点也不好！我说不纯洁的是你才对吧？”\n\n“答应我，达也。”\n\n“答应什么？你先让我起来…这个样子让人撞见真的不好…”\n\n“呐，如果有同人画师出关于我们的绘本，去支持下好么？”\n\n“你还真是不纯洁啊…这都是哪里和哪里呀…”\n\n“看看这个。” 说着，蓝泽拿来了我的1Phone姬。\n\n“社交杂志啊…天！从进入餐厅开始我的一切行动居然都被直播了…彻底被看光光啊…这是在威胁我吗，蓝泽同学？我绝对饶不了你…”\n\n“…” 蓝泽她做了个手势。\n\n“怎么，还要闪光攻击啊？你是想让观众们都出现光敏性癫痫症状么？说吧，你到底要怎样。”\n\n“开始我们的Project。”\n\n“计划嘛，这又是什么奇怪的东西？光源氏计划？理想情人养成计划？银光计划？歌姬计划？火星移民计划？斯巴达-Ⅱ计划？…我可不想再发生什么莫名其妙的状况了！”\n\n“今晚到我住处告知详细计划。”\n\n“那个…你先让我起来…不过，我能不能不去啊…”\n\n“不可以哦，会有惩罚的说。” 蓝泽做了一个拿刀的手势。\n\n“好，好，我去就是啦，蓝泽同学（你看你看，那边好像开过来一艘黑色炮艇诶…）。”\n\n“叫我小光。”\n\n“遵，遵命…”\n\n</poem>\n\n== 六 ==\n\n<poem>\n\n学园，电车，公寓。还是与往日相同的执行方式，不同的是，达也身边多了一个女孩（明明只是同行而已，没有其他的关系！）。\n\n不过话说回来，有谁会去相信呢？这些春日里夕阳下容易被风卷走的想法啊。\n\n每天，相同的车站，相同的电车，乘客，是不同的，也是相同的。于是就流淌，在这座时刻选择着不同组合的城市中。\n\n好孩子这个时候应该都回家了吧。\n\n你们说什么，我们火眼金睛的读者和观众么，现在还早？哦，你的手表也许慢了啊，可能的话，你还需要一块智能手表，这可是支持网络对时的哦，再也不怕走不准了。害怕一天一次的充电？你可以考虑下像我戴的这种超低功耗的类型，虽然功能比Pear家的少一些，不过功能还是很强大的嘛。嗯，我要先纠正一下，我这个呢，其实不是智能手表（Smart Watch）而是智能手带（Smart Band），至于为什么和蓝泽同学的款式是一样的嘛…你们还是问蓝泽同学好了。\n\n“达也同学也这里在打软广告呢。”\n\n“被你发现了！？”\n\n“拜托，我们不是一起来打广告的么？昨天社交杂志上的那个头条你忘掉了？😫”\n\n“这样啊…恕我观察力下降了没有发现，不过我们是一起的么？”\n\n突然，蓝泽她手里多了一把刀，就是带着智能手带的那只右手。电车，少女，刀，不祥的预感，我好像明白了什么，不过，我好像没有哪里做错什么啊…\n\n“呃…你别吓我，这是在电车上啊，收起来好么…😡”\n\n“你心虚了？😄”\n\n然后，蓝泽同学手里的刀没了，取而代之的是一支枪…就像打外星人的太空歌剧题材作品里面那种，看这块头火力应该不小啊…\n\n谁来给我说下，这女孩到底什么来历？难道真的是个被邪恶组织追杀的魔法少女？\n\n“想知道么？”\n\n“嗯。不过你别笑好么，我觉得浑身发冷并且要开始颤抖了…😞”\n\n“那就去我家吧，知道你想知道的一切。”\n\n“蓝泽同学…小光…这么主动不会有什么企图？我们才认识不到两天，这样不太好吧…”\n\n“浅草君，像个男人一样果断些。很多达也喜欢的女孩就是因为这样的原因而擦肩而过了，我说的对不对？😉✌”\n\n“蓝泽同学在乱讲些什么啊？”\n\n“叫我小光。”\n\n“这个称呼有那么重要么，还有我这样叫真的没问题？”\n\n“当然了，要像真正的恋人那样嘛。”\n\n“恋人？这神发展…表示理解不能，又没有人告白什么的，怎么我们就成恋人了？”\n\n“这也是计划的一部分哦。😊”\n\n“难道是扮假情侣么？”\n\n“可以这么理解，不过你要是想假戏真做的话我也很欢迎的哦。”\n\n这听起来不错，好像是恋爱养成类的…是不是…可以开启后宫模式？😵可以有无限制攻略？😵可以各种爽？😵会不会…有崩坏的Bed Ending？😥哦，当然还是小心行船为先，理智的我已经说服了妄想的我。\n\n看小光刚才拿出的那把刀和那支枪，我似乎又感到了后背有一丝寒意。😨\n\n“那个啊，不用担心，你可是我们这个计划中唯一的男主角呢。”\n\n“天哦，你真的会读心术？难道是魔法少女？”\n\n“只有前半部分正确，我还可以进入具有高级思维的生物体或者是电子计算设备，读取修改里面的存储和执行呢。修改的能力是不会轻易使用的，只是每次使用成本太高，也就相当于阿波罗登月计划的开销吧。不过，关于你在想些什么，我是不会向其他人透露的。”\n\n“电车上说这些真的没问题？”\n\n“真的，真的没问题。”\n\n我们聪明的读者和观众因该注意到了，这样一来，我，达也，就在这个女孩面前完全变成了一个透明人，这样一来，我那些见不得人的小秘密就…呃？这什么东西抵着我的头，还挺冰冰凉…这个嘛，应该是小光的枪…\n\n“好…我不乱想了还不行吗？😌那个，接前面的，男主角就真的不会出问题吗？要知道，有些作品里面的男一号下场是很惨不忍睹的。或者说，你们会提供强大的后援支持？”\n\n“浅草你看着我，我有那么暴力么？还有就是，你有做出那些让人无法直视的行为么？我们这个故事才刚开头而已，男主角是不可能这么快就挂掉的说到强大的后援支持嘛，嘿嘿嘿嘿…各位你们说是吧？”\n\n “是，是，是，又是闪光攻击又是用枪对着我，还真是个温柔的女孩子呢，我达也真的好开心呀…😰” 话说这里耻度是不是又飙高了？\n\n熟悉的城市中的一个熟悉的角落的旁边那个不熟悉的角落，就是小光的家了。说白了就是我家隔壁嘛！好兴奋哦，长这么大第一次被一个女孩子约到她家里去…不对，此刻我不应该如此的得意忘形…\n\n想到这里，我的心情似乎又平静了很多，毕竟嘛，恋爱喜剧是不可能这么轻易地就发生在达也身上的。我这么说，好像还是有发生的可能性，但是我们具有良好洞察力与推理能力的读者和观众可以不费半点力气就知道答案，发生这种情况，可能性是绝对为零的。\n\n既没有恋爱，也没有浪漫元素，喜剧也就更谈不上了，所以，恋爱喜剧是不会在这里上演的。如果有人让我参加这样的演出，我坚持使用我的保留意见权。\n\n对于接下来会发生什么，我已经不是那么的期待了。曾经，自己是个期待改变，期待体验各种不同经历的人，但随着时间和环境的变化，那些，已经不能使我的心中产生丝毫的波澜了，反倒会让我害怕改变，更加的想去保持现有的一切。\n\n这，是否和我的选择恐惧症也有什么关联呢？答案还是比较容易被看出来的吧。\n\n黑历史，我不算有，但也不能说是绝对没有。黑历史往往是藏在某个人或者某些人的心里，都知道只是不说出来罢了，不过说出来的话呢，对某些人来说，这晒在阳光下的黑历史很快会变成一种奇特的催化剂，使得整个事件向着一个不易受控的方向发展。不过我还好，此种催化剂对我大致是无效的。\n\n呃，奇怪，为什么要说这些呢？这样会给我们充满好奇的读者和观众造成困扰的，你说对么？\n\n当我还沉浸于自己的内心活动世界时，当我已经忘却了身边的这个漂亮女孩和一电车的乘客时，蓝泽捅了一下我：“该下车了，你刚才不会在梦游吧，脸上写满了意义不明的笑容呢。😉”\n\n“这样啊…” 莫非，我以前在电车上也是这样的表情…不应该是脸上没有什么表情才对么？\n\n也许只是时间过的太快了，让我的面部表情都给扭曲了，才出现了这样的状况。曾有一位东方的古代圣贤在河川之上，望着无尽流淌的河水，感慨时光易逝，何等气魄，在今天这样一个快速化的时代，这是不那么容易模仿来和体会到的。而我，能做的也就是在这小小的车站，盯着开来开去的电车和不停歇的人流，吐槽一下这容易溜走的时间。接着，我被蓝泽同学已“既然都下车了还愣在车站干什么”为由给拽出了车站。\n\n和蓝泽一起走在回家的路上，这么做仅仅是因为顺路而已。春天的风依然在吹着，吹动着每一朵花，开放的，没开放的，还有不完全开放的，她们，也就沐浴在这春天的气息里了。就在这样一个温暖的氛围里，天空中仿佛出现了一个声音（一个性别不明的声音）：\n\n“青春易逝，恋爱吧，少年。”\n\n对于这，我只能说：“不要！绝对不可能发生。”\n\n恋爱，那也只是一种对在现实世界中获得了太多满足的人们用来麻痹自己即将爆棚的不真实感的昂贵精神毒药，对在现实中无法获得满足的人士的廉价致幻剂。我，两者都不是，自然无需服药治疗。\n\n用机器的语言来说，可以理解为一个系统本来有一些可能的Bug，现在找到了一种叫“恋爱”的方法来除去这些已有的Bug，不幸的是，根据调查和研究显示，“恋爱”这种方法往往会带来更多的Bug，产生的新Bug往往还是不容易被发现的，通常情况下严重程度也更高，在我看来这显然是一种得不偿失的方法。\n\n等一下，蓝泽她不是可以使用读心术么，刚才想的这些她应该已经知道了吧，等待我的又是什么下场呢？我是不是应该放低姿态来呢，或者直接被她一枪打爆头部…😨\n\n“嘿，达也，据我所知，你一没有受到什么心理上的伤害，二你的性格还是比较好的，三你也没有听过某位著名的恋爱喜剧老师的讲座，怎么也会有这样的想法呢？”\n\n“是，蓝泽你说的很对，对于这个问题，我尝试过寻找问题的出处，寻找问题的解决方法，可是都无果而终。”\n\n“叫我小光哦，你还真是不容易改变自己呢。再这样发展下去，一位新的进阶〇二病患者可要诞生了。而我们这个计划，就是要拯救像你这样的还有一丝希望尚存的边缘患者。😉”\n\n拜托，我没有那么严重吧，仅凭两天的认识，外加知道我的过去以及我的内心活动，就得出了我虽然病的严重但还有希望被拯救的奇怪结论，换成你能接受么，我也就在持有保留意见的情况下表面上接受了，只是想看看这个女孩子到底准备怎么“拯救”我。好吧，我又一次忘了这些心理活动内容也会被蓝泽她知道…\n\n“那么，达也同学相信上帝么？”\n\n“为什么突然问我这个啊，另外，你不是可以使用读心技能么？为何还来问我？😒不过对于这个问题，我觉得我不知道答案。”\n\n“因为这样会有对话的乐趣啊。😊换个问法好了，你觉得上帝会通过摇色子的方法来决定人类的命运么？”\n\n“摇色子？这选择也太随机了吧？我只知道我对猫过敏，所以不太可能成为一个物理学研究人员。其实呢，在某些方面我倒是和猫比较类似，就像喜欢独处，喜欢呆在某个角落等封闭的地方，需要安全感等等…”\n\n“或者说，你觉得上帝是否会通过摇色子的方法来决定他是否会通过摇色子的方来决定人类的命运喵？😺”\n\n“这个两个问题有区别么？另外，这里不需要恶意卖萌吧…蓝泽同学。😶”\n\n“关于这一点，你自己慢慢体会吧…😏”\n\n“这样啊…”\n\n幸好，我所居住的这片区域只是个普通的以住宅为主的区域，不是什么高档住宅区，更不是涩谷、原宿和六本木那些现充聚集的 “现充街”。而且本人周围暂无现充出没。现充，在达也百科（Tatsuyapedia）里面就被定义为达也的反义词。\n\n从某方面讲，我十分怀疑蓝泽她就是一个我身边隐藏很深的大现充，只不过一直没有找到足够有力的证据来支持我的观点（或许是观察时间太短的缘故？）。从外在的方面看来…算了，我已经不能进行这种妄想了，因为，小光正用枪顶着我的头…\n\n“仅仅是吐槽？还是说你想当现充？利用C社科技让你一秒变现充也是很容易的。”\n\n“算了吧，还真是拿你没办法呢…反应也太强烈了…还是说你又想给我们那些超越了对现有科技水平认知的读者和观众展示那神奇的外星未来科技武器？” 有气无力的达也说道。\n\n“知道么，对于一个系统，当你观察的能量越高，你能看见的Bug就越多，对付一个残念的人，只有更残念的人才能使他不那么残念…现在，我就来充当那个更残念的人…”\n\n“哈，更残念？这是在开玩笑么？我的量子论支持者现充小姐，就我所知，量子论并不足以解释一切事物。”\n\n“是的，你说的没错，仅仅是因为这种理论可以解释大多数我们可以观察到的现象而已，比如你。”\n\n”你是想解释为什么人们可以安定地生活，折磨达也的又是什么，为什么人不能舍弃希望，还有你是谁么？蓝泽同学。” 说完，一丝不易察觉的奇异笑容从我的脸上掠过，甚至连我自己都差点没察觉出来。\n\n就像是一间洗手间因过于洁净而达到了一种仙界的体验效果时，为了缓解这种不真实感，人们往往会采用绘制有苍蝇等小飞虫的瓷砖来装饰这样的洗手间一样。这世界也是如此的不真实，所以达也的存在就像那些小飞虫瓷砖一样，是刻意留下的优雅的小玩笑，有着绝对独特的品味与绝对不同的感官体验，而这，达也之所以是达也，完全要感谢可以坍缩的波函数、无法抗拒的命运以及可以发散的波函数。\n\n“达也同学，我是一个对猫不过敏的人，其实我多么希望你对猫不过敏，这样一来物理界很可能又会增添一位前途无量的新人喵…😉”\n\n“嗯，上帝他老人家一定是养猫的，只是为了让我不要离他太近，于是就让我对猫过敏喵…”\n\n“喵~喵？喵喵^///^”\n\n“快，谁给我推荐个好用的喵星人语言翻译应用？要1OS手机系统上面运行的版本…最好是免费的，我1Tunes账户最近不知怎么搞的无法付款了…” 这是略显无奈的达也。\n\n…\n\n“那么，浅草君换一部手机如何？”\n\n“嗯，可以考虑一下哦。不过就因为这样的问题就直接换掉硬件了，难道说这里又是个广告么？”\n\n“是啊，还不是因为本作里面的男主角根本没人知道，所以只能在作品里面打一堆广告啦。o(╯□╰)o如果女主角可以出些〇〇一类东西的话，情况就不是这样咯。还有呢，其实我家里面一直只有我一个人哦…” \n\n难道是有什么隐藏的含义么？在这个时候说出来不是很奇怪么，或者是我对这样的状况真的没有足够好的理解能力…\n\n然后我的表情就变得像被搅碎的咖啡泡沫画一样，不那么真实的滑稽。\n\n过多的恶意卖萌是容易引起反感的，特别是这种情况出现在像我一样的看起来就是个真正男生的男生身上。等等，我真的有过恶意卖萌么？\n\n于是，在公园里面的猫还在下午的温暖太阳光线中伸着懒腰的片刻，我像个新人小偷那样在神情与动作都处于相当不可思议的奇怪模式下，跟在蓝泽后面溜进了她家。\n\n在饮用（或者说食用）了小光准备的类似核燃料一般的高浓度浓缩果汁之后，我的神智开始变得模糊，然后发生了什么，我就不知道了。\n\n</poem>\n\n== 七 ==\n\n<poem>\n\n“嗯，又是平常的一天啊。” 我吃着苹果在这个新的早上躺着醒来。\n\n不过，似乎有哪里不太对劲。\n\n有谁会大早上没起来就啃着苹果呢？看这咬开部分的颜色，应该是时间不太长，整个颜色还没有氧化变深。\n\n我总不会梦游去吃苹果吧…\n\n而且，看这周围的环境嘛…白色的床单，以及周围白色的帘子，特别是照明用天花板的花纹，分明就是学园的保健室嘛！这地方我以前又不是没来过。但是，我怎么会突然出现在这里呢，在这个开头就很诡异的早晨。\n\n双击一下手带来查看时间，结果发现我出现在这里的时间的确是太早了，比教师和员工来的还要早一个小时！而这样的时间通常是绝对不会有学生到校的。\n\n“这是第一个早上好哦~”\n\n只是，会有人听到么？\n\n也许，会听到有人这样的回答：“你已经死了，这是死后的世界。”\n\n很快的，这种假设被否决了。\n\n“第二个早上好也出现啦。>///<” 语气中充满了活力，说这话的是个女孩子。\n\n“谁，谁在哪里？” 有些小小的对未知的无名恐惧从我心底冒了出来，但随后又被压了下去。\n\n“达也真的变成笨蛋了么？连小光我的声音都认不出来了？还是说，你不会是吃了那个笨蛋苹果？” 一边说着，小光坐到了这张床的边上。\n\n还是非常容易感受出来，她说这话的时候是感受到了一种前所未有的巨大喜感，虽然声音听起来和往常一样，只是略带些不满而已。\n\n“那，什么是笨蛋苹果呢？” 我真的很好奇！\n\n“笨蛋苹果嘛，就是一个绿颜色的苹果，样子和普通绿苹果差不多的。吃起来也和一般苹果一样，只是里面含有一种特殊物质，会让食用者短期内智商和情商统统降低的，而且会通过三种主要发作途径表现出变态症状，分别是语言，行为以及心理活动。目前暂无解药，只能等待物质慢慢分解完毕，吃了的人才会恢复正常。” 小光是一字一句的说完了这些话，就像某些呆板的科教影片里面的棒读解说一样一本正经。\n\n“什么嘛，就跟没有说一样！世界上这样子的苹果至少有七千万之众，我怎么知道那个才是你说的那个笨蛋苹果呢。” 我这也被搞得想笑了。\n\n“达也你看，手带君正在干什么？” 小光指了指床边小白柜的上面。\n\n“吃柠檬啊，这是很容易看出来的。等等，手带君你到底在做什么呢，你只是一个智能手带而已，我每天给你充充电不就行了嘛，居然开始啃柠檬了…” 我这也是真的无语了，没想到你还有这新技能啊。\n\n“这是为了补充电解液用于发电啊，这可是我们C社手带家族引以为傲的特色功能呢。达也你真的变成笨蛋了么…” 手带君十分憨厚又带着些顽皮的回答道。\n\n“哦，原来如此…” 我好像懂了些什么。“那你继续吃吧。”\n\n“达也你还没看出来啊，柠檬的旁边就是那个笨蛋苹果诶。” 小光斜了我一眼。“以前那个号称任何动画中不看Cast列表也能分辨出超过几百种不同特殊声线或者经过计算机彻底处理过的声音到底是来自哪一个声优的边缘二次元爱好者今天怎么连我的声音都没有认出来？”\n\n“这个，不知道。”\n\n“嗯，心里也是这么想的。”\n\n“你这么知道我心里怎么想的？”\n\n“我不是给你解释过么？算了，趁着你目前还比较正常，听我的，立即把嘴管好就行了，不说话在一定程度上是可以减缓症状的。待会毒性彻底发作的时候就进入彻底的变态模式了，别人无论说什么做什么你都不会给出正常的回应的，达也往日一直努力维持的形象可就要瞬间原地崩塌了…” 小光对我做了个略为腹黑的颜艺。“很特别的是，笨蛋苹果的还尤其让一些特殊人群对女孩子甚至是可爱的男孩子产生这样变态的想法，语言和行为哦，很不幸，你今天在学校的的时间正好处于毒性发作期内…” \n\n现在我深深的怀疑，这是不是小光的恶作剧？\n\n“小光好可爱哦，过来一起来玩保健室Play好不好，反正现在还早，学校里没其他人…诶嘿嘿…额呵呵…” 说完，我居然伸手去掀小光的本来就不长的学生裙了…\n\n然后，我被小光一枪给轰的飞出了窗外…\n\n真是坑！啊！我变成混合了变态的行为和语言上的笨蛋了，还好心里是正常的。光，我真实想的是什么你可是知道的，我怎么可能是那样的人呢…只是这次居然栽到笨蛋苹果上面了…\n\n“我还是把剩下的笨蛋苹果销毁好了。” 话毕，小光拿起那个我啃了一半的苹果，开始一口一口吃着，而且后面还把苹果核也给吃掉了，把笨蛋苹果杀了个片甲不留。\n\n光你这么做真的没问题？而且那个还是我啃过的！你吃的话不就相当于间接…接吻了…\n\n“当然不会有问题啦，因为人家是可爱的✩小光嘛。（哦，原来你还自带闪闪亮小星星效果呢…）” \n\n这和可爱有什么关系！？\n\n“显然没有什么关系，笨蛋。我是AI而不是一个人类，所以那个毒副作用对我无效，这个地方又没有其他的处理方法就只能这么做了，仅此而已。昨天晚上不是告诉你我是AI了么？哎，看来达也的记忆也是受到了些许影响呢。都怪我没有…” 这话里面最后似乎透着些小忧伤。\n\n怎么能怪你呢，还不是因为我梦游给闹的。\n\n原来我还真的会出现梦游的状况呢，怪不得绚音也总是说夜晚在房间里会听到莫名其妙的响动，并且怀疑是我干的…以前我还总是觉得那是绚音的幻听和脑补，真相居然在我不容易察觉的另一面。”\n\n说到这，我突然对昨天晚上梦游的记忆变得清晰了起来，情况大致是在凌晨的某个时间，我从小光家起来，拿上了书包步行通过某个以前从未走过的线路来到了学校，又在保健室找了个床再次睡下。\n\n按常理说，梦游者不会记得自己的梦游经历。\n\n可是我这次居然记得，而且十分的清晰，但是问题也随之产生了，我对此所拥有的回忆，全是第三人称视角的！就好像有人拿着摄像机在我身后跟踪拍摄那样，我只是从一个观察者的角度来认识了自己的梦游。好像，这段记忆原本不属于我，而是，被插入的外来记忆。\n\n在这之后的进程还是安装着正常的情况发展着，上课，课间云云，倒也没什么异常情况发生。所谓的“笨蛋苹果”好像也不过如此，只是我时有些头晕罢了。\n\n中午，有两个消息，一个好消息，还有一个坏消息。\n\n先来说下坏消息，餐厅的NFC支付装置遭遇了集体故障，于是改为现金结算。而我居然没有带足够的零钱来支付一次午餐！？\n\n好消息就是：我终于又可以坐在树底下一个人静静的啃面包啦，享受片刻惬意的午后时光！\n\n潜台词则是：今天所带的零钱也就只够买个面包…只够买个面包…只够买个面包…而且是里面连填料都没有的那种…\n\n主语什么的统统爆炸吧！\n\n对于以上这句究竟想表达些什么，其实我开始也不太明白了。\n\n像预计的那样，我开始在树底下啃面包。这次的面包是那种绿色的，表面毛绒绒的，你也许会认为整个面包都发霉变质了，实话说，我一开始也有类似的想法在脑中飘过。你也许还会认为这个面包是抹茶口味的，我的确是这么想的，可是事实告诉我，我想错了。\n\n当整个包装刚被扯开一个小口的时候，我就发现了些许的异样，芥末一类食物特有的硫化物刺激味道便从那个小口喷涌而出了。\n\n居然是芥末口味的，我还以为是抹茶口味的呢！这和你看某个二次元作品的时候发现里面某个女孩子还不错，于是进一步展开了特定方向的一些妄想之时，突然发现这个角色其实只是个可爱的男孩子，而自己却又是个直男的感觉太相似了。\n\n如果让我从芥末口味面包和可爱的男孩子两者之间进行一个选择的话，还是选前者好了。毕竟我脑中不会出现一些必定导致奇怪后果的双选题，亦不用去使自己习惯做某些内容略为绅士的三选题。\n\n正当我和一个绿色的硫化物含量偏高的面包在树下进行最终对决的时候，隐约听到了一个声音：“好兴致。”\n\n瞥了一眼，前方有人一个，初步判断性别男，身高比我要高，看气势我应该不是他的对手…\n\n就在我渐渐陷入判断的流沙坑的时候，对方又先开口了：“我说，今天怎么如此迟钝，我都没认出来？”\n\n“你是在说迟钝么？” 我表示不解。\n\n“的确有够迟钝，是成为后宫类学园恋爱喜剧男主角的那种迟钝。这几年成为后宫剧男主角的安全系数还是很高的，这一点你大可放心。”\n\n“请详细说。” 表示更加不解了。\n\n“战略性的一个人，你却视而不见。你美丽的女同桌，蓝泽光，在转入这所学园的仅仅几天里，已经收到过300多次的告白了，但是都被她给拒绝了。坊间传闻蓝泽同学不远万里从海外转学到这里只是因为喜欢你这个人。你离她那么近，难道一点感觉都没有吗？所以才说你迟钝嘛。”\n\n“这样，搞虾米啊。”\n\n那人嘴角浮现出一丝意味悠长的微笑，背影便消失在了午后的晴朗阳光里，感觉，他应该是东云同学，东云尚行。\n\n嘴里继续咀嚼着芥末面包，让自己沉浸在这段时光里。\n\n树上面似乎传来了某个女生的格格笑声，抬头望去，我看见了一些不应该看见的东西。\n\n树枝上面坐着那女孩竟是小光，一边笑着一边从那离地有一层楼高的地方跃了下来。风，吹起了她的短裙，然后，我看见了，她，居然没有穿胖次…\n\n看呆了，仿佛时间都凝固了一般，那一刻，我脑中只有被风吹起的短裙和本应被胖次覆盖的区域。\n\n像猫一样轻盈的，或者说这根本是个体操动作，小光着陆了，就在我的面前。\n\n“没事吧！”\n\n“当然没问题了，你这个吃了笨蛋苹果的笨蛋。呐，刚才又被你看到了，胸部也要再看看么？” 语毕，小光边看着我笑边开始解开上衣的纽扣…\n\n“呃，先暂停一下。这个嘛，还是不要了吧，学园里户外午后人好多的说…”\n\n“真的不想再看看么，是你最喜欢的类型哦~很诱人的~而且还可以摸摸~”\n\n“真的真的真的不必了…” 话说你连我喜欢什么类型的都知道了！？不对，我的一切你应该都知道了…当然你身材很好…是我喜欢的类型…\n\n“那好，回家之后来个更加亲密的接触吧~毕竟我们刚刚开始交往，需要来深入了解对方的嘛~”\n\n“这，搞虾米啊…”\n\n“说定了哦^_^”\n\n还真的是没办法了呢…蓝泽同学怎么也变得有几分像个痴女了呢？\n\n</poem>\n\n[[Category:小说]]"}}}