{"parse":{"title":"聊齋志異/梅女","pageid":280,"wikitext":{"*":"{{小导航条|聊齋志異|name=梅女}}\n\n作者：蒲松齡\n\n<poem>\n封云亭，太行人。偶至郡，晝臥寓屋。時年少喪偶，岑寂之下，頗有所思。凝視間，見牆上有女子影，依稀如畫。念必意想所致。而久之不動，亦不滅，異之。起視轉真；再近之，儼然少女，容蹙舌伸，索環秀領。驚顧未已，冉冉欲下。知為縊鬼，然以白晝壯膽，不大畏怯。語曰：「娘子如有奇冤，小生可以極力。」影居然下，曰：「萍水之人，何敢遽以重務浼君子。但泉下槁骸，舌不得縮，索不得除，求斷屋梁而焚之，恩同山岳矣。」諾之，遂滅。呼主人來，問所見。主人言：「此十年前梅氏故宅，夜有小偷入室，為梅所執，送詣典史。典史受盜錢三百，誣其女與通，將拘審驗。女聞自經。後梅夫妻相繼卒，宅歸於余。客往往見怪異，而無術可以靖之。」封以鬼言告主人。計毀舍易楹，費不貲，故難之；封乃協力助作。既就而復居之。\n\n梅女夜至，展謝已，喜氣充溢，姿態嫣然。封愛悅之，欲與為懽。瞞然而慚曰：「陰慘之氣，非但不為君利；若此之為，則生前之垢，西江不可濯矣。會合有時，今日尚未。」問：「何時？」但笑不言。封問：「飲乎？」答曰：「不飲。」封曰：「對佳人，悶眼相看，亦復何味？」女曰：「妾生平戲技，惟諳打馬。但兩人寥落，夜深又苦無局。今長夜莫遣，聊與君為交線之戲。」封從之。促膝戟指，翻變良久，封迷亂不知所從；女輒口道而頤指之，愈出愈幻，不窮於術。封笑曰：「此閨房之絕技也。」女曰：「此妾自悟，但有雙線，即可成文，人自不之察耳。」更闌頗怠，強使就寢，曰：「我陰人不寐，請自休。妾少解按摩之術，願盡技能，以侑清夢。」封從其請。女疊掌為之輕按，自頂及踵皆遍；手所經，骨若醉。既而握指細擂，如以團絮相觸狀，體暢舒不可言：擂至腰，口目皆慵；至股，則沉沉睡去矣。及醒，日已向午，覺骨節輕和，殊於往日。心益愛慕，繞屋而呼之，並無響應。\n\n日夕，女始至。封曰：「卿居何所，使我呼欲遍？」曰：「鬼無常所，要在地下。」問：「地下有隙，可容身乎？」曰：「鬼不見地，猶魚不見水也。」封握腕曰：「使卿而活，當破產購致之。」女笑曰：「無須破產。」戲至半夜，封苦逼之。女曰：「君勿纏我。有浙娼愛卿者，新寓北鄰，頗極風致。明夕，招與俱來，聊以自代，若何？」封允之。\n\n次夕，果與一少婦同至，年近三十已來，眉目流轉，隱含蕩意。三人狎坐，打馬為戲。局終，女起曰：「嘉會方殷，我且去。」封欲挽之，飄然已逝。兩人登榻，于飛甚樂。詰其家世，則含糊不以盡道。但曰：「郎如愛妾，當以指彈北壁，微呼曰：『壺盧子』，即至。三呼不應，可知不暇，勿更招也。」天曉，入北壁隙中而去。\n\n次日，女來。封問愛卿。女曰：「被高公子招去侑酒，以故不得來。」因而翦燭共話。女每欲有所言，吻已啟而輒止；固詰之，終不肯言，欷歔而已。封強與作戲，四漏始去。自此二女頻來，笑聲常徹宵旦，因而城社悉聞。\n\n典史某，亦浙之世族，嫡室以私僕被黜。繼娶顧氏，深相愛好；期月殀殂，心甚悼之。聞封有靈鬼，欲以問冥世之緣，遂跨馬造封。封初不肯承，某力求不已。封設筵與坐，諾為招鬼妓。日及曛，叩壁而呼，三聲未已，愛卿即入。舉頭見客，色變欲走。封以身橫阻之。某審視，大怒，投以巨椀，溘然而滅。封大驚，不解其故，方將致詰。俄暗室中一老嫗出，大罵曰：「貪鄙賊！壞我家錢樹子！三十貫索要償也！」以杖擊某，中顱。某抱首而哀曰：「此顧氏，我妻也。少年而殞，方切哀痛；不圖為鬼不貞。於姥乎何與？」嫗怒曰：「汝本浙江一無賴賊，買得條烏角帶，鼻骨倒豎矣！汝居官有何黑白？袖有三百錢，便而翁也！神怒人怨，死期已迫，汝父母代哀冥司，願以愛媳入青樓，代汝償貪債，不知耶？」言已又擊，某宛轉哀鳴。方驚詫無從救解，旋見梅女自房中出，張目吐舌，顏色變異，近以長簪刺其耳。封驚極，以身障客。女憤不已，封勸曰：「某即有罪，倘死於寓所，則咎在小生。請少存投鼠之忌。」女乃曳嫗曰：「暫假餘息，為我顧封郎也。」某張皇鼠竄而去。至署，患腦痛，中夜遂斃。\n\n次夜，女出笑曰：「痛快！惡氣出矣！」問：「何仇怨？」女曰：「曩已言之：受賄誣姦，啣恨已久。每欲浼君，一為昭雪，自愧無纖毫之德，故將言而輒止。適聞紛拏，竊以伺聽，不意其仇人也。」封訝曰：「此即誣卿者耶？」曰：「彼典史於此，十有八年；妾冤歿十六寒暑矣。」問：「嫗為誰？」曰：「老娼也。」又問愛卿，曰：「臥病耳。」因囅然曰：「妾昔謂會合有期，今真不遠矣。君嘗愿破家相贖，猶記否？」封曰：「今日猶此心也。」女曰：「實告君：妾歿日，已投生延安展孝廉家。徒以大怨未伸，故遷延於是。請以新帛作鬼囊，俾妾得附君以往，就展氏求婚，計必允諧。」封慮勢分懸殊，恐將不遂。女曰：「但去無憂。」封從其言。女囑曰：「途中慎勿相喚；待合巹之夕，以囊挂新人首，急呼曰：『勿忘勿忘！』」封諾之。纔啟囊，女跳身已入。\n\n攜至延安，訪之，果有展孝廉，生一女，貌極端好；但病癡，又常以舌出唇外，類犬喘日。年十六歲，無問名者。父母憂念成痗。封到門投刺，具通族閥。既退，託媒。展喜，贅封於家。女癡絕，不知為禮，使兩婢扶曳歸室。羣婢既去，女解衿露乳，對封憨笑。封覆囊呼之。女停眸審顧，似有疑思。封笑曰：「卿不識小生耶？」舉之囊而示之。女乃悟，急掩衿，喜共燕笑。詰旦，封入謁岳。展慰之曰：「癡女無知，既承青眷，君倘有意，家中慧婢不乏，僕不靳相贈。」封力辨其不癡。展疑之。無何，女至，舉止皆佳，因大驚異。女但掩口微笑。展細詰之，女進退而慚於言；封為略述梗概。展大喜，愛悅逾於平時。使子大成與婿同學，供給豐備。\n\n年餘，大成漸厭薄之，因而郎舅不相能；廝僕亦刻疵其短。展惑於浸潤，禮稍懈。女覺之，謂封曰：「岳家不可久居；凡久居者，盡闒茸也。及今未大決裂，宜速歸。」封然之，告展。展欲留女，女不可。父兄盡怒，不給輿馬。女自出妝貲貰馬歸。後展招令歸寧，女固辭不往。後封舉孝廉，始通慶好。\n\n異史氏曰：「官卑者愈貪，其常情然乎？三百誣姦，夜氣之牿亡盡矣。奪嘉耦，入青樓，卒用暴死。吁！可畏哉！」\n\n康熙甲子，貝丘典史最貪詐，民咸怨之。忽其妻被狡者誘與偕亡。或代懸招狀云：「某官因自己不慎，走失夫人一名。身無餘物，止有紅綾七尺，包裹元寶一枚，翹邊細紋，並無闕壞。」亦風流之小報也。\n</poem>\n[[Category:聊齋志異]]"}}}