{"parse":{"title":"聊齋志異/畫皮","pageid":1200,"wikitext":{"*":"{{小导航条|聊齋志異|name=畫皮}}\n\n作者：蒲松齡\n\n<poem>\n太原王生，早行，遇一女郎，抱襆獨奔，甚艱于步。急走趁之，乃二八姝麗。心相愛樂，問：「何夙夜踽踽獨行？」女曰：「行道之人，不能解愁懮，何勞相問。」生曰：「卿何愁懮？或可效力，不辭也。」女黯然曰：「父母貪賂，鬻妾朱門。嫡妒甚，朝詈而夕楚辱之，所弗堪也，將遠遁耳。」問：「何之？」曰：「在亡之人，烏有定所。」生言：「敝廬不遠，即煩枉顧。」女喜，從之。生代攜襆物，導與同歸。女顧室無人，問：「君何無家口？」答云：「齋耳。」女曰：「此所良佳。如憐妾而活之，須秘密勿泄。」生諾之，乃與寢合。使匿密室，過數日而人不知也。生微告妻。妻陳，疑為大家媵妾，勸遣之。生不聽。\n\n偶適市，遇一道士，顧生而愕。問：「何所遇？」答言：「無之。」道士曰：「君身邪氣縈繞，何言無？」生又力白。道士乃去，曰：「惑哉！世固有死將臨而不悟者。」生以其言異，頗疑女；轉思明明麗人，何至為妖，意道士借魘禳以獵食者。無何，至齋門，門內杜，不得入。心疑所作，乃踰垝垣，則室門亦閉。躡跡而窗窺之，見一獰鬼，面翠色，齒巉巉如鋸。鋪人皮于榻上，執彩筆而繪之；已而擲筆，舉皮，如振衣狀，披于身，遂化為女子。睹此狀，大懼，獸伏而出。急追道士，不知所往。遍跡之，遇于野，長跪乞救。道士曰：「請遣除之。此物亦良苦，甫能覓代者，予亦不忍傷其生。」乃以蠅拂授生，令掛寢門。臨別，約會于青帝廟。生歸，不敢入齋，乃寢內室，懸拂焉。一更許，聞門外戢戢有聲，自不敢窺也，使妻窺之。但見女子來，望拂子不敢進；立而切齒，良久乃去。少時復來，罵曰：「道士嚇我。終不然寧入口而吐之耶！」取拂碎之，壞寢門而入。徑登生床，裂生腹，掬生心而去。妻號。婢入燭之，生已死，腔血狼藉。陳駭涕不敢聲。明日，使弟二郎奔告道士。道士怒曰：「我固憐之，鬼子乃敢爾！」即從生弟來。女子已失所在。既而仰首四望，曰：「幸遁未遠。」問：「南院誰家？」二郎曰：「小生所舍也。」道士曰：「現在君所。」二郎愕然，以為未有。道士問曰：「曾否有不識者一人來？」答曰：「仆早赴青帝廟，良不知。當歸問之。」去少頃而返，曰：「果有之。晨間一嫗來，欲佣為仆家操作，室人止之，尚在也。」道士曰：「即是物矣。」遂與俱往。仗木劍，立庭心，呼曰：「孽魅！償我拂子來！」嫗在室，惶遽無色，出門欲遁。道士逐擊之。嫗仆，人皮劃然而脫，化為厲鬼，臥嗥如豬。道士以木劍梟其首；身變作濃煙，匝地作堆。道士出一葫蘆，撥其塞，置煙中，飗飗然如口吸氣，瞬息煙盡。道士塞口入囊。共視人皮，眉目手足，無不備具。道士卷之，如卷畫軸聲，亦囊之，乃別欲去。陳氏拜迎于門，哭求回生之法。道士謝不能。陳益悲，伏地不起。道士沉思曰：「我術淺，誠不能起死。我指一人，或能之，往求必合有效。」問：「何人？」曰：「市上有瘋者，時臥糞土中。試叩而哀之。倘狂辱夫人，夫人勿怒也。」二郎亦習知之。乃別道士，與嫂俱往。\n\n見乞人顛歌道上，鼻涕三尺，穢不可近。陳膝行而前。乞人笑曰：「佳人愛我乎？」陳告之故。又大笑曰：「人盡夫也，活之何為？」陳固哀之。乃曰：「異哉！人死而乞活于我。我閻摩耶？」怒以杖擊陳。陳忍痛受之。市人漸集如堵。乞人咯痰唾盈把，舉向陳吻曰：「食之！」陳紅漲于面，有難色；既思道士之囑，遂強啖焉。覺入喉中，硬如團絮，格格而下，停結胸間。乞人大笑曰：「佳人愛我哉！」遂起，行已不顧。尾之，入于廟中。追而求之，不知所在；前後冥搜，殊無端兆，慚恨而歸。既悼夫亡之慘，又悔食唾之羞，俯仰哀啼，但願即死。方欲展血斂尸，家人佇望，無敢近者。陳抱尸收腸，且理且哭。哭極聲嘶，頓欲嘔。覺鬲中結物，突奔而出，不及回首，已落腔中。驚而視之，乃人心也。在腔中突突猶躍，熱氣騰蒸如煙然。大異之。急以兩手合腔，極力抱擠。少懈，則氣氤氳自縫中出。乃裂繒帛急束之。以手撫尸，漸溫。覆以衾裯。中夜啟視，有鼻息矣。天明，竟活。為言：「恍惚若夢，但覺隱痛耳。」視破處，痂結如錢，尋愈。\n\n異史氏曰：「愚哉世人！明明妖也，而以為美。迷哉愚人！明明忠也，而以為妄。然愛人之色而漁之，妻亦將食人之唾而甘之矣。天道好還，但愚而迷者不悟耳。可哀也夫！」\n</poem>\n[[Category:聊齋志異]]"}}}