{"parse":{"title":"“完成、完整、完美”——桌游《水浒杀》之终结版全情奉献","pageid":420,"wikitext":{"*":"作品名：“完成、完整、完美”——桌游《水浒杀》之终结版全情奉献\n\n作者：天子会工作室\n\n<poem>\n\n《水浒杀》是一款以桌游《三国杀》为基础而改编的卡牌类桌面游戏，全部由《水浒传》中的人物角色组成武将系统，融合了“杀人游戏”和策略卡牌游戏的特点，游戏过程紧张有趣，且需要严密的思考和冷静的判断才能完成游戏。\n\n一、发展历史\n水浒杀源于绝对回忆吧，由吧主烨子创作的143张水浒杀武将卡，称作水浒杀第一版，当时还没有MOD，技能的问题很多，也很不平衡，但还是广为流传。之后吸引了不少水浒爱好者如凌天翼（三国杀顾问）等的到来，烨子以凌天翼为水浒杀监制，将全部技能重新修改、设计，按照三国杀标准版的牌面统一了水浒杀的武将牌面，使得推出的水浒杀第二版武将技能平衡，牌面措辞严谨，获得了玩家的一致好评。2011年年底，在凌天翼的引荐下，宇文天启（太阳神水浒杀核心成员）担任了MOD的负责人，基于太阳神三国杀平台制作了《太阳神水浒杀》即水浒杀的PC版游戏，水浒杀由此掀开了华丽的新篇章。宇文天启以惊人的效率和过硬的质量推出了太阳神水浒杀MOD。\n正因为云集了大量才华横溢的设计师、程序师、配音，烨子便创立了名为“天子会”的桌游设计团队，秉着“完成、完整、完美”的工作室精神致力于打造出完美的水浒杀。工作室现有成员18人，下设策划部、美工部、程序部、配音部、文案部、宣传部六大部门。“不拘一格降人才”，工作室的大门永远为您敞开。\n目前的水浒杀已经走过了500多个日日夜夜，经过了第一版的初成，第二版的繁华，第三版的沉积，如今水浒杀终于在一系列的铺垫、修改后迎来了她的新生，水浒杀终结版之基础包于2012年5月15日正式登场，今后还会持续更新，届时呈现在各位面前的会是天子会全力奉献的饕餮大餐！\n\n二、游戏卡牌介绍\n1、武将篇\n（1）水浒杀武将全部出自我国四大名著之一的《水浒传》，共由四大势力172名武将组成，将以基础包加十二地支扩展包的形式逐步推出。武将中既有水泊梁山一百单八将，也有朝廷官吏、漠北辽国、河北田虎、淮西王庆、江南方腊等各方势力的角色，基本涵盖了《水浒传》中的主要人物。全新的武将模板，172个个性鲜明的人物，想必你不会错过！\n（2）水浒杀终结版之基础包武将日前已经全部推出，共由28名武将组成：\n寇势力：宋江（主公），吴用，公孙胜，鲁智深，武松，李逵，孙二娘；\n官势力：高俅（主公），柴进，卢俊义，朱仝，花荣，杨志，蔡京； \n将势力：方腊（主公），关胜，林冲，戴宗，杨雄，扈三娘，徐宁； \n民势力：王庆（主公），阮小七，燕青，安道全，李师师，潘金莲，阎婆惜。 \n（3）部分武将介绍\n天魁星/001  及时雨宋江  4体力  寇势力\n甘霖：出牌阶段，你可以将任意数量的手牌交给其他角色，然后你可以将手牌补至X张（X为你已损失的体力值）。额外的，你以此法补牌后，不能发动“甘霖”，直到回合结束。\n聚义：主公技，其他寇势力角色可以在其出牌阶段与你交换手牌（你可以拒绝此交换）。每阶段限一次。\n\n朝廷官吏/109  殿帅府太尉高俅  3体力  官势力\n横行：摸牌阶段，若你未受伤，则你可以额外摸X张牌（X为已死亡角色数且至多为2）。\n蹴鞠：当你受到伤害时，可以进行一次判定：若结果为♠或♣，则你可以弃置一张手牌，将该伤害转移给任一其他角色。\n攀权：主公技，其他官势力角色每回复1点体力，可以令你摸两张牌，然后你将你的任一手牌置于牌堆顶。\n\n江南方腊/112  永乐圣公方腊  4体力  将势力\n永乐：出牌阶段，你可以分别获得至多X名其他角色的一张手牌（X为场上现存势力数），然后你分别交给这些角色一张手牌。每阶段限一次。\n支援：主公技，当你失去最后的手牌时，其他将势力角色可以交给你一张手牌。\n\n淮西王庆/114  楚王王庆  4体力  民势力\n起兵：锁定技，摸牌阶段，你摸X张牌（X为你的当前体力值且至多为4）。\n假楚：主公技，其他民势力角色每受到一次伤害，可以弃置一张♥手牌，令你回复1点体力。\n\n天孤星/013  花和尚鲁智深  4体力  寇势力\n力拔：出牌阶段，当你使用【杀】对目标角色造成伤害时，你可以展示该角色的一张手牌：若不为基本牌，则你弃掉该牌并令该伤害+1。\n坐化：锁定技，杀死你的角色不能执行奖惩。\n\n天罡星/002  玉麒麟卢俊义  4体力  官势力\n报国：当其他角色受到伤害时，你可以弃置一张基本牌，将该伤害转移给你；你每受到一次伤害，可以摸X张牌（X为你已损失的体力值）。\n\n天雄星/006  豹子头林冲  4体力  将势力\n对决：你每使用【杀】造成一次伤害或受到一次其他角色使用【杀】造成的伤害，可以令除你外的任一角色进行一次判定：若结果不为♠，则视为你对其使用一张【决斗】（不能被【将计就计】和【无懈可击】响应）。\n\n绮罗粉黛/126  墙头杏潘金莲  3体力  民势力\n魅惑：出牌阶段，你可以弃置一张♥手牌并指定一名已受伤的男性角色，令你与其各回复1点体力。每阶段限一次。\n鸩杀：限定技，当其他角色使用【酒】时，（在结算前）若其已受伤，则你可以弃置一张♠手牌，令其将体力上限扣减至等同于其当前体力值。\n深闺：锁定技，若你的装备区里没有防具牌，则男性角色使用的非延时类锦囊对你无效。\n\n天伤星/014  行者武松  4体力  寇势力\n伏虎：其他角色每使用【杀】造成一次伤害，你可以弃置一张♠或♣牌，视为你对该角色使用一张【杀】。额外的，若你弃置的牌为【酒】或武器牌，则该【杀】造成的伤害+1。\n\n天英星/009  小李广花荣  4体力  官势力\n精准：锁定技，当你使用【杀】指定一名其他角色为目标后，若你与其的距离等于你的攻击范围，则该【杀】不能被【闪】响应。\n开弦：回合开始时，你可以展示一张点数不大于5的手牌。若如此做，你的攻击范围视为该牌的点数，直到回合结束。\n\n天佑星/018  金枪手徐宁  4体力  将势力\n钩镰：出牌阶段，你每使用【杀】或【决斗】对目标角色造成一次伤害，可以弃掉其装备区里的一张防具牌或坐骑牌。\n金甲：锁定技，当你没装备防具时，始终视为你装备着【赛唐猊】。\n\n绮罗粉黛/128  角色李师师  3体力  民势力\n沁心：回合开始时，你可以声明一种花色并进行一次判定：若结果为你所声明的花色，则你回复1点体力，否则你获得该判定牌。\n引荐：出牌阶段，你可以指定两名势力不同的男性角色。你交给其中一名角色两张手牌，然后该角色交给另一名角色一张手牌。每阶段限一次。\n\n2、游戏牌篇\n游戏牌在三国杀游戏牌的基础上根据《水浒传》的自身元素做了一些修改，如将桃改为肉、南蛮入侵改为猛虎下山、兵粮寸断改为弹尽援绝、寒冰箭改为七星剑、白银狮子头改为黄金麒麟盾等等；并增加了新的基本牌、装备牌及锦囊牌。游戏牌共计222张，全部采用新模板制作。\n下面介绍一下新增加的游戏牌：\n【迷】\n使用时机：出牌阶段；\n使用目标：除你以外，你攻击范围内的一名角色；\n效果：目标角色不能使用或打出【杀】和【闪】，直到你的回合结束或其受到一次伤害。每回合限用一次。\n\n【行刺】 \n使用时机：出牌阶段；\n使用目标：任一其他角色；\n效果：目标角色需连续打出两张【闪】，令你将你的武将牌翻面，否则受到你对其造成的1点伤害。\n\n【探听】\n使用时机：出牌阶段；\n使用目标：任一有手牌的其他角色；\n效果：你观看一次目标角色的手牌。\n\n【逼上梁山】\n使用时机：出牌阶段；\n使用目标：任一与你势力不同的其他角色；\n效果：目标角色失去1点体力并弃置两张牌，然后摸三张牌。\n\n【将计就计】\n使用时机：目标锦囊生效前；\n使用目标：任一指定唯一目标的非延时类锦囊牌；\n效果：抵消目标锦囊牌产生的效果且你获得之。\n\n【积草屯粮】\n使用时机：出牌阶段；\n使用目标：任一角色；\n执行动作：将该牌置于目标角色的判定区里；\n效果：若判定结果不为♢，则跳过目标角色的弃牌阶段。\n\n【生辰纲】\n使用时机：出牌阶段；\n使用目标：你；\n执行动作：将该牌置于你的判定区里；\n效果：若判定结果为红色J、Q、K或A，则目标角色摸五张牌；若判定不为该结果，则将之移动到下家的判定区里。\n\n【海啸】\n使用时机：出牌阶段；\n使用目标：你；\n执行动作：将该牌置于你的判定区里；\n效果：若判定结果为黑色J、Q、K或A，则目标角色须弃置其所有牌；若判定不为该，则将之移动到下家的判定区里。\n\n【逢凶化吉】\n使用时机：出牌阶段；\n使用目标：所有角色；\n作用效果：每名目标角色摸等同于其已损失的体力值的牌（至多三张）。\n\n【天地日月弓】\n攻击范围：5；\n武器特效：当你使用♡或♢普通【杀】时，可以额外指定一名目标角色。\n\n【流星碎岩刀】\n攻击范围：3；\n武器特效：锁定技，你使用【杀】即将造成的伤害均视为体力流失。\n\n【雌雄虎眼鞭】\n攻击范围：2；\n武器特效：当你使用【杀】指定一名角色为目标后，你可以横置或重置其武将牌。\n\n【赛唐猊】\n防具效果：锁定技，具属性伤害的【杀】对你无效；你每受到一次【杀】造成的伤害，伤害来源须弃置其装备区里的武器牌。\n\n【海鳅】\n马匹效果：-1马。\n锁定技，你不能成为除【海啸】外的延时类锦囊的目标；若你判定区里的【海啸】判定结果不为黑色J、Q、K或A，则依然将之置于你的判定区里。\n\n3、身份牌篇\n沿用了三国杀的身份牌模式，即主公、忠臣、反贼、内奸四大身份。\n\n4、新元素篇\n（1）3.5体力\n游戏开始时初始开始体力为3，体力上限为4。 \n（2）移置\n将武将牌移出游戏的状态。若一名角色的武将牌处于移置状态，则视为该角色不存在于场上，即不参与游戏中的任何结算；当一名角色的回合即将开始时，若其武将牌处于移置状态，则将之移回游戏。\n（3）事件牌\n在原有的基本牌、装备牌、锦囊牌的基础上，增加了一类新的牌型——事件牌，全部按照《水浒传》中比较有名的事件设计而成。用法类似于三国杀中的铁索连环。\n【梁山好汉劫法场】\n使用时机：你的回合结束时；\n使用目标：任一武将牌背面向上的角色；\n作用效果：令目标角色将其武将牌翻面。\n拔刀相助：出牌阶段，你可以弃置这张牌，然后弃掉任一角色判定区里的一张牌。\n\n【浔阳楼题反诗】 \n使用时机：你使用【酒】结算完毕后；\n使用目标：你；\n作用效果：摸X张牌（X为场上现存反贼数）。\n揭竿而起：出牌阶段，你可以弃置这张牌，令任一有牌的其他角色弃置一张牌。\n\n【时迁盗甲】 \n使用时机：一张【顺手牵羊】结算完毕后；\n使用目标：任一装备区里有防具牌的其他角色；\n作用效果：你获得其装备区里的防具牌。\n偷天换日：出牌阶段，你可以将该牌替换牌堆顶的一张牌。\n\n【宋公明遇九天玄女】\n使用时机：当你受到大于1点的伤害时；\n使用目标：你；\n作用效果：防止此伤害。\n仙人指路：出牌阶段，你可以弃置该牌，然后展示任一有手牌的其他角色的一张牌并获得之。\n\n【斗法破高廉】\n使用时机：任一角色的判定牌为♠且生效后；\n使用目标：任一其他角色；\n作用效果：你对其造成1点雷电伤害。\n斗转星移：在任一角色的判定牌生效前，你可以用该牌替换之。\n\n【醉打蒋门神】 \n使用时机：你使用【酒】执行第一项效果结算完毕后；\n使用目标：你；\n作用效果：令你本回合使用的下一张【杀】造成的伤害+1。\n无酒不欢：你的回合外，当一张【酒】进入弃牌堆时，你可以用该牌替换之。\n\n【智取生辰纲】 \n使用时机：任一角色使用【迷】结算完毕后；\n使用目标：任一判定区里有【生辰纲】的角色；\n执行动作：你弃掉目标角色判定区里的【生辰纲】；\n作用效果： 你摸五张牌。\n强取豪夺：你每受到一次其他角色造成的伤害，可以弃置该牌，获得该角色的至多X张牌（X为你与其当前体力值之差且至少为1）。\n\n三、游戏MOD介绍\n水浒杀借助民间最大的三国杀MOD平台——太阳神三国杀，由太阳神三国杀核心成员之一的宇文天启领衔设计了水浒杀的游戏MOD，旨在推广水浒杀，并为广大水浒以及三国杀爱好者提供一个新的游戏。\n水浒杀游戏MOD自2011年12月25日推出，到2012年4月底更新至母体V3，期间进行了数十次大小调整及修改。如今全新改版后的水浒杀终结版之基础包母体程序已经完成，并于2012年5月15日正式发布，今后还会陆续推出十二地支包的更新，敬请期待。\n \n全新的MOD无论是武将牌还是游戏牌均采用了新的模板，游戏界面融合《水浒传》的文学特点进行了美化，增加了很多锦囊使用时的动画效果，整个游戏画面丰富，让你有身临其境的感觉。\n \n1V1选将图（待加）\n \n3V3选将图（待加）\n\n各种游戏效果图（待加）\n\n武将配音更是水浒杀MOD的一大亮点，CV全部为精英CV，除了工作室的优秀成员外还有很多配音社团的当家人物鼎力相助。让你在游戏的同时还能拥有听觉享受。\n\n四、结束语\n全新的感受，华丽的卡牌，绚烂的界面，水浒杀终结版来了，你还在等什么！\n</poem>\n\n[[Category:杂文]]"}}}