{"parse":{"title":"苍穹中的少女","pageid":92,"wikitext":{"*":"作品名：苍穹中的少女\n\n作者：23_king\n\n== 序章 ==\n“谁来救救我女儿——！！”\n医院大门被轰地撞开，一个满头大汗的中年男子冲了进来，怀中抱着一个少女，四肢微微变形，鲜艳的血从额头顺着她秀美的脸颊一滴滴滑落。\n中年人疯狂的大喊着，冲到一位拿着记事本路过的年轻大夫面前。\n“求，求求你了……一定要救救我女儿！”几乎是乞求的语气，还带着深深的绝望。\n年轻大夫看到男子怀中的少女，瞳孔剧烈地收缩，连忙喊来护士，将少女抬入急救室。\n“手术中”的蓝灯刷地亮了起来，映出一片晶莹，却依然无可抑制地涌出一片深沉的绝望，淹没靠在手术室门口墙壁上的中年男子。\n两分钟，对，仅仅两分钟之后，手术室的门打开了。\n年轻大夫摘下口罩，生离死别的情景他已经历得太多，机械但带着一丝无奈地对已猜出结果的男子说道：“对不起，我们尽……”\n“不会的，她一定可以撑过来的，不会的……”男子双眼血红，价格高昂的黑色西装早已凌乱不堪。\n看着面前歇斯底里的男子年轻大夫轻轻叹了口气，明知多说无益，却依然按照程序对病人家属解释：“病人断了四根肋骨，其中一支断骨插入肺部，导致心肺功能衰竭，而且病人失血过多，虽然现在还有微弱的生命体征，但我估计不能坚持过一小时……”\n医生正说着，男子已猛地跳起，疯狂地向手术室扑去，路上掀翻了两个站在门口的护士。\n他冲进手术室，抱起躺在病床上奄奄一息的少女口里大喊着“你们这群庸医——！！”冲出医院向自己研究所奔去。\n\n\n“晚儿，你没事的，你一定会没事的……那些庸医救不了你，爸爸救你！”男子轻吻怀中少女的额头。\n回答他的却是一声痛苦的呻吟。\n心如刀绞。\n\n一脚踹开实验室的大门，然后打开角落里古怪的机器，电线回路裸露着看着很是恐怖。\n方形机壳上的指示灯亮了亮，男子手忙脚乱地抽出几根连线，夹在少女右手的中指上，电脑屏幕亮了，显示少女微弱的心跳。\n“滴——滴——滴——”沉重缓慢的滴答声回荡在这小小的实验室里。\n时间已经不多了，男子四处寻找着，实验室一片狼藉。终于，在一个铁质箱子里他找到一个人头般大小的半圆球物体。男子将这古怪的仪器戴在少女头上，接上连线。\n“爸爸……”身下的少女突然说起话来，清秀的脸庞上还沾着一片已经干枯的血痂，痛苦的汗水打湿了刘海。\n“不用管我了……去找妈妈，然后好好……生活吧？”\n“晚儿……”中年男子看着脸色苍白痛苦嘴角却勉强扯起微笑的女儿心痛无比，他终于哭了，浑浊的泪水滴在少女鼻尖。\n“爸爸，你哭了吗……不要哭啊……”明知自己是面前父亲哭泣的对象却依然有气无力的安慰着。\n“不，不会的，你不会离开我的……” “爸爸一定要救你！”\n\n不顾女儿的劝告，男子连通了一起，打开开关。紧接着是电子仪器运转的吱吱嘎嘎的轰鸣。\n“爸爸，好热……”少女呻吟着，纤细的身躯微微颤动。\n“咻——”一阵刺眼的白光。研究室的电力仿佛被什么巨兽吞噬了一般，四周忽的陷入一片恐怖的黑暗。\n两秒钟以后，机器才又吱吱嘎嘎的运转起来。\n可是面前的少女却没有了动静，同时响着的还有电脑中传出拖着长音表明心跳停止的“滴——”\n\n\n中年人“咚”地跪在地上，惨笑着。\n“失败了么……还是失败了么……终究还是自己杀了亲生女儿……么？”他捶着地板，一拳又一拳，白皙强健的指骨鲜血淋漓。\n“如果我当时没打电话，如，如果我能拉她一把……如果……”\n少女如同熟睡般安静地躺着。\n\n\n然后——\n\n一阵兀长的杂音从电脑中传出“沙……沙沙……沙……”\n最终汇聚成少女甜美的嗓音。\n\n“爸爸……？”\n\n\n== 第一章 ==\n 陆一生是被膀胱的饱胀感惊醒的，窗口透进的夜风吹得他打了个寒战。\n摸索着找到眼镜，戴上，然后起身。小腹的酸胀感又令他一阵颤抖，这才颤颤巍巍地踩着拖鞋朝卫生间走去。\n房间里电脑屏幕亮着，Windows XP碧草蓝天的桌面将房间映得亮晃晃一片。\n“睡觉前忘记关了么……”陆一生从卫生间走出来，打了个哈欠，视线被泪水模糊。他摘下眼镜，擦拭镜片，然后戴上，屐着鞋往床的方向蹭去。\n“等，好像多了什么……”\n“……”\n一个绿色纤细的身影站在电脑前，熟练地操作着。\n“这东西……应该，是人吧？”陆一生疑惑的看着“幽灵？机械少女？外星人？还是等人类因为好奇喊她然后转过身来吃掉的妖怪？”\n他怔怔地看着面前背影疑似少女的不明物体。只见那物体在一阵噼里啪啦之后长长吁了口气——然后合上白皙修长的双手拍了拍。“唔，总算搞定了。这家伙电脑里的H物怎么这么多呐？害我删了这么久。”\n物体转过身。\n陆一生早已作好了“被吓到”的心理准备，在校园里面对无数美好的背影心驰荡漾之后被正面吓到傻掉的经历早已让他练出不坏金身。\n\n的确被吓到了。\n不过不是“雷到”是“惊艳”。\n\n淡绿色柔顺的短发，暗绿色宝石般闪耀的双眸，白净的几乎能滴出水来的脸蛋，娇巧的鼻子翘着，还有那嘴角一抹慑人魂魄的弧度。\n一身白色的洋装，头上趴着一只小兔。\n陆一生呆掉了。半张着嘴傻乎乎直勾勾地看着少女。\n“果然是呆子（-。-），盯着电脑都能发呆。”伸出手在被自己称作“呆子”的石像面前调皮地晃了晃，可是石像的视线却活了似的跟随自己指尖移动。\n“奇怪的……呆子？”少女拉了拉裙裾，闪身往回走。\n“我不是呆子。”陆一生突然发话。\n“只是觉得像而已嘛……”少女漫不经心地回答，一只脚已经踏进电脑屏幕。突然想到什么似的回过头来。\n“诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶诶——？？”“你，你能看到我？！”\n少女睁大双眼，绿宝石般的瞳仁闪着诧异的光芒。“真，真的能看到么？”嘴巴张得已经能塞下一个拳头。\n\n“你是……什么？”陆一生好不容易把后面的“东西”两个字咽了回去。\n“我么……我是什么呢，幽灵？不是把。人工智能?不对。唔……唔……我是什么？（>0<)”\n“是，是我在问你吧！？”被少女奇怪的反问弄得哭笑不得的陆一生喊道。\n“唔，我叫伊……不是，我叫格林达姆……是个程序，唔，也不完全是啦，人家以前也是人类的说……（@。@）”少女似乎回忆着什么，长长地睫毛微微抖动。\n“人类？”陆一生扬扬眉毛。\n“唔啊……我十三岁那年出车祸死掉了……然后……”\n“……”\n“……”\n\n\n（半小时后）\n“所以你就被政府征用来支持这款软件了？”\n“他们那些人不知道我的存在，我跟自告奋勇的说，待在网络里一天到晚浏览信息怪无聊的……所以找了个事来作呐，那个脑残编程员编写的程序才没本小姐这么管用呢，连超~~可爱的加菲猫都会被和谐掉！”被叫作格林达姆的少女一脸得意地晃着脑袋，绿发轻轻晃动。\n“等，等等……”“你……是和谐什么来着？”\n“一切一切一切的H哟（>0<)[[用户:Zoglun|Zoglun]]”\n“唔，这么说来她是和谐使者，那么刚才在我电脑上干什么来着……难，难道……难道……！！！”陆一生智商仅有平平115的智商飞速运转。\n“嗷——”仿佛一只受伤的狼，他扑向电脑。\n扶着鼠标的手颤抖着艰难地双击图标，打开自己藏在N N N个名为“新建文件夹”中某个的H资源库。\n\n可是\n\n一          片           空            白   \n\n\n“啊——”陆一生惨叫扑倒在地“我的宝物……我的宝物……呜呜呜……”\n“叩”脑袋被桌脚撞到。\n\n名为格林达姆的少女此时一只脚踩在椅子上双手抱胸，用一种居高临下的表情看着如同被踩到尾巴的野狗在地板上打滚的陆一生说。这句话便永远伴随了他的一生……\n\n\n”H什么的……我，我最讨厌了！！！”(><)~~\n\n== 第二章 ==\n“铃——”陆一生被被闹钟吵醒，阳光已经从窗口呈45°的倾角斜射进来。\n   揉着惺忪的睡眼转头看时间，指针毫不留情地指向7点55。\n   “啊啊啊——迟到了！”陆一生翻身而起，瞬间穿好衣服，以百米冲刺的速度冲向玄关，顺便一提，他经常不刷牙。\n“昨天晚上那是梦么？”想起夜里那个自称为格林达姆的少女依旧感到一阵虚幻的眩晕，可是自己搜藏了一年多的H资源库在一夜间便灰飞烟灭这个不可争辩的事实让他不得不承认昨夜的一切都是真的。\n   陆一生叹了口气，加快冲刺速度。\n\n   开学的第一天，校门口别出心裁地放着粉红色的礼炮，广播里传出校长调试话筒的声音。\n“喂，一生。”\n出现一个有着凌乱碎发的少年，从背后一把揽住陆一生。\n“今年又和你一个班了噢。”少年挂出好看的笑容。\n“林端你就不能改改那吊儿郎当的样子么？”陆一生说道。但是他不得不承认这种吊儿郎当的样子真的很招女生喜欢，粉红色们将这命名为“阳光”。\n“都跟你说了多少次了不要戴这种老式的粗框眼镜，看起来就象大叔喂。”少年大清早就开始吐槽，“看吧，这就是你一辈子都找不到女朋友的罪魁祸首，想想看等你老掉快死的时候，医院雪白的病房里空空荡荡一个人都没有的情景吧？诶，对了，今年朱小慢和我们一个班噢。”叽叽呱呱吐出一大堆话以后林端突然神秘的一笑。\n朱小慢。唔。应该是那种如同耀眼的星星远远挂在深蓝色的夜空中可望而不可即的角色吧？这种不仅漂亮成绩又好的的人。\n“虽然性格差了点但还是怎么看怎么完美是吧？”林端仿佛猜透了陆一生的想法挑了挑眉毛，他顿了顿，“话说，算上今年，你喜欢她六年了吧？”\n被死党一句话就击中自己内心深处最大弱点的陆一生一脸不爽地瞪着林端。\n“今年可是个好机会噢。”依旧不依不饶。\n“不可能的。”事件的主人公倒先泄了气，气鼓鼓地朝教学楼走去。\n林端看着他的背影耸耸肩，跟了上去。\n\n上午第二节，信息技术课。\n“现在，大家把WORD打开，制作投影上的这个图表，完成后把作业邮到我的邮箱里。”头顶半秃的信息技术老师布置着弱智的作业。只要用过电脑，这种东西任谁都会做吧？\n陆一生三下两下解决掉作业，发现离下课还有四十分钟。\n“illusion最近好像新出了一款游戏吧？”想起前天看到的消息，陆一生打开了illusion的官方网站。\n可是电脑右下角的帆船图案却闪动起来。\n“噢，该死。”陆一生忘记了学校里已经装上了过滤软件。突然想到格林达姆，那个小妮子和这东西比起来究竟谁更可恶呢？\n\n“哟，呆子，你又想干嘛！”屏幕中突然出现的少女脸把陆一生吓出一声冷汗。\n“喂喂喂，这里是学校耶！”陆一生担心万一她从电脑里出来会做出什么惊天动地的举动。\n“放心[[用户:Zoglun|Zoglun]] 2010年10月17日 (日) 03:07 (EDT)他们看不到我的。”格林达姆故意拖长音，一种懒洋洋的感觉。\n“找我干什么。”陆一生正想着办法屏蔽掉那该死的过滤系统，头也没抬地说道。\n“诺，小卡帮我去了。”女孩指着空荡荡的头顶，那只趴在她头顶睡觉的毛茸茸的兔子不见了，“它超~厉害的。”一脸认真。\n“哦。”\n“什么态度啊你！人家千辛万苦才找到你的说！”被陆一生恶劣反映激怒的少女恶狠狠（其实超萌喂~）地说。\n“没人要你找我。”陆一生头依然没抬起来，其实心中有欺负人的快（和谐）感。、\n“可，可是……只有你能看到我……”格林达姆大大的双眼瞬间被眼泪占领，脸红扑扑的。\n“你，额……喂……”被女流秘术最高奥义少女之泪千人斩击败的陆一生无奈妥协，“好吧，你想干什么。”\n“我想出去看，可是只能出现在电脑出现的地方，所以……”刚才已经溢满眼眶的眼泪瞬间消失得无影无踪。（这……难道是超级程序！？）\n“难道你要我抱着我家那个重20斤的东西到处走？！”陆一生在凡是关于自己利弊的事情上脑筋总是转的很快。\n“电脑帮你买好了！掌上的！”\n“原来已经预谋好了啊，你哪来的钱？”（-_,-）\n“这个嘛……从老盖茨的私人银行卡上稍稍支了个零头，他那么多钱才不会发现呢~”\n“老盖茨？”\n“唔啊，比尔盖茨！”漂亮的脸蛋浮现得意的坏笑，蓬松可爱的短发动了动。\n“就这样，拜拜，放学了在家里等你~”格林达姆转头钻进电脑，剩下还盯着键盘发愣的陆一生。\n“比，比尔盖茨……么”\n\n“刚才就看到你一直自言自语来着。”林端突然凑了过来，满脸“你发烧了还是火星了”。\n“啊，哼歌，哼歌……”（-_,-）\n“唔……？”狐疑的眼神。（← ←）\n\n开学第一天的时光匆匆过去，与朱小慢没有任何交集的陆一生稍稍有点失落。\n打开家门，便看到玄关上放置的四四方方的包裹。\n“这么快？”陆一生拆开封包，觉得家里多一个高级电子产品也不错。\n“这……这是！”\n“苹果的Dreamer！！”苹果在近几天发布了一款掌上电脑，誉为目前最高端。拥有仅仅1.5cm的厚度，250克的重量，长达21小时的待机时间，采用最新开发的CentrinoX处理器。\n“这，这……简直是爆发户啊——！！”陆一生颤抖着双手不可置信地抚摸这款智能在across这样的尖端电子产品杂志才能看到的品牌机。\n\n打开电源，CPU运转起来没有一丝声音。和家中那台运行稍微大一点程序就会当机的老古董比都不能比啊——\n“比都不能比……”兴奋到双眼含泪的陆一生迫不及待地想在这台电脑上运行自己心仪已久但因为那台老古董的当机而未能如愿的H-game。\n“你是不是又想什么H了？！”不知何时格林达姆已经站在他身后，看着面前正用脸颊蹭着那台苹果华丽机壳的陆一生。\n陆一生意识到自己的失态，企图用咳嗽掩盖过去。\n“哼，告诉你吧……我在这台电脑上已经装了小卡的复制体噢，小卡他超厉害的，H，你想都不要想！”\n少女一脸“休想得逞”的高傲表情，抬起脚踢了踢陆一生的肩膀，可是却脚腕却像空气般直接从他身体穿过。\n“……”\n一瞬间，格林达姆宝石般的瞳孔中飘过一阵仿佛永远穿不透的大雾。\n看见突然向自己发难袭来的少女，陆一生条件反射般一把抓住那纤细的脚踝。\n是的，\n\n抓住了，\n\n真真切切，结结实实。\n\n\n“……！！！”绿发少女惊呼“你为什么能碰到我！！”\n“啊？这？本来不就应该抓到么……？”迟钝的陆一生还不知道发生了什么事，只觉得事情本来便应该这样吧？\n格林达姆疑惑地伸出手，朝陆一生胸膛拂去，不出所料，手指直接穿过他的胸膛到了陆一生的后背。\n看到面前诡异的一幕，陆一生如同一只被邪恶科学家试验过后惊恐万状不知自己身上发生了什么事的小白鼠，向后蹦出一米多远。\n“怎么回事！啊啊——”\n少女却无视陆一生的提问，轻轻地羞涩地说了一句话，令陆一生整个人在0.01秒内呆掉。\n\n\n“喂，摸我。”\n\n\n== 第三章 ==\n次日，晨。\n   陆一生得意地刷着呀，赞美着自己万年难得出现一次的早起早睡。镜中自己的下巴上原本只是细密的软软的胡须开始变得粗硬的，“我也快十八岁了吧？”\n   想起昨日傍晚右手柔软的触感，突然有些失神。\n   “那，是我第一次触摸女孩子的身体吧？”忽然觉得那个删光被自己珍视宝物的绿发少女也不是那么令人讨厌。\n\n\n\n   “喂，摸我。”少女这么说道。\n   呆了半天还没反应过来的陆一生大脑已经彻底混乱了，如果他是电脑的话应该能闻到CPU因为温度过高而烧焦的味道吧？\n   “没听到么！？”格林达姆闭上眼睛，脸颊微微泛红，睫毛因为紧张而颤抖着，仿佛一个索吻的少女。\n   “真，真的可以么……”陆一生小心翼翼地试探，对面前一改往日脾气的女孩突然提出奇怪却又无比香艳的要求摸不着头脑。\n   “恩。”眉头微颦，眼睛却依然没有睁开。\n   颤颤巍巍地伸出手。\n   然后，轻轻握住了少女娇小的乳（><）房。\n  \n   “嗯啊……”少女轻哼，又突然想到什么似的猛地睁开双眼。\n   “你你你你你……你在摸哪里啊！！！！！！”怒吼着，手已经挥动用尽全身力气朝陆一生右脸扇去。\n   手却穿过他的脑袋，自己反而失去了平衡。\n   “！！！”\n   “喂你……”陆一生看着面前扑倒的格林达姆，慌忙抓住手腕拉住她。\n  \n   清晰。\n   温暖。\n   柔软。\n   是的，是这么真实。\n   已经多少年没有体会过了？少女问着自己，自从成为网络中虚拟的幻影后有多少年没有触碰过人类了？\n   没有人看得到自己，没有人能触摸到自己。\n   一个人，一直都是一个人罢了。\n一个人。\n   那种孤独的绝望仿佛万年不会消散的尖啸一直一直回荡在心底，一遍又一遍。\n  \n\n\n   “呜呜呜……呜呜……呜哇哇……哇哇……”少女突然呜咽，接着变成嚎啕大哭。\n   夕阳从天窗斜斜地射进玄关，如果可以的话，阳光也会悲伤么？\n  \n   “那是一分一秒，还是一万年？”\n   一个人飘荡在数据海中的少女问着自己。看着周围如剧啸般波涛汹涌的数据流眼里只有彷徨的悲伤。\n   直到面前的眼镜少年的出现，格林达姆终于相信，自己不是一个人。\n\n\n\n\n   不知道过了多久，怀中少女突然直起身，飞快地用袖子抹了一把眼泪，丢下一句话，转身钻进电脑消失不见。\n“明……天见。”\n   \n\n\n   陆一生收拾书包的时候看见桌上放着的Dreamer，犹豫了一下，塞进书包。\n\n\n== 第四章 ==\n“又是美好的一天——”站在门口，陆一生撑了一个大大的懒腰。\n刚走出院子就猜到一个软绵绵的物体。\n“谁一大早就丢垃……垃……”说到后半句便被卡住，那个被误以为是垃圾的棕色物体是一只巨大的恶犬——人称藏獒。\n咆哮声已经响起，半人大的藏獒压低前身，一副蓄势待发的攻击姿态。经常在报纸上看到某主人因管养不善，导致邻居受宠物攻击致死的报道，陆一生绝望地低呼。\n“难，难道……我的青春就要结束了么……我还有好多H漫没看啊啊——”\n但生存的本能让双腿在无意识的情况下猛烈的运动起来——拔腿就跑。\n仅仅两步，便被扑倒了——这是宅男们常年只进行脑力运动的绝对结果。\n陆一生闭上眼，等待自己脖子上因为害怕而突突跳动的动脉被恶犬咬破然后喷射出华丽鲜血的画面。\n已经能闻到那只动物口中腥臭的气息。\n\n“卢比！回来——！！”轻叱响起，清脆，宛若天籁，或者说更像上帝的福音。\n搭在肩膀上的重量消失了，恶犬似乎回到了主人身边。陆一生拍拍尘土站起来，转身想对救了自己的人表示感谢。\n拥有修长身材的少女站在路口，束成马尾的黑发长及腰间。逆着阳光的身影被镶上一圈金色的轮廓，宛若天仙，美丽得不可方物。\n朱，朱，朱小慢——！！！\n“朱……”陆一生强迫自己说点什么，可是舌头却打了结般说不出一句完整的话，脸上突然一热，两行鼻血顺着嘴唇的轮廓流下，滴在雪白的衬衣上，沁出一片耀眼的鲜红。\n“血……”朱小慢看着陆一生衬衣上逐渐扩散开的血液，忽地昏了过去，1分钟前还如狼似虎能把人吞掉现在却温驯得如同一只绵羊的卢比还不知道发生了什么，看着身旁的主人直直向前倒去，扬起一片尘土。\n\n上午8点20分，学校医务室。\n朱小慢缓缓睁开双眼。一个男生坐在不远处正撕开创可贴贴在自己额头上，身上还穿着拖把似地被扯成碎布条的校服。\n“你醒了？”陆一生看见刚醒来欲言又止的朱小慢，不知为什么说话突然变流畅了。又忽然想到什么，赶紧把外套扣好，遮挡住里面衬衣胸前的血迹，当然，如果那还算扣子的话。\n\n\n看见朱小慢昏倒，陆一生飞快地冲了过去，可是卢比无论如何也不让他接近自己的主人。陆一生在牺牲自己可怜的校服后终于成功接近了朱小慢，至于如何牺牲校服的，由于太过血腥在此不做描写。\n\n“你是……陆……”床上的少女歪歪脑袋，想不起面前这个遍体鳞伤的男孩叫什么。\n“陆一生。”\n陆一生把红药水涂在擦伤的手肘上，药水的刺痛让他嘴角抽动了一下。校医9点钟才上班这个不成文的规矩让他非常无奈得只好自己动手。\n“你送我到这里的么？”\n“嗯，你家那只狗真厉害。”\n“你说卢比……啊，那么你的伤……唔……那个”朱小慢顿了顿，脸微微一红，“谢谢。”转开视线不再看他。\n“好……好可爱……”陆一生看着少女，幸福得仿佛进入天堂，因为这不是其他人，是自己暗恋的六年朝思暮想的朱小慢！脸一热，鼻血又流了出来，刚到鼻孔连忙用尽全身力气“咻啦——”地吸到喉咙里——咽下。\n\n谁说朱小慢性格超烂的>_<~陆一生被校园里谣传的“你知道吗？朱小慢超恐怖的！那眼神，啧啧，可以发射绝对零度光线哦！”之类的流言折磨得痛苦不已。可事情往往并非像流言中的一样，谁能把雪白病床上这个可爱的黑发女孩和那块冰山联系在一起？\n\n\n== 第五章 ==\n “嗯……那，既然你醒了我回教室了……”\n陆一生转身，走出医务室。门“嗒”的一生轻轻扣上。\n\n\n“西摩妮，到林中去吧：树叶掉了，\n\n把石头，把青苔，把小径都罩了。\n\n西摩妮，你可爱听死叶上的脚步声？\n\n它们颜色都么柔和，色调多么庄严，\n\n它们在地上是多么脆若的残片？\n\n西摩妮，你可爱听死叶上的脚步声？\n\n它们在黄昏时带着如此哀伤的神色，\n\n它们在风来飘转它们时如此婉转地哀鸣……”\n\n\n午休时间的楼顶传来女孩子读诗的柔美声音。流畅，温馨，巧克力奶油般丝滑。\n“死叶……么？”原来也是会有人喜欢这首诗。陆一生忽然想起六岁时每晚陪在自己床前低吟“西摩妮，你可爱听死叶上的脚步声？”等到自己的呼吸变得悠长沉沉睡去后才回到房中继续自己研究的父亲，想起那个告诉自己“男人的存在就是为了保护女人”然后骄傲地抖动胸前肌肉的父亲，想起那个会用胡渣蹭着自己的脸颊被一连串的“好痒好痒”逗得哈哈笑的父亲。想起那些仿佛隔了几个世纪的回忆。\n算上今年的话已经有5年不见了吧？父亲是否还会记得曾经有过这么个儿子呢……\n“脚步蹂躏著它们时，它们如灵魂一般地啼哭，\n\n它们做出振翼声和妇人衣裳的綷縩声。\n\n西摩妮，你可爱听死叶上的脚步声？”女孩的声音突然变得颤抖。\n\n“来吧：我们将一朝与死叶同命。\n\n来吧：夜已到，衣风带我们飘零。\n\n西摩妮，你可爱听死叶上的脚步声？ ”陆一生不知不觉便接着念下去了，自己也吓一跳。楼顶的声音却戛然而止，四周陷入一片沉默。\n“哒哒哒……”脚步远去。\n“呼……走了。”陆一生松了口气，走上平台。\n“你是谁。”冰冷的声音在身后突然响起，却又令人觉得它本来就应属于那。不带一丝感情的语气让陆一生觉得有一把54式手枪黑洞洞的枪口指着自己的脊梁。\n“我是……我叫陆一生……是，是这里的学生。”很没骨气的回答了。\n“你为什么知道《死叶》？这不是给你们这种弱智的虫子读的吧？”\n弱智的虫子么……那你是什么呢？半人马座星人？\n身后连长相都看不到的少女充满敌意和蔑视的话语让陆一生如坐针毡。 似乎自己不小心的一句话变会得到血溅三尺的下场。\n可是陆一生的大脑毕竟没有“先思考再说话”这种回路，等到自己反应过来话已经出口了。\n“哼哈？有人规定那首诗只有你们能读么？”将称呼从“你”变成“你们”，已经把少女划到外星种族的归类里面了。“啊……不是，我的意思是大，大家都是平等的嘛，都可以读……是把？呵呵……呵呵……”\n已经能感受到身后气流的剧烈涌动，如果将少女换作猛男的话一定能听到“噗噗”的爆衫声。\n\n“你……这只……对本小姐……出言不敬的……虫！子！”\n裆部被钝物猛烈地击中，天知道用的什么武器。\n这一幕后来常常被格林达姆提起，成为“说出的话便如泼出的水”这句俗语最完美的实体教材。\n陆一生“嗷”的一生捂着小兄弟跪倒，头“咚”一声撞在水泥地板。被疼痛的泪水模糊的视线穿过腿间看见身后站着的少女匀称光滑的小腿。\n“虫子，你就跪在这里好好反省吧！”小腿移动了，转身向天台出口走去，可以看见的部分越来越多，先是纤细漂亮的大腿，淡蓝色的百褶裙摆，接着是娇小的臀部，——一阵风吹过——然后是小熊。\n应该是小熊图案的内裤。\n小熊，图案。\n女孩突然意识到什么，猛地转身，看到因为疼痛蜷缩在地上眼睛却直勾勾盯着自己内裤的陆一生。\n“你…你……你这条下流的虫子！”\n不明异物飞来，穿过陆一生双腿间精准无比地击中他的鼻子。\n“扑哧……”听到了什么喷薄而出的声音。\n然后——\n一片黑暗。\n\n“我躺着在么……唔……没风？那估计在医务室了。今天的我跟医务室真有缘呐。”陆一生醒了，却没有立即睁开眼睛。\n“床好软好舒服，学校里什么时候下这么大本钱给医务室进行改造了？”\n“咔”开门的声音。\n“马克叔叔……喏，就是他，那个我跟你说的会背《死叶》的虫……人。”\n“虫人？”中年男性富有磁性的温柔嗓音。\n“啊不是啦，是人，是人。”\n“因为他也会背死叶所以你把他打得鼻血长流喽？”\n“不是不是，谁叫这只虫……这个下贱的愚民偷看我的内裤。”\n\n“不错嘛，少年，会背《死叶》，也会偷看内裤。”男子说，“我猜你早就醒了吧？”\n“他，他醒了？”少女一阵惊慌。\n陆一生不得不睁开眼，室内的光线令他瞳孔一阵刺痛。\n这……是医务室么？\n医务室会有纯银制成的亮闪闪的门把和茶具么？医务室会有红木制成的工艺精湛的家俱么？医务室会拥有墙上这面巨大的透露着古典高雅气息的油画么……？那么，这里是哪里？\n“这里是哪里？”陆一生这么问道，嗓子略微沙哑。\n\n“嗯~这里是哪里呢？这里是我家。”男子温文尔雅地微笑，和他身旁那个叉着腰气鼓鼓地瞪着自己的少女简直是天壤之别嘛。少女……唔？少，少女！？\n用有水蓝色眼睛和卷发的女孩恶狠狠地盯着自己，小嘴撅着，生着什么气，身材瘦小，胸……很平。\n发现眼镜男的视线投向自己的少女毫不示弱：“看什么看，你这条喜欢偷窥别人内裤的肮脏下流下贱的愚民一般的虫子！”\n这就是那个用不明凶器将自己打得差点断子绝孙血溅三尺的女孩么？用这幅瘦小的身板？\n“不准无礼！没忘记史管家把他送来时候的样子么！？”男子命令道，言语间透出一股让人难以忤逆的威严。\n而且我被送来时候的样子……？是什么样的呢……陆一生心想。\n“可是他……”女孩还想争辩，表情委屈，但仍然闭上嘴，然后默默走出房间。\n“不用理爱丽娜，从小被宠坏了。”男子说。\n原来叫爱丽娜么，名字这么温柔可是脾气可是怪兽等级的。\n”少年，倒是你，跟我说说怎么知道《死叶》的？像你这个年龄却懂它的人不多呢。”男子站了起来“我叫马克.温萨，你呢？”\n“ 陆一生。”突然想起身上的校服已经换下，取而代之的是舒适的睡袍，“我的衣服呢？”\n“上面血太多，已经给仆人拿去洗了。你还有这个？”温萨先生拿出一台掌上电脑，正是格林达姆送给陆一生的Dreamer。“这台电脑在全球可不多哦。”\n“啊……那是……”总不能说是一个已经死掉了但意识存在在网络中的少女送的吧？“嗯，爸爸送给我的。”\n“你父亲？”\n“对啊，这首《死叶》也是他教我读的。”\n“能跟我说说令尊吗？请问尊姓大名。”\n“陆羽苘。”\n“是他？”温萨先生微微一颤。\n“先生？您认识我父亲？”\n“啊，啊，有过一面之缘。”男子顿了顿，“令尊是个很令人敬佩的人。”\n“您见过我爸爸？请，请问什么时候？他五年前就失踪了。”笨蛋陆一生，忘记了所谓的爸爸才“送”过你电脑么？\n“令尊失踪了？”温萨先生却没注意陆一生的谎话已经破掉。\n“是，五年前的晚上他出去后就再也没回过家了，没有打过一个电话，没有写过一封信。”陆一生激动得双手紧紧抓住米黄色的被单。\n“当时……是两年前的一个研讨会上，令尊开放了一套系统，能将人的意识直接输入电脑，实现人机交流，被誉为跨时代的发明，”诶……那不是格林达姆她爸爸研究的方面么，陆一生想道“只是当时这套系统还有许多缺陷与不足，而且也没有找到合适的志愿者进行试验所以没有发布，当时我曾诚恳地邀请他加入财团，一切研究经费由我们承担但是被他坚决地拒绝了。”\n“那么我父亲现在在哪里？”陆一生最关心的还是这，可突然一瞬间便得到如此多的父亲的信息让他的心情激动无比。\n“对不起，令尊目前在哪里我不清楚，只知道令尊是属于Finax的一位高级研究员。”\n“Finax？”\n“是的，你知道WorldMax么？目前世界上最大的财团，势力覆盖了200多个行业，Finax是属于这个集团的一个组织，专门进行尖端技术开发，攻克了很多科学界被称为“戈耳迪之结”的难题，“奥拉之眼”目前世界上最强大的生物电脑，核心是由2000多个志愿者死后自愿捐献的大脑构成的，它就是 Finax研究的产物。”\n“原来爸爸这么厉害……”陆一生听得半懂不懂，但通过温萨先生严肃的表情感到那肯定是一个不寻常的组织，突然觉得作为儿子的自己居然对父亲一无所知感到十分惭愧。可是父亲为什么从来不跟自己提起过呢？\n“Dreamer接着。”\n“啊，谢谢……嗯，那个我的校服。我该回去了。”\n“呵呵，都那么破旧了，我会找裁缝帮你定做一个新的，爱丽娜惹出的祸当然要负责。学校里已经帮你请假了，失了那么多血要好好休息下。这里有套衣服，你换上，晚饭会送来。”温萨先生笑眯眯地。\n“谢谢，真不知道如何感谢您。”要是平时陆一生说出这种话估计也会被自己恶心到，可是面对优雅的人总得礼貌点吧？\n“不用谢。”\n门关上了。\n\n\n陆一生打开DREAMER。\n“格林达姆？格林达姆……你在吗？”\n“搞什么啊你，一整天了现在才打开电脑，我都要闷死了。”传来格林达姆埋怨的声音，一只脚跨出电脑。“诶？你这在哪里？不，不准看！”少女命令道用手压住容易走光的裙子。\n“这里是温萨先生的家……”眼睛却不由自主的瞟过。\n“都说了不准看！”少女挥手想打，想起自己是无法主动接触到陆一生的只好作罢。可是纤细的手腕突然被他一把抓住。\n“你，你，你想干什么！？”被陆一生突如而来的大胆举动吓到，脸腾的红了。感觉胸口呼吸变得困难。\n“格林达姆，帮我个忙……帮我查查FINAX这个组织，在网络里你不是无所不能么？”\n“搞什么……原来是要我帮忙……还，还做出这么粗鲁的举动……我还以为……”\n“以为什么？”陆一生的眼睛眯了起来。“以为我想……”\n“扯，扯淡！怎么可能！”少女斩钉截铁地回答，“我去了。”\n“去哪里？”\n“帮你查FINAX！笨蛋。”可是眼神却闪过一抹难以掩藏的失望。\n“啊谢谢谢谢。”\n“这里让我感觉很不爽。”少女皱了皱眉头，鼻翼动了动，仿佛闻到一股恶臭。\n“哪里？”\n“这里啊，有种腥臭和不安。”丢下这句话便离开了。\n\n\n“那么，明天就放他回去了？叔叔这样做是不是太便宜他了？”爱丽娜这么问道。\n“怎么会呢，这么好的鱼饵当然要钓到大鱼才会扔掉呀。”温萨先生摸着爱丽丝的长发温柔，极尽温柔的笑道。\n\n\n== 第六章 ==\n“呐，我回来了。”半夜时分，绿发少女叫醒少年。\n“回来了 ？”陆一生揉着眼，摸到眼镜戴上。\n“嗯。”看起来不大有精神。\n“那，爸爸他现在在哪里。”\n“不知道，网络上没有任何他现在的消息。”\n“这样啊……”不可能这么简单就找到的吧。陆一生早就做好了心理准备。\n“但是……你听这个。”格林达姆轻轻地把头顶的小白兔放到手心。“小咔，念吧。”\n小兔子发出唧唧的声音，然后变成一种奇妙的但不令人觉得厌耳的电子音。\n“陆羽苘，男，1972年生，于1990年进入中国科技大学，1996年取得计算机博士学位，次年取得神经学博士学位。2000年被WORLDMAX公司录用，进行神经冲动与二进制语言的转换方面的研究。2002年因成功开发出直译神经冲动的软件获得当年诺贝尔生物医学奖。2005年完成 MIXMENMERY系统，成功将一位晚期胰腺癌患者的意识上传至网路，且稳定存在。2012年脱离FINAX，同时破坏了正在建造的第二代 MIXMENMERY，删除了所有资料，至今下落不明。现在FINAX正全力搜查中。”\n“我查过他的信用卡记录，但是在去年脱离FINAX的前一天存款就被取光了。”格林达姆接着说道。\n“这样……啊……”陆一生有点失望地叹气，好不容易得到地一点父亲的信息，“我记得温萨先生曾经邀请过爸爸到他的公司，可是如果爸爸他已经做好了离开FINAX的打算为什么还要拒绝他呢？”\n“温萨？”少女问道。\n“嗯，就是这幢大房子的主人，马克.温萨。”陆一生说。\n身旁的少女没了反应。\n“格林达姆？”陆一生推了推她。\n“……”\n许久。\n“那个胰腺癌患者……也叫……马克.温萨。”少女这么说道。\n\n\n格林达姆总会做一个梦。\n梦见自己在无数0与1的数据深渊中坠落，无穷无尽没有终结。在数据海中永远只能当一个过客永远一无所有永远触摸不到任何东西的她孤单地蜷着身体，此时，梦中的格林达姆会用算法构筑出一个小小的世界，世界中有被摆满可爱玩偶的粉红色的少女房间，父亲走进来，为她端上一盘草莓奶油蛋糕，可是手刚刚触摸到当精致的银色小叉时，一切又化为0与1的虚无，那些玩玩偶们突然咧开嘴尖笑着逃离。\n又一次惊醒，这令人痛苦的梦境一日一日重复着，绝望仿佛巨鳄尖利的大嘴一点一点将心蚕食殆尽。\n那个笨蛋永远不会懂。少女这么想着。可是真实的温暖从少年的身体中传来，让自己的心怦怦跳动，一次一次清晰地击打胸腔。\n其实是多么想，多么的想获得一个真正的拥抱，想将自己的头深深埋入他的胸膛，安静地听他的心跳。\n“大笨蛋！！！！！！！！”格林达姆大声地喊，声音化为一串冰冷的比特字符在海中回荡开，仿佛什么都没有发生。\n当少年告诉她，那幢大房子的主人名为“马克·温萨”时，她的心差点漏跳一拍。她明白如果不是巧合意味着什么，当自己突破无数道智能防御终于窥视到那个名为“马克·温萨”的志愿者的真相时，一切又一切的证据告诉她这仅仅是一个巧合，巧合罢了。\n刚炙热的心再一次坠入冰窟。\n其实早已做好在这虚拟的时空中徘徊一生的准备，可是一生是多久？谁也不知道。\n也许是直到宇宙热寂的那天，直到一切都化为夸克浓汤的那天。\n\n\n眼镜少年说：“我可以看到你。”\n戴着黑色粗框眼镜的少年说：“我可以触摸到你。”\n那个名为陆一生戴着黑色粗框眼镜的少年说：“我喜欢你。”\n最后一句只是少女的幻想罢了，爱情对她而言早已是只能在小说和电视剧中出现的奢侈品。\n没有谁会接受一个虚拟的电子体。少女想。\n\n\n“叮——”名为“tear”的数据流在海中泛起一片涟漪。\n\n\n美国俄勒冈州，Finax总部，地下400米。\n“陆羽苘的事调查得怎么样了。”动作酷似碇源堂的男子说道。\n“对不起，没有任何进展。”梳着马尾辫的年轻男子低下头回答。\n“饭桶。”任何人说出这句话都应该用“大发雷霆”或者“怒吼”之类的方式吧？可是男子只是注视着自己的手指甲轻轻地吐出这两个字，却拥有直逼脊梁令人胆寒的气势。\n　“抱……抱歉。主席大人。”\n　“再给你们一个月，如果一个月之后还没有任何进展 就把你和你手下情报组那群饭桶的大脑全部丢进奥拉之眼。”还是那种懒洋洋的语气。\n“是……是！”马尾辫立正挺胸，双腿却不由自主地颤抖。\n\n== 外部链接 ==\n[http://hi.baidu.com/23_king/home ﹏斯普特尼克恋人の世界、]\n\n[[Category:同人文]]"}}}