{"parse":{"title":"那一夜，我为了保护女朋友","pageid":1198,"wikitext":{"*":"作者：赵_志炎\n\n發佈位置：新浪博客（[http://blog.sina.com.cn/s/blog_abda005a0102v7ck.html]）\n\n今天有人问我：“你头上这条疤怎么留下来的？”我笑笑说：“为了保护女朋友留下的。”他对我竖起了一个大拇指\n\n其实事情的真相是这样的！！！！！！！！！\n\n有一天在外面玩到很晚，我和女友两个人都喝了点酒，走路轻飘飘的<nowiki>~~~</nowiki>大街上一个人也没有~~搂搂抱抱亲亲我我~~！！反正没人嘛！！\n\n就在这个时候，突然冒出来了一群小混混！！！你要知道我这种长得帅靠脸吃饭的人是手无缚鸡之力的！！！遇到这种情况除了给跪没有其他选择了啊！！！更可怕的是女票在旁边！！！我怎么能丢了呢！！！！啊啊啊啊啊啊真是气死人了！！\n\n小混混的头目先说话，一开口就显得很诚实！！！：“把钱交出来吧，我们图钱不伤人。”卧槽！！！我心里一万个草泥马！！！要不大哥我们商量一下，你给我留个支付宝我回头转给你啊！！！现在不方便给你啊！！！我很爱面子的啊！！！\n\n但是作为一个男人还是要拿出应有的气概，我扬了扬头，吸了吸鼻子，摸了一把头发说：兄弟，大路朝天各走一边。你也不想事闹大了吧，识相的给哥们让出条道，要不然江湖规矩，单挑！！！“\n\n（呵呵，很帅吧？）\n\n好吧，刚才是我意淫出来的对白，真实情况...我说的是：”大哥，你要多少钱“\n\n就在这时候！！！事情的转折点来了！！！！！一旁半醉不醉的女友突然说话：”卧槽，你们哪来的，有手有脚干点什么不好，非得抢钱啊！！我操你个DJ！！“我当时确实被女友吓到了，因为我看到对方混混头目的脸上写满了...你再说一次！！\n\n妈的卧槽！！这种情况女人出面干嘛！交给我们男人来处理分分钟就能回家睡觉了啊！！！现在让我这个交际小王子怎么收场啊！！！我只能面瘫的对大哥说：”她喝多了，你别理她。“\n\n大哥看着我俩，还没开口女友抢先说到：他妈的谁喝多了！？老娘清醒着！！要钱没有要命有他一条，你们可以拿走。”卧槽！！这卖队友简直了啊！！混混大哥终于开口说：500，给了我立马走”我内心石头终于落地了，妈的！！！500而已，大爷赏！！了！！\n\n就在我刚准备掏钱的时候，说时迟那时快，女友顺手捡起一块红砖，大声说：“要钱没有！！！要命一条！！”我操了个DJ！！女人啊！！总是把简单的事情复杂化！！混混们看到这一幕，不为所动！！！！不为所动啊！！\n\n女友见方案A没有用，立马使出方案B，一把搂住我的脖子说：“你们要是再不走，我就对他不可欺！” 卧槽勒，你知道不知道我们是队友啊！！你他妈还能向队友使用攻击技能啊！！说好做彼此的天使呢！！？？\n\n混混头目看到这一幕，不禁为我的安慰开始担心，小声的对女友说：“你冷静点，我们就图钱，给完钱我就走。”我心里已经波涛汹涌了！！没想到打个还挺有爱的嘛。。。妈的现在谁才是混混啊！！我的角色怎么变成了人质了\n\n女友一看对方已经服软，立马加强攻势说：“给你们一分钟，不然我就对他下手！现在开始计时！！”混混还是不为所动！！！我已经预感女友酒精上头，没有理智了啊！！！ 滴答滴答滴答时间一分一秒的过着....\n\n此时混混已经合我们对持了半小时，他们也已经累了啊！！竟然开始窃窃私语，我听到有人说：“待会你想吃什么？”卧槽勒！！！专业点啊大哥！！混混头目开口说：“一分钟到了，给钱吧，不然别怪我们不客气了！”\n\n就在这时候女友冷笑一声：“呵呵，看来你们最终还是舍弃了他，那就别怪我不客气了！！！不客气了！！！不客气了！！！我是你男朋友啊！！你对我不客气干锤子啊！！！\n\n总之事情的最后是我醒来已经在医院了，头上也留下了一条疤。女友告诉我头上的疤是为了保护她而留下的————————但在我倒下的那一刻，我清晰的看到，女友的手和她手上的砖块慢慢的飞向我的脑袋....\n\n男人的胸怀让我再也没提起这件事，既然今天有人问起，我就简简单单的谈谈。\n\n[[分类:杂文]]"}}}