{"parse":{"title":"长者和华莱士谈笑风生","pageid":422,"wikitext":{"*":"<poem>\n\n2000年江澤民在北戴河接受美國CBS記者華萊士的專訪，並制成節目《60分鐘》。\n註:此次訪談江澤民有時說漢語有時說英語，下列可能並非原話，但是皆屬於對采訪的翻譯，意思相同。\n江:我希望能通過妳的節目，轉達我對美國人民和妳最美好的祝願。\n華:妳是否同意《中國日報》將美國描繪成世界和平威脅這得說法？\n江: 應該這麽說，可能是因為美國享有強大的經濟力量和先進的科學技術，美國往往把自己及世界上的地位估計得太高。但今天我是想向美國人民傳達友好的信息，所以我不想在此次訪談中用太多強硬的詞匯。\n華:鄧小平曾對您講:我希望您是這個領導班子的核心。您當時的答復是:我覺得如履薄冰。您當時肯定是在考慮自己是否做好了挑起這副擔子的準備？\n江:今天我可以給妳坦率地講，我從上海市委書記到北京來的，我絲毫沒有這個準備來當全中國的領導人，我是希望能夠考慮比我更能幹更合適的人。最後，我們的鄧小平等老壹輩的領導人認為我是合適的，同時我是經過中央委員會的正式選舉產生的。最後，我只能是“鞠躬盡瘁，死而後已”了。\n華:戈爾或小布什，他們二人會在妳的任期內成為新壹任美國總統。如果此時他們正在收看這個節目，妳對未來的中美關系有什麽話要對他們說？\n江: 在這兩個黨的領導人中民主黨和共和黨，我都有許多朋友。\n華:那麽妳對雙方的競選活動都提供資助了？\n江: 我們從來不做這樣的事……我已經讀過了兩黨的競選綱領，無論誰當選，我都相信他會力圖改善中美之間的友好關系，因為這符合全世界的戰略利益。有人告訴我不要太看重在競選過程中候選人做出的不友好言論因為壹旦當選，他們就會友善起來。我只希望這會成真。\n華:妳如何評價當前的中美關系，主席先生？\n江:兩國的關系，總體來說，是好的。但我也會用人們形容天氣的話來形容中美關系:我們之間的關系有風有雨，甚至有烏雲。但是，有時也會雨過天晴。我們都希望中美之間能建立建設性的夥伴關系。\n華:這話說得真像是政客的言談，不夠坦白。\n江:我認為政客不是個好詞。\n華:妳是世界上最後壹位共產主義獨裁者。\n江:妳說我是獨裁者？\n華:當然，這是壹種有所發展的獨裁，我們是這麽看的，我說錯了嗎？\n江:當然錯了，這是個大錯誤。\n華:在我看來，妳就是壹位獨裁集權者。\n江:但我非常坦率地說，我不同意妳說我是壹名獨裁者。\n華:我知道妳不同意，但美國有句古話叫做\"如果走著像鴨子,叫著像鴨子,那麽它就是只鴨子。\"\n江:妳說的獨裁是什麽意思？\n華:獨裁者是這種人:限制新聞自由,信仰自由,私營企業的自由,現在妳在這些方面也做得更像獨裁者了。就像無所不知的權威父親，如果妳擋了父親的路，他就會殺掉妳。\n江:妳這是天方夜譚。中共黨代會選舉中央委員會，委員會又選舉政治局，政治局有常委會，我是其中的壹名常委。如果沒有全體成員的通過，我做不出任何決定。\n華:今天妳第壹次采取了守勢，壹提到李文和的名字我覺得這對妳來說是個難題，其他問題好像都不是問題。\n江: 對我來說當然不是難題，這只是妳的感覺，那妳認為呢？妳覺得他(李文和)是中國間諜嗎？妳需要好好考慮壹下。\n華:我正在仔細考慮，我手裏並沒有太多信息。既然妳問了我會回答的。\n江: 妳掌握的消息也許比我多，我都是看報紙才知道的。這是我第壹次發現妳遇到難題了\n華: 是的沒錯，我也許不該回答。\n華:兩年以前，您讓軍隊退出生產經營，為什麽要作出這壹決定？\n江:我認為部隊經商是壹個腐蝕劑。歷史經驗，任何壹個國家如果軍隊經商以後，沒有壹個不腐敗的，最後必然是渙散了軍隊的軍心。\n媒體，應該是黨的喉舌。\n華:妳為什麽擔心網絡自由？\n江:我想不管哪壹個國家，哪壹個黨派都必須有他們自己的出版物來宣傳他們的主張，我們的確有網絡自由，但是這種自由應該從屬並服從於國家的利益。\n華:妳封鎖了壹些互聯網網站，在中國。BBC和華盛頓郵報等，為什麽？為何封鎖網站，妳不信任人民從網絡獲取信息和了解資訊嗎？\n江:我們希望人們從互聯網上學習有用的信息，但是，有些時候非常不健康的信息，特別是網上的黃色信息。這些內容會影響我們青少年的成長。\n華:BBC和《華盛頓郵報》等網站並沒有黃色信息。\n江:他們被禁可能是因為壹些政治性的信息，我們需要有所選擇，我們希望盡可能地限制對中國發展無用的信息。\n華:主席先生，妳今天還認為美國是故意轟炸中國駐貝爾格萊德大使館的嗎？\n江:我只能反過來跟妳講，美國是壹個科技水平很高的國家，因此到目前為止，美國誤炸的解釋難以令人信服。\n華:妳不相信，為何美國要轟炸中國駐貝爾格萊德大使館？\n江:這對我來說也是個問題，妳們有著高精尖的技術，裝備著先進的無線電軍事指揮系統。中國駐貝爾格萊德大使館的標記太清楚了，不可能被錯認。那麽為何會發生這種事至今仍是個謎。然而我們已經決定向前看來改善中美關系。\n華:我明白，那已經過去了。但妳知道就算是中央情報局和五角大樓也有失誤的時候，會犯愚蠢的錯誤。美國人民壹直深信不疑，我認為這真的就是個失誤。\n江:我是跟克林頓講過好多次。他在電話中多次道歉，我告訴他，當時，南斯拉夫使館被炸以後，我們12億多人怒吼起來了。雖然我們人口這麽多，但是我們人的生命、每個人的生命還是非常寶貴的，有3個人犧牲了，所以我對他講，我們把12億多人怒吼的情緒引導到壹個理智的軌道上去，談何容易。主要是因為妳是代表美國人的，我是代表中國人的，恐怕我們在這個問題的認識上要達到完全壹樣是很不容易的。\n江:我相信這次訪談會進壹步深化中美友好關系，促進和加深兩國及兩國人民的了解，這就夠了。\n華:妳確定？\n江:我深信不疑。\n華：妳欽佩美國？妳希望我們能夠成為朋友？\n江:對，我希望兩國人民加深相互了解。\n</poem>\n\n[[Category:訪談記錄]]"}}}