{"parse":{"title":"【FF14全剧情】过去与现在的线编织着绝望的真实","pageid":534,"wikitext":{"*":"作品名：【FF14全剧情】过去与现在的线编织着绝望的真实.\n\n作者：虫群会吞噬你\n\n<poem>\n开场白：\n2.0到2.55，整个重生之境的故事已经告一段落，娜娜莫小女王的死以及海都以及森都的独善其身.让我们初步知晓了隐藏在幕后的黑暗.但是一切的真实还得去3.0北方的混乱之地才能真正知晓.\n\n\n收起回复5楼2015-04-05 08:43\n\n首先，来艾欧泽亚全史给大家初步了解下过去的事件.\n第一灵灾\n元素：风\n时间不可知：流浪部落之间开始征战.十二个守护神被激怒了，他们将艾欧泽亚大陆留给了部族们并离去了。\n\n第一星历\n时间不可知：凡人的时代开始。\n\n第二灵灾\n元素：雷\n时间不可知：这次灾难的细节尚不可知。\n\n第二星历\n时间不可知：这个时代发生的事情尚不可知。\n\n第三灵灾\n元素：火\n时间不可知：这次灾难的细节尚不可知。（推测：可能是巴哈姆特的崛起？）\n\n第三星历\n5000(前)\n亚拉戈帝国成立。领土扩张到整片阿尔迪纳德大陆（Aldenard），有可能远及威尔布兰德岛（Vylbrand）。\n亚拉戈帝国在如今的萨纳兰(Thanalan)处建造了RoyalAllagan Sunway(皇家阳之道)和Royal Allagan Starway(皇家星之道)。\n亚拉戈帝国囚禁了巴哈姆特。可能以此造就了第三灵灾的终结。\n\n第四灵灾\n元素：土\n4000(前)\nAllagan帝国的毁灭迎来了第四灵灾。可能是由于囚禁的巴哈姆特？\n\n第四星历\n4000(前)-1500(前)\n这个时代发生的事情尚不可知。\n\n第五灵灾\n元素：冰\n4000(前)-3000(前)\n全球范围的冰川时代将人们推向了生存的边缘。\n猫魅族的祖先追寻着食物穿过了冰封的大陆。\n凡人发现了魔法，由此迎来了第五星历。\n\n第五星历\n3000(前)\n夏托托，一位天资聪颖的咒术师，施放星火将陨石击落，并用碎片创造了第一把星辰杖。\n白魔法师以及白魔法兴盛一时，艾欧泽亚的人们生活了一段繁荣的日子。\n无限城文明兴盛于黑森林南部。\n无限古堡被无限城居民建立。\n许多白魔法使滥用魔法导致第六次灵灾的来临，而结果就是法力开始枯竭。\n强大的组织们联合在一起为即将到来的第六灵灾做准备。\n\n第六灵灾\n元素：水\n1572(前)\n大洪水淹没并摧毁了艾欧泽亚大片的区域。原因是白魔法的滥用，而结果就是白魔法开始枯竭。\n无限城大统领崛起与黑魔法师抗争，但其中一位统领Ahldbhar倒戈了。\n魔法大战在威尔布兰德岛爆发。最终尼姆的文明被摧毁了，许多的尼姆人化身成了冬贝利。\n\n第六星历\n(第六星历)572年 人类在艾欧泽亚大陆开始分三部分居住；\n山之都伊修加德(Ishgard)的创建者哈尔德拉斯(Haldrath)遇到了绝望之龙尼兹霍格。哈尔德拉斯用他的长枪刺中了尼兹霍格的眼睛，第一个龙骑士于此刻诞生！\n\n\n~872—— 利姆萨·罗敏萨城邦建成，屹立于史诗舰船加拉迪翁号(Galadion)的残骸附近。\n\n~972—— 皇家誓盟(Sultan Sworn)成立，宣誓效忠于女王。三把剑被锻造并赠予了三位建会的圣骑士，圣剑柯塔纳(Curtana)就此诞生.\n（注意此和娜娜莫女王的死是第一个点）\n\n1022—— 鸟人族定居在十二神木(Twelveswood)并称其“Tinolqa”或“神佑森林”。他们在树上修建房屋并且能在天空中翱翔。他们信仰风神迦楼罗。\n\n1022~1072—— 格里达尼亚依靠魔法的传授与元素的协助而成立，传说他们与元素共处了50年才终于获得认可。\n\n1022~1422——\n鸟人族被元素们从十二神木(Twelveswood)中放逐。他们只得迁徙至Gyr Abania(阿尔迪纳德东部地区)的Xelphatol峡谷，阿尔迪纳德东北部。他们中开始诞生出无羽翼的后代，意味着他们将不再能飞翔。\n1272——\n希拉狄哈(Sil*dih)文明在与乌尔达哈的战争中被摧毁，据说他们后来被埋葬于沙暴之中。也许还可以在丰饶神井(Nophica*s Well,西萨纳兰34,18)和铜铃铜山(Copperbell Mines)附近看到他们的遗迹.\n被魔法镣铐奴役劳作于铜铃铜山(Copperbell Mines)的百臂巨人族(Hecatonchires)挣脱了他们的枷锁，发起了在索恩王朝时期的“巨人大革命”，但革命很快的被镇压，巨人们也被掩埋于他们终将殒命的地方.\n1422——\n鸟人族(Ixali)发明了‘飞艇(dirigbles)’来弥补他们飞行上的缺陷。\n秘银狂潮掀起了新的冶炼与精炼技术的升级，以女王娜娜莎乌尔娜莎(Sultana Nanasha Ul Nasha)之名,采矿工行会成立.\n1457—— 魔龙尼德霍格(Nidhogg)在德拉瓦尼亚(Dravania)开始了长达百年的沉睡。\n1468—— 阿拉米格(Ala Mhigo)入侵十二神木，秋日战争打响了。\n1469——\n乌尔达哈，利姆萨·罗敏萨，伊修加德派遣援军支援格里达尼亚。阿拉米格的攻势被中止，联军最终取得了胜利，阿拉米格撤退.\n贝尔椯特·杜兰德(Beltrant Durendaire)，一个伊修加德人与他的陆行鸟乌拉诺斯(Ouranos)，在巡逻的时候发现了阿拉米格的隐秘军队。尽管身中数枪，贝尔椯特与乌拉诺斯仍旧折返首都告知了阿拉米格军的方位。乌拉诺斯最终死于枪伤，这致使后来陆行鸟的铠甲得到改进。\n(My Little Chocobo Makeover? New BardingDesigned, Forging to Commence!)\n\n~1472——\n为时数年的哥布林大朝圣拉开序幕。\n可可路卡同意在施行黑魔法仪式后将自己囚禁于马拉萨迦深坑。后来他与蜥蜴人Kazibb Chah，鸟人Hateli Meloc，狗头人Da Gu一同完成了黑魔法仪式，其结果导致了这些蛮族成员的死亡以及巴巴托斯(Barbatos)的诞生。在事态失控的时候，可可路卡被迫将巴巴托斯封印。\n鬼哭队队长米斯黛尔(Mistalle)成立了枪术士行会，希望能将来自世界各地的枪术大师带来的无数种长枪技巧整合为一个标准规范的枪术技艺。\n\n1472~1477——秋日战争之后，艾欧泽亚众城邦为了增强贸易以及更加团结，将\"吉尔\"货币作为艾欧泽亚流通的标准货币。\n\n1483~1492——索鲁斯·佐斯·加尔乌斯(Solussoz Galvus)出生了。\n1506——罗德尔德·钢铁之心(RoddardIronheart) 绘制了第一张完整的艾欧泽亚地图。\n1521——小城邦加雷马运用新兴的魔导科技征服了北方土地，凭借着这股力量，索鲁斯·佐斯·加尔乌斯建立了加雷马(Garlemald)帝国。\n1527——罗菲斯文(Bloefhiswyn)率领的野种联盟，与雾须理查德的船员在鲜血滨海岸战斗。这个地方由此得名。\n1537——格里达尼亚认为托托拉克千狱是野蛮且毫无价值的，于是幻术皇封印了它。\n1542——黑光突袭者接了份前往樵鸣洞的工作，却在那里遭遇到奇美拉的袭击，只有斯博德幸存了下来。\n1552——\n格里达尼亚与鸟人族之间爆发了狮鹫大桥(Griffin Crossing)之战，格里达尼亚遭遇了极富侮辱性的失败。\n狄奥多里克(Theoderic),毁灭之王,开始了对阿拉米格武僧组织——瑞瓦伽之拳的大清洗，几乎所有的武僧命被抹杀。\n1557——\n在煽动阿尔米格的群众动乱后，加雷马得以几近兵不血刃的占领了高地人的大都市，没有了武僧的力量，阿尔米格根本没可能抵抗加雷马的魔导科技与机械武装。\n魔龙尼德霍格毁灭了芬代尔(Ferndale,库尔扎斯东部高地的城镇)\n龙骑士瑟·阿伯里克在战斗中遭遇了尼德霍格，瑟·阿伯里克受的重伤使他丧失了龙骑士的力量。\n尼德霍格在与阿伯里克的战斗中负伤，之后开始沉睡.\n（这段历史被隐藏了一点，那就是提欧马特曾经出现阻止尼德霍格）\n\n1557~1562——艾欧泽亚大陆的第一个蛮神被召唤了出来，成为了加雷马帝国侵略艾欧泽亚大陆的最大助力。可能是奥丁或雷神拉姆？\n1562——\n加雷马旗舰阿格里俄斯号(Agrias)率舰队入侵魔杜纳(Mor Dhona)遭遇龙群并与之交战。银泪湖的守护巨龙尘世幻龙(Midgarsormr)出现并摧毁了阿格里俄斯号以及加雷马舰队。这场战役被称作银泪空战。\n因阿格里俄斯号与尘世幻龙的碰撞的巨大冲击而产生的天蓝色爆炸，蛮神们被释放了出来。\n水晶的力量开始苏醒。\n魔杜纳的地形因大爆炸与以太力量的干扰而改变。\n在母水晶的召唤下冒险者踏上探险之路。\n出于对加雷马帝国的恐惧，蛮族被驱逐出乌尔达哈.\n保加城堡(The Bozja Citadel)在击落红月达拉姆(Dalamud)的实验中被意外摧毁。\n保加城堡的意外致使西德(Cid)等工程师们离开加雷马投身艾欧泽亚的城邦。\n\n1564—— 蜥蜴人召唤了伊弗利特\n1567—— 鱼人变得越来越具有侵略性并开始攻击周围。可能是因为那年英雄军团击败了泰坦与利维坦。\n1571—— 帝国将领奈尔·范·达纳斯率领着第七军团，重新开始向艾欧泽亚进军。\n1572——\n梅尔维布·布鲁菲斯维就任利姆萨·罗敏萨提督，她重建了黑涡团。\n“阿拉米格的公牛”劳班，凭借在乌尔达哈角斗士竞技场的胜利为自己在集团中赢得了地位。后来在王女的帮助下，劳班成为了恒辉队的领袖尽管其他成员对此并不同意。\n幻术皇嘉恩·艾·神纳回到了格里达尼亚并领导双蛇党。之后她致力于恢复同其他两大城邦的联盟，在冒险者的帮助下艾欧泽亚同盟最终建立。\n\n第七灵灾\n元素：未知或不存在\n~0——红月达到临界点，巴哈姆特最终突破了他的牢笼。艾欧泽亚联盟与救世诗盟同冒险家们一起和加雷马帝国第七军团战斗。巴哈姆特释放的毁灭甚至波及到了利姆萨·罗敏萨，迎来了第七次灵灾。\n0—— 巴哈姆特可能在某时被击败或者制服，冒险者们被传送到另一个空间后回到五年后的时空。目前并不知道是什么阻止了巴哈姆特的暴动。\n5—— 王国重生：\n新的冒险者到达了三大城邦之一\n冒险者得知他们被传送回艾欧泽亚之后，人们已经忘记了他们的存在，只有少数人还记得他们，但记忆中只有光芒的轮廓.\n\n\n收起回复6楼2015-04-05 08:54举报 |\n个人企业举报\n垃圾信息举报\n\n虫群会吞噬你: 此为翻译的比较好的版本，很多东西结合起来看不错的.\n\n\n好了，开始更新.该从什么地方说起呢~嗯，好的.\n在被传送回重生之境的冒险家们前往了自己所熟知的城市（森都，海都，沙都），在各自的城市中冒险家们看到了幸存下来人类的希望和他们的努力.但冒险者们也发现了新的威胁，无影众，之后认识了救世诗盟的新组织拂晓血盟的众人，冒险家们开始重新为艾欧泽亚而战.\n在冒险的过程中，光之战士们打败了伊芙利特，泰坦，迦楼罗稳定了三大城邦的局势，而在这过程中帝国第十四军团长盖乌斯利用从阿拉米格所发掘出的亚拉戈对蛮神兵器.究极神兵吸收了三大蛮神的力量想要凭借其力量一举统一整个艾欧泽亚.\n但是在冒险者家和三大城邦的统一行动下，盖乌斯的计划还是失败了.隐藏在其后的无影.拉哈布雷亚也被打败失去了其凭依的躯体.桑克瑞德.\n在银泪湖畔的庆祝活动中，人们正展望着对未来的期望但是，强大蛮神的咆哮让众人为之战栗.深渊中，无影众聚集起来开始自己的下一步计划，一切都是为了伟大的真神.戒律王.佐迪亚克.\n\n\n收起回复18楼2015-04-05 10:01\n\n在拂晓血盟的迁移行动中，冒险者们与敏菲莉亚遭遇了白袍的无影.调停者艾利迪布斯.他声称再过不久，海德林将会变成自己真实的面貌，整个星球也将如此.联想到海德林最终那黑暗的影像.这将是怎么样的未来呢？\n在不久后拂晓血盟的众人帮助了来自边境城邦多玛的异邦人.但此时海都的鱼人族开始召唤水神.利维亚桑.经过奋战，冒险者们还是打败了水神.但是隐藏在沙都背后的恶也开始行动.原本只是沙蝎众少数一员的泰勒吉.阿代勒吉开始行动想要引发战争，独占加尔提诺平原地区，控制亚拉戈对巴哈姆特兵器.欧米茄.\n经过努力其阴谋还是被冒险者们暂时挫败了.但是这并不是结局.就在此时森都妖精领传来精炼妖精召唤蛮神拉姆的消息.拂晓血盟和冒险者们立刻前往.在妖精领的深处，众人见到了.蛮神.拉姆.\n拉姆并没有一开始就与冒险者们战斗，他认出了冒险者们是受到海德林光之加护的人.在经过一番讨论后，拉姆要求冒险者们向他证明自己的能力.在苦战之后冒险者们最终还是战胜了拉姆.但是拉姆也留下了一句话“人类的黑暗滋生了一切问题”.就化为以太回归以太界.\n而阿尔菲诺在之后决定建立一支在三大城邦之外的武装来，捍卫艾欧泽亚.于是水晶义勇队成立了...\n\n\n收起回复22楼2015-04-05 10:19\n\n在建立和完善新组织水晶义勇队时，阿尔菲诺收到了帝国密探潜入恒辉队总部的消息，他委托冒险者和水晶义勇队的一线部队队长伊尔伯德（影帝）前往调查.在一系列行动后，众人纠出了艾莉娜.罗阿耶这个密探.但是她真的是密探组织“常春藤”的首领吗？于此同时，伊修加德特使总骑士长艾默里克向拂晓血盟发出了会谈合作的邀请.此时突然传来给丧灵钟开拓团的运输队被袭击的事件.一系列顺藤摸瓜，冒险者们见到了异端者的首领冰之巫女.伊赛勒，伊赛勒尊称第一个与龙族交好的人物希瓦为圣女.宣称自己所做的一切都是为了终结龙族与人类的长达数百年的战争.\n但是出于伊修加德方面的要求，冒险者们还是决定讨伐伊赛勒.在成功追击上冰之巫女后，她直接让冰神希瓦凭依在自己身体上.经过苦战后，冒险者们打败了希瓦，伊赛勒告诉冒险者“自己根本一无所知，只是被玩弄的棋子而已，并留下了海德林的话语，倾听...感受...思考”，而远处无影众的尊严王那不里纳勒斯在观察完后，说道“果然如同拉哈布雷亚所想的一样”.\n事件结束后艾默里克派遣自己的手下露琪亚帮助拂晓血盟联络伊修加德方面.\n此时沙都.娜娜莫女王和梅尔维布总督还有幻术皇嘉恩在讨论着乌尔达哈的未来.她决定解散国家，由民众来决定乌尔达哈的未来.而幕后泰勒吉此时在沙蝎众中拥有比罗罗力特更强的势力了，他命令自己的手下干扰罗罗力特，自己开始自己邪恶的计划.......\n\n\n收起回复32楼2015-04-05 11:32\n\n好了2.55的剧情留在最后吧~现在开始第七灵灾的真相，不过笔者不想打字，就复制我之前那篇帖子的内容吧.\n邂逅篇：\n在拂晓血盟的一系列行动进行之时，路易索瓦的孙女阿莉赛拜托解决了帝国第十四军团的军团长—盖乌斯·范·巴埃萨的究极神兵计划的主角们参与他探究第七灵灾真相的研究.阿莉塞和哥哥阿尔菲诺的观点不同，她觉得想要解决艾欧泽亚的危机必须从过去入手.于是他带领冒险者们首先在东拉诺西亚帝国西方堡的古代亚拉戈遗迹入手.\n在踏入亚拉戈卫月遗迹后，众人惊奇的发现古代亚拉戈人所制作的防卫兵器和被偏属性水晶强化的魔物在保护着遗迹.没有办法，冒险者们只能强行攻入.但是一个精灵人影在众人踏入遗迹之时就在监视着他们.\n在击败了能够分裂自身的圣杖巨蛇，亚拉戈自动防卫系统和亚拉戈机械部队后，众人乘坐升降梯来到地下1910星距 古代亚拉戈人所制作的诸神黄昏级拘束舰中枢区，令人吃惊的是，众人发现了巴哈姆特的一只爪子，这打破了“巴哈姆特的死亡还原为大量以太而令艾欧泽亚重生的假说”，正当众人向着拘束舰内部继续前进时，从空中飞舞下来“迎接”他们的是一条被亚拉戈拘束装置束缚的古代龙族—双塔尼亚.在经历艰难的战斗，众人击败了古代龙，穿过拘束舰控制台，映入眼帘的居然是支离破碎的巴哈姆特的头部与核心，而四座拘束舰正在固定并不断修复它的躯体.更令人吃惊的是阿莉塞在远处看到了两个身影，其中之一却是与自己的爷爷，已经死去的路易索瓦大师一模一样.来不及阿莉塞仔细辨认时，远处的两人已经消失.\n在关闭其中一座拘束舰后众人重新穿过地层，来到了北萨纳兰的卫月遗迹处，阿莉塞经过计算发现巴哈姆特沉睡的地方正是5年前加尔提诺平原的正下方.众人回到沙之家向于里昂热和阿尔菲诺报告了此事，两人在震惊之后依然对阿莉塞认为路易索瓦还活着表示难以相信.在短暂讨论后，众人一致认为不管如何，阻止巴哈姆特复活是首要任务，于是阿莉塞带领冒险者们前往北黑衣森林的卫月遗迹前往另一座拘束舰...\n\n\n回复33楼2015-04-05 11:35\n\n侵攻篇：\n在阿莉赛带领冒险者击败了卫月遗迹外围的魔物和守卫入口的大王花后，众人打开了卫月残骸的大门，而一个人已经在等待着他们了.\n阿莉赛一眼就看出了他的身份，驾驶飞船撞击卫月的加雷马帝国第七军团长 第七灵灾的实施者 白银的凶鸟奈尔·范·达纳斯.\n正当阿莉赛疑惑为什么已经死去的白银凶鸟会出现在这里时，奈尔回答了这个疑问.他被巴哈姆特复活并精炼成为了其信徒.并改名为奈尔.神.达纳斯.在说完这些后奈尔落下了悬崖消失在众人眼前.\n阿莉赛带领冒险者们乘坐滑行平台击败了亚拉戈帝国所制造的人造魔物的阻拦到达升降梯处，然后来到地下第二座诸神黄昏级拘束舰的中枢区，在击败防卫机械阻拦后通往舰首的平台出现了，但是一座强大的机械却出现在了平台上，在经历强大的火力洗礼后，众人还是击败了降世化身，前往舰首区域.\n在电梯向下穿过地层时，映入眼前的却是过去决战的场所，加尔提诺的天空之上，而卫月也在其中，而奈尔.神.达纳斯在平台上迎接众人，短暂的交谈后，奈尔开始释放巴哈姆特的力量，这时阿莉塞出手打掉了奈尔的头盔，众人发现奈尔居然是女性（御姐），她使用巴哈姆特赐予的力量化为龙人形态与冒险家们开始大战，最终冒险者们击败了奈尔，但是被击败的奈尔却突然变得十分奇怪，阿莉赛解释了一切，奈尔其实已经死了，原本要化为以太回归以太界的灵魂却被巴哈姆特所掌握并控制而继续存在物质界，此时的奈尔已经恢复正常，当年的身为亚拉戈人后裔达纳斯家族的她原本想要控制巴哈姆特将不净的蛮神全部消灭，但是由于卫月的控制机构—水晶塔已经被大地吞噬，她在接触卫月的时候被巴哈姆特的意志所控制成为其信徒从而在加尔提诺战役中撞击卫月释放了巴哈姆特，阿莉塞向其询问第七灵灾的真相时奈尔说道：\n做好觉悟吧.\n意志受挫则无法前进，没有力量则无法生存，只有纯粹无暇的力量才能开拓前方的道路.\n弱者只能终日哀叹，沉浸于悲伤，以泪洗面.\n就像曾经......柔弱的我一样......\n正在这时一道光芒突然出现将奈尔贯穿，奈尔在红色卫月的幻想中笑着消失，阿莉塞从出手者的声音中听出这时路易索瓦的声音.\n来到舰首区域后，阿莉塞和冒险家们看到巴哈姆特的修复度又完成了很多，于是将第二座拘束舰关闭.\n拘束舰关闭完成后时身后突然有人出手偷袭，阿莉赛被击倒，当她站起向身后看去，那尽然是自己的爷爷路易索瓦本人，这次不是背影而是自己的真实姿态，路易索瓦警告阿莉塞和众人不得再干涉拘束舰，并说道伟大的龙神巴哈姆特才是宇宙唯一的真理.在警告完之后便消失在了众人眼前，阿莉塞惊讶于这一切后，流下了泪水：\n\n祖父已经不在了.\n那只是玷污了他的污秽幻影......\n阿莉塞决定要全力将其击溃将路易索瓦的灵魂从巴哈姆特的支配中解放！\n\n\n回复34楼2015-04-05 11:37\n\n真成篇：\n回到沙之家后阿莉赛向阿尔菲诺和于里昂热说明了一切，两人在讨论之后决定通行前往剩下的拘束舰中，但是经过调查，火墙和摩杜那的卫月碎片都无法正常进入.而此时于里昂热研究得出可以逆向触控的方式从拘束舰的出口北萨那兰的卫月碎片进入剩下的拘束舰.而阿尔菲诺表示将与阿莉赛一起前往...\n在进入剩下的其中一座拘束舰中，众人发现了各种亚拉戈人所制造的怪物还有被拘束的古代美拉西迪亚龙族，它们是第二座拘束舰中的人造生命远远不及的存在.\n最终众人来到了拘束舰舰首，而路易索瓦正静静的等待着众人，路易索瓦表示自己已经对人类绝望了，他看到亚拉戈人对古代美拉西迪亚龙族所做出的残酷行为后得出了结论，人类才是地上的毒瘤.巴哈姆特必须被复活，彻底净化地上的一切，化身为一只蓝色的火鸟与众人开始战斗.\n在击败了路易索瓦后，阿莉赛和阿尔菲诺陷入深深的悲伤，路易索瓦的声音再次响起，这时不再是那种邪恶的存在而是两人熟知的自己爷爷慈爱的声音.路易索瓦从一点星光中出现，此时他的双眼不再充满红色的光芒.\n路易索瓦向冒险者们表达了自己的谢意，他终于从巴哈姆特的控制中解脱了.之后，他开始讲述一切的真相.\n当年的加尔提诺战役，在传送走在场的光之战士后，路易索瓦将十二神封印阵被破坏后散布于大气中的以太能量全部吸收，把自己转化成类似蛮神的存在，挡下了巴哈姆特的百万熔炎，并牺牲自己击穿了巴哈姆特的身躯，而生存于这块土地上的人类们的希望唤来了传说中的幻兽.不死鸟，转生之炎的力量令大地重获生机.\n但是巴哈姆特并没有就此消失，即使身躯被毁灭，它也无法放弃对人类的仇恨.于是他利用最后的力量把本已牺牲的路易索瓦和奈尔.范.达纳斯以太灵魂控制并精炼成为自己的信徒，把自己破碎的身躯带入地下.并将分散于艾欧泽亚的四座卫月拘束舰移动到自己的位置.原本用来拘束巴哈姆特的诸神黄昏级拘束舰开始吸收大地中的以太能量缓缓的修复巴哈姆特的身体.\n路易索瓦的灵魂在讲述完一切后打开了最后一座拘束舰和通往巴哈姆特身躯的道路，他拜托众人一定要打败巴哈姆特的灵魂将第七灵灾真正意义上结束.于是冒险者们义无反顾的前往巴哈姆特身躯的所在......\nPS：真成篇的一些东西大部分都是讲巴哈姆特的真相还有古代亚拉戈人的各种残酷实验.但是亚拉戈的黑暗并不只是这些.可能终结要在3.0吧.\n\n\n回复36楼2015-04-05 11:41\n\n【重点】3000年前的真相：\n在赞德被复活后，古代亚拉戈帝国对南方大陆美拉西迪亚地区发动了战争，面临灭族的战争使古代美拉西迪亚龙族召唤了自己信奉的蛮神.巴哈姆特参战，但是残酷的战争虽然使巴哈姆特的力量越来越强大，古代美拉西迪亚龙族还是在不断灭绝，它们的怨念让巴哈姆特不断充入巴哈姆特的身体内，最后亚拉戈帝国制造了对巴哈姆特机器“欧米茄”将巴哈姆特成功捕获，并关在了卫月之中抽取黑暗之力.之后古代美拉西迪亚龙族几乎被灭绝，只有卫月之中还有少部分幸存者和龙魂.\n在3000年后加雷马帝国所进行的陨星计划，亚拉戈人的后裔白银的凶鸟—奈尔.范.达纳斯在进行于卫月的接触中被巴哈姆特所精炼成为其信徒，原本为了解放巴哈姆特，她乘坐飞艇想要解开封印，但是在空中浮岛的战斗中她被冒险者击败，于是驾驶飞艇撞向卫月释放了巴哈姆特.造成了第七灵灾......\n总之整个第七灵灾从开始到发生，无影都有暗中参与，感觉很像轨迹系列结社中的教授白面怀斯曼.包括奈尔，估计也是无影暗中把她推出的.我们算是在为古代亚拉戈人埋单吧，谁叫我们是人类呢.\n而巴哈姆特所引发的事件也是很多，比如水晶塔的暗黑之云，就是赞德用巴哈姆特抽取的黑暗力量所沟通到的，而巴哈姆特在真成篇被讨伐后，它的死又唤醒了尘世幻龙的灵魂，幻龙的咆哮让库尔扎斯的龙族全部沸腾开始向艾欧泽亚发起全面入侵，而首当其冲的就是伊修加德.\n补充：2.55发出咆哮的是尼德霍格.但是究其原因还是因为巴哈姆特的死.\n\n\n收起回复37楼2015-04-05 11:46\n\n吃饭，下午和妹子约完会后把剩下的内容发了.\n\n\n回复38楼2015-04-05 11:47\n\n回复raphael71楼主的疑问\n首先我们知道赞德沟通妖异界的是黑暗能量，但是要知道最初的水晶塔生产的是提供给整个帝国的能源，而赞德开始沟通妖异界正是卫月升空之后，也就是巴哈姆特被捕获之后.我估计这种黑暗能量估计就是美拉西迪亚龙族的怨念也就是我们所击败的极蛮神所用的活祭所产生的能量.\n\n\n收起回复60楼2015-04-06 08:23\n\n巴哈姆特和尘世幻龙还有尼德霍格的关系，在吉田的2W字访谈中提到过，它们是龙族被称为七大天龙的存在.\n目前确认的有尘世幻龙，巴哈姆特，尼德霍格，提欧马特.另外三头我和别人讨论后觉得应该是遵循北欧神话，所以是法夫尼尔和耶梦加得.\n还一个是因为吉田提到了法外战区的亚拉戈对巴哈姆特兵器.欧米茄也开始行动了考虑到历代欧米茄的宿敌，所以应该是神龙王.\n另外吉田提到巴哈姆特在北方伊修加德被加雷马帝国重新召唤了出来，并控制了它.所以巴哈姆特的故事还没结束呢.\n\n\n收起回复61楼2015-04-06 08:31\n\n<!--這個是另外一個人寫的…\n\nzheraphael71\n奥丁9\n【巴哈姆特、水晶塔、亚拉戈帝国、第四灵灾】\n\n\n应该说，巴哈姆特所在的卫月，以及水晶塔，构成一个想要调动黑暗之力的装置。\n这个装置是亚拉戈帝国建造的，目的是利用黑暗之力来统一大陆。\n但是因为误算，装置发动暴走，引发了”大地震“而产生了第四灵灾。\n因而亚拉戈帝国也就灭了。\n\n\n至于楼主脑补的水晶塔和巴哈姆特关系……\n水晶塔3 黑暗世界的剧情里面可是 一 个 字 都 没 有 提 到 好 吧\n\n\n赞德自己跟暗黑之云定下契约，想要利用黑暗力量，这又关巴哈姆特啥事儿啊……\n好吧，权当巴哈姆特在卫月里面算是利用黑暗力量统一大陆装置的其中一环……\n那也是其中一环罢了……最后这锅还是赞德自己的。\n\n\n把巴哈搞的神乎其神也是脑补过度了。\n-->\n\n收起回复69楼2015-04-06 13:14举报 |\n个人企业举报\n垃圾信息举报\n\n星环卫月: 记得塔2说过是抓到巴哈后亚拉戈把巴哈关卫月里面用水晶塔一边做实验一边给亚拉戈帝国供能，结果这时候发现巴哈身上有黑暗力量，赞德以此为线索发现妖异界然后定契约，结果玩脱了引发大地震 撕逼塔沉入地下卫月飞上天。\n2015-4-7 15:09回复\n我也说一句\n \n\n虫群会吞噬你\n希瓦10\n2.55剧情\n此为我根据情报还有别人说的内容仔细思考后得出的过程，希望在国际服玩的大大帮忙指正错误.\n在希瓦事件结束后，冒险者忽然听到了龙族的咆哮.阿尔菲诺担心尘世幻龙觉醒，于是和冒险者前往密约之塔查看.经过奋战，冒险者来到了塔顶，尘世幻龙的龙魂因为冒险者的惊扰而觉醒，不由分说与冒险者开始战斗.激战之后冒险者询问幻龙的咆哮意味这什么？但是发出咆哮的并不是尘世幻龙而是七大天龙之一的邪龙.尼德霍格.而这声咆哮意味龙族的大进军.幻龙的交谈中也提到了和拉姆一样话语，人类因自身的黑暗而招致灾难.冒险者的回答和拉姆一样会来纠正人类的错误.幻龙决定相信冒险者但是它认为冒险者必须靠自己的力量来证明这一切，于是封印了冒险者的光之加护并制造了自己的小型分身跟随冒险者...\n此时石之家.无影十二剑的尊严王.那不里纳勒斯突然出现在石之家想要夺取贤者.陆易索瓦的法杖来引发“次元崩坏”.迫不得已，冒险者只能用白圣石破坏路易索瓦的法杖.最后在穆恩布瑞达的牺牲下，冒险者们打败了那不里纳勒斯，并将其彻底消灭.\n于此同时，伊修加德传来防护罩被（冰之巫女）解除，龙族大规模进攻的消息.拂晓血盟和冒险者紧急前往解围.最终击退了尼德霍格.\n但是早已开始的黑暗也开始发动.拂晓血盟的众人带领水晶义勇队前往乌尔达哈参加娜娜莫女王解散国家的演讲，但是泰勒吉.阿代勒吉的阴谋也开始了，娜娜莫喝下了早已下毒的酒在痛苦中死去.劳班在痛苦中和愤怒中杀死了泰勒吉.阿代勒吉.但是被水晶义勇队的队长伊尔伯德暗算，砍去了一只手臂.拂晓血盟被诬陷为杀害娜娜莫的凶手被全城追捕，甚至连水晶义勇队也早已被控制反叛了.梅尔维布愤怒的想要干涉时被卫兵阻止了最终选择和嘉恩一起袖手旁观..冒险者与贤者们不断奋战突出乌尔达哈.但是同伴也在一个个牺牲.帕帕力莫将政府层的门放下和伊达一起牺牲自己阻挡追兵.而在城区内，桑德瑞克和雅修特拉留下阻挡城区的追兵，最后甚至连敏菲利亚也去决定牺牲自己保护冒险者，因为他们都相信只要冒险者活着，那么希望的灯火最终将保存下去.最后在一开始送自己到城市内的商人大叔和希德的帮助下冒险者和阿尔菲诺逃出了乌尔达哈，来到了巨龙首.阿尔菲诺十分沮丧，海都塔塔露正在进行“大血拼”，但是突然出现的铜刃团想要抓住她，这时夕雾出现保护了她，战斗中夕雾的面具掉落，她露出自己的真实面目，龙族的血脉.奥拉族.两人亦决定前往巨龙首同冒险者汇合.....\n此时在某处黑暗中.于里昂热等待的人出现了.佐迪亚克的调停者.艾利迪布斯.交谈中，艾利迪布斯说道“次回的混乱将在北方之地开始....”\n艾欧泽亚的“乱”才刚刚开始.............................\n\n\n收起回复70楼2015-04-06 13:55\n\n关于2.55的个人想法：\n1.娜娜莫的死，很可疑.太顺利了吧，顺利过头了？银胄团是干什么吃的？（虽然被腐蚀了）根据我和别人讨论后，再把骑士职业任务中再看了之后，觉得应该是银胄团主力很多都“离开”了.所以我有一个想法娜娜莫并不是我们眼中那个单纯的小女王.....\n群里某位人士的猜测，娜娜莫的真实面目，她知道自己的实力无法与这些根深蒂固的老家伙们对抗，于是绝对伪装自己来迷惑沙蝎众，劳班，泰勒吉都是她的棋子，她甚至用自己的”死亡“来引起沙蝎众的内乱，让他们在争夺权利中粉碎，自己再带领手下的骑士们出来夺回属于自己的权利.\n\n\n2.雅修特拉，伊达，帕帕力莫，桑克瑞德，敏菲利亚的“牺牲”，我始终认为没尸体，绝对不会死，而且按照 S E的尿性有些有尸体也是吐便当了.\n\n\n3.于里昂热，这个家伙在群里的人讨论后觉得，他估计和无影的联系只是与艾利迪布斯之间，拉哈布雷亚率领的无影十二剑估计和他没什么关系..\n\n\n4.艾利迪布斯的计划\n艾利迪布斯是真神.戒律王的调停者，他的计划和拉哈布雷亚的无影十二剑不同，他是想让星球觉醒.引用前代FF系列的设定，我觉得应该是光的强大而失衡，他必须让暗觉醒.可能这就是暗黑骑士出现的原因.\n可能是暗之战士的伏笔.或许未来某一天我们玩家会获得暗之加护.\n\n\n5.如果第一条成立那么就要想想娜娜莫的隐藏力量是什么了~~\n群里一致认为是圆桌骑士，一直在世界各地游历的骑士们，当王发出自己的命令时他们再次集结将听从王的号令~~\n\n\n收起回复72楼2015-04-06 14:04\n\n以上这些就是我所了解的内容了，但是经过和某位来看的国际服剧情玩家指出了一些错误，看来本人还是太年经啊，所以决定去认真进修下.FF14是笔者玩的除了WOW最让我着迷的游戏.笔者不会放弃它的.希望国服的玩家个个欧洲血统，国服蒸蒸日上.\nPS：那些求勇战2的，我自己也是玩了一小点而已，主要是在等汉化版中.......\n\n\n收起回复73楼2015-04-06 14:08\n\n\n2.55的剧情进修完成版，合格率100%请广大玩家检验：\n在庆祝依修卡尔德防卫战胜利的宴会上，\n沙蝎众的泰勒吉.阿代勒吉在娜娜莫女王解散王党把权力归于富人以外的人民之前，竟然下了重手毒杀娜娜莫女王，还故意制造冒险者和 娜娜莫独处的状况下毒杀，把过错全赖给冒险者\n娜娜莫除非有奇迹出现不然看起来是死透了.\nPS：塔塔露在2.55终于有自己的配音了，而且还是娜娜莫的声优.\n\n\n另外总帅阿尔菲诺过于急躁和自信建立的水晶义勇队出了大问题，先是伊尔伯德第一队和第三队在砂国出现砂蝎众提供的资金流通，最后竟然不知道什麼时候被砂蝎众渗透，在砂国的 水晶义勇队和共和派联合，将总帅阿尔菲诺从宴会席上支开并直接反叛，连石之家都沦陷.\nPS：也就是说水晶义勇队并不是全部反叛了\n\n泰勒吉带铜刃团进宴会把伊修加德的人弄走后，宣告娜娜莫女王被毒杀，凶手是冒险者，连带冒险者所在的拂晓血盟组织都可能是嫌疑犯，恒辉队局长劳班在听到女王过世的消息后崩溃，再加泰勒吉还在不断取笑已故的娜娜莫女王，劳班终于怒气爆发在宴会席上一刀剁了泰勒吉，但是随即被在水晶义勇队反叛的故国友人伊尔伯德给砍下左手臂，其他两国的政要看到沙国搞出这状况就....怒极回国了....\nPS：也不能怪梅尔维布和嘉恩，他们只身前来，如果强出头，大家都懂的，梅尔维布差点就要动手，不过被属下阻止了.\n\n为了掩护拂晓血盟和冒险者逃离宴会场，劳班留下来断后，为了掩护冒险者能顺利逃离砂国，伊达，帕帕力莫，雅修特拉，桑克瑞德一个一个留下来断后，下场没有说明白....但是没有写死的情况下应该都没事，只是敏菲莉亚这个啥都不会的留下来帮冒险者断后干嘛.....剧情是说她听到了母水晶海德林的声音...\n\n把一切看在眼里的幻龙分身这时也冒出来调侃冒险者：你看看你(冷笑），人类本性就这么坏，你确定你还想救赎他们吗？\n\n逃出砂国后的冒险者遇到被局长的义子ピピン救出的阿尔菲诺（这个人名这里我用了日文原文，我不知道该怎么翻译，如果有懂日文的麻烦看下）（一个正派帅气的拉拉肥）\nピピン带著冒险者和阿尔菲诺来到了城外的会合点，游戏开头那位把冒险者和阿尔菲诺兄妹载进城里的商人受希德委托出现，将冒险者和失意的阿尔菲诺用陆行鸟车载走，到希德的飞空艇上飞离了沙国领域来到北方，希德之后也不知道飞去哪了....\n\n变态...绅士..不是，是好朋友的奥尔方什很有义气的接纳了两人，并告知接待所可以当作暂时的藏避场所，改称呼为雪之家，\n在雪之家里面见到了被希雾救出石之家的塔塔露( 其他人下落不明？ )回到原点重振作起来的 ア阿尔菲诺和冒险者决定往北方的皇国发展...\n( 在砂国冒险者本来是要被通缉的，因为其他两国的政要和 ピピン\n的努力，冒险者在砂国公开场所还是行动自如 )\n\n在经过一段很长的 ED 后，\n少了左臂的劳班没死被关在沙国监狱里，看得出他很火，期待他没有任何理由再对共和派客气后未来能复出干爆乌尔达哈这帮孙子~~\n最后则是无影们又现身了是白衣无影艾利迪布斯，让人震惊的是原本以为唯一一个平安无事的贤人于里昂热，竟然受了艾利迪布斯的招待后，站在白衣无影之后.....\n\n在此之后冒险者在沙国和NPC的对话都有些微妙的改变，砂国也看的到到处都配置了水晶义勇队和铜刃团.可以看的出来砂国还是有些水晶义勇队的成员不愿相信英雄的冒险者会做出这种事，世界各地一些和冒险者比较有深交的 NPC 对话也都会改变 (各公会长等等)，\n反正熟知冒险者事迹的人没一个认为这是冒险者干的.\n\n\n附带一提是，\n事件之后再去厨师最后任务的，\n娜娜莫女王还是会出场用餐....别和我说你是替身啊\n而我一直认为打酱油的沙蝎众老大罗罗力特，结果这家伙居然根本没被泰勒吉架空，女王的女仆是他的手下，伊尔伯德也是，而且他早算到泰勒吉会得意忘形而被劳班干掉，伊尔伯德正好借此重伤劳班，不过罗罗力特表现的也点奇怪，因为在女王死后，劳班也被打倒，拂晓和冒险者逃亡后，他说了句“切”，而不是大笑，所以他的目的可能是其他的.\n个人猜测：女王有小几率吐便当....\n\n\n收起回复91楼2015-04-07 14:48\n\n伊修加德3000年的过去.........\n在第五星历期间有一支精灵族穿过了大陆北上来到了库尔扎斯地区定居，他们遭遇到了当地的龙族，他们中一位少女.希瓦和弗雷斯威尔哥认识并相爱，精灵族在龙族的帮助下建立了自己的城市.山都伊修加德..\n伊修加德人与龙族在互相帮助与信任的背景下发展，直到第六星历<nowiki>~~~</nowiki>\n当时的国王托尔丹一世不知从哪得知了龙族力量的根源《龙眼》，在贪欲的驱使下他们设下了陷阱，谋杀了七天龙之一的拉塔托斯哥 挖下了她的眼睛并分食，他们得到了龙的力量成为的第一代“龙骑士”......\n而与龙相爱的少女希瓦，为了不让龙族与伊修加德反目成仇，想要告知人们真相时，却被污蔑为勾结龙族想要奴役伊修加德的魔女，而被驱逐出伊修加德流浪在冰原上，她在悲伤之下日渐衰弱，在临死之际祈求自己的爱人.弗雷斯威尔哥不要去仇恨人类，弗雷斯威尔哥同意并吞下了希瓦的身躯，让其灵魂能与自己在一起（希瓦的意愿）.\n但是深爱着拉塔托斯哥的尼德霍格愤怒了，他带领着自己的眷族攻击了伊修加德开启了仇恨轮回的序幕，托尔丹一世与手下的龙骑士们与其大战，托尔丹一世战死，手下的龙骑士也死的只剩下四位，这时一世的儿子站了出来，他使用龙枪挖下了尼德霍格的双眼，瞬间失去力量的尼德霍格在手下眷族死伤拼死保护下逃离伊修加德.而托儿丹一世之子也被称为第一代“征龙将”，察觉到了什么的他，拒绝继承国王，并带着尼德霍格的其中一只眼，离开了伊修加德，消失在雪原中.....\n而幸存的其他四名龙骑士就是现在的伊修加德四大名门的先祖.而初代那些吞食了龙眼的人，在体内力量的觉醒下会发生龙化现象，所以他们和那些仍然相信龙族的人一起被称为异端者驱逐出了伊修加德.....\n失去双眼的尼德霍格找到了弗雷斯威尔哥，他要求其给于他一只眼睛获得力量，弗雷斯威尔哥照做了.重获力量的尼德霍格，发下了誓言让自己龙族的子嗣不断攻击，要让伊修加德王和骑士的子孙陷入永世痛苦，让人们疲于无法终结的持续战斗中.他在等待着不堪战争重负的人们，投诚至龙族阵营底下的那一天.\n\n\n收起回复117楼2015-11-01 17:45\n\n一点干货：\n1.我自己想过了一些问题，比如四大名门的后代为什么没有龙化，我觉得可能是这四个人并没有分食龙眼，所以没被尼德霍格当成主要目标吧~~.（龙族之间是可以互相感知的）\n\n\n2.关于龙化，从尼德霍格的复活方式，得出结论，龙化不止需要龙眼的力量还需要龙血的刺激下.因为就主线中看到的方式就需要龙血，而尼德霍格也是用这种方式再度复活的.\n\n\n3.托尔丹一世的行为估计和无影有关.\n\n\n回复118楼2015-11-01 17:51\n\n</poem>\n== 外部鏈接 ==\n*http://tieba.baidu.com/p/3680604098?pn=5\n*http://tieba.baidu.com/p/4176456860\n[[Category:杂文]]"}}}