{"parse":{"title":"香山寶卷/重刻觀世音菩薩本行經簡集卷上","pageid":214,"wikitext":{"*":"作者：宋天竺普明禪師\n\n{{子页面导航|香山寶卷|L1=序|R1=重刻觀世音菩薩本行經簡集卷下}}\n<poem>\n登壇開白，凡任其事，必須齋沐更衣，則敬心當然，以重菩薩。故先舉香贊，次開白已，方入正文。\n歲次某年二月十九日恭遇\n大悲觀世音菩薩，降誕良辰。我今登壇，宣演觀音寶卷。眾等務宜，攝心端坐，齊身恭敬。不可言語笑談，切忌高聲混亂。鳴尺\n必須諦聽宣揚，清淨耳聞，從聞思修，聖凡不二。\n經雲：“觀世音菩薩，以何因緣，名觀世音，若有眾生，受諸苦惱，聞是觀世音菩薩，一心稱名，觀世音菩薩，即時觀其音聲，皆得解脫。若有持是觀世音菩薩名者，設入大火，火不能燒。乃至若為大水所漂，稱其名者，即得溙幍取Ｒ允且蚓墸^世音。”偈曰：鳴尺\n觀音原住古靈台，慈悲念重降世來。\n不問回回並達達，聞聲菩薩笑盈腮。\n本行經文，苦樂哀音，須要相像 。 \n恭聞迦葉佛時，須彌山西，有一世界，國名興林，年號妙莊。彼土人皇，性婆名伽，年始二十，眾稱人尊，祝立為帝，正治封疆，縱廣十萬八千里。皇城十二門，圍繞三千里。宮殿高廣，金碧交輝。四相供奉，三公衛護，九番七十二國，往往來來，萬姓俱降，人人叩頭，個個欽仰。皇乃每好打圍，嬪妃同玩，潑天快樂，稀有者也。只愁六宮，不生太子，每渡仙n，乃作一偈：\n婆伽婆帝號莊皇，凜凜威風鎮萬邦。\n若得宮中生太子，殺牛宰馬謝三光。\n聽說國後，其正宮皇后，名號寶德、與帝同壽、面如滿月、兩耳垂肩、雙目清秀、一身體態、百般端莊、常生慈善、萬事寬弘。忽于妙莊八年，降生一女，父皇喜曰：“以年號為第行，見境而立名。朕因看書而生女者，名曰妙書。”後至妙莊十三年，又生一女，仍前啟奏。父皇喜曰：“朕在洞天宮中，操琴而生女者，名曰妙音。”自此皇后，每告上蒼，願求生男。至妙莊十八年，夜寢太和宮中，夢見二天女，身長三丈、頭戴珠冠、體掛瓔珞、身諸毛孔、放五色光、躬立床前、言云：“上天玉帝，請國母往三十三天，善法堂中，見佛聞法。”皇后乃然其言，披乘出宮，天降鸞駕，門首而迎，倐忽來到，三天門下。皇后初見，毫光晃曜，目不能覩，眾天人曰：“速念彌勒佛三聲,便見分明。”即時念佛，果見聖境非凡。無數天宮寶殿，高闊深遠，天樂自鳴，花彩重重。大梵天皇，與諸天眾，共至善法堂前，聽經已畢。乃見三千紫金人、十千天仙女，色相端嚴，各乘金蓮寶座，巍巍騰空齊到善法堂中。皇后見之，詢問其由，談話相契。眾仙女曰：“送一仙者與皇后。”后乃含笑，禮謝眾仙，回宮，忽然覺醒在床。乃作一偈：\n昊天聖境事非常，大羅寶殿放毫光。\n十千仙者齊歡喜，與奴一女轉宮房。\n皇后醒來，仔細思量，是何奇異，至今還如聖景現前。莫不是天降災殃，地動烟塵，敢怕外國撩亂，萬姓作反。寤寢不安，坐至天明，親詣殿上，啟奏君王。乃作一偈：\n夢中聞法往天堂，大覺金仙現金光。\n臣妾未知凶吉事，特來啟奏向君王。\n帝乃出榜，普召圓夢先生。有一公公，發白麵皺、竹冠衲衣、執杖而來、揭榜進朝。莊皇喜曰：“公住何處？”答曰：“臣住樂邦。”皇問：“何姓？”“臣姓彌。”皇又問曰：“公年高多少？離家幾載？”公曰：“臣早喪父母，不知年甲，自幼出家，周遊列國，處處圓夢，不計歲數。？”皇曰：“公夢本今在何處？”答曰：“臣圓夢不賣本說來自有忖。”皇曰：“且道昨夜，正宮皇后，夢往升天善法堂中，聽聞佛法。見三千紫金人，十千天仙女，一面如故，送一仙女，與皇后回宮。此夢何如？”公公答曰：“臣今詳說此夢，皇后升天聽法，當興善事，增加天壽，合作佛母。三千紫金人者，即三世三千佛也。十千仙女者，即一萬菩薩也。送一仙女，與國後回宮者，乃改人皇家，為法皇家也。今肉身菩薩，出現降誕宮內，出現於世，弘布圓通，度人無量，只此言矣。”乃作一偈：      \n君王問臣住何方，家居原住樂安邦。\n生身百拙無些用，單靠圓夢度時光。\n那公公不圖陛賞，時問內使，討水一瓢，噴水一口，喝着一聲，杖從地起，化作金龍，風雲雨布，電光閃爍，霹靂轟雷，喧震帝殿，大現金身，駕雲而去。莊皇見已，拱手扣牙。乃作一偈：\n喝杖成龍頃刻間，雲迎雨送轉天關。\n大現金身昇騰去，妙莊皇帝喜容顏。\n且說國后，從此身體康泰，常見優慊▏@，耳常聞天樂動鳴，鼻常聞異香馥鬱，身常有光明照曜，喉中常自，醍醐涓潤。如此祥瑞，十月滿足，至妙莊十八年，二月十九日，國后大喜，合宮嬪妃眷屬，盡行玩花三日，那御花園內，有八十餘所觀花柳巷，盡是白玉為街，黃金為闌。再有三十二處賞花亭，上蓋青綠琉璃瓦，金梁玉柱，下嵌銀磚間七寶。處處安排筵宴，撫琴歌歡，漸漸游至成天殿后，共登千花樓上，顧瞻四面，太陽當空。日正巳時，乃見天花散彩，地湧異寶，花香噴鼻，熏入樓臺，隨即降生公主，時乃空中，百鳥唱賀云：“菩薩出世間，廣度無量眾。”合宮聞言，乃作一偈：\n賞花遊翫到樓臺，黃鶯啼叫百花開。\n二月十九春光好，公主身從降下來。\n此時皇后，便令宮娥彩女，把金盆沐浴。合宮人讚言：“此公主非凡人也，容顏甚微妙，猶如淨滿月，手有千輪相，目如摩尼珠，指爪如白玉，玻璃面貌，具三十二相，綠眉翠發，世上無比。”六宮共議，自合進上。父皇觀看一面，便將甯ぐ兀鸨P盛貯。彩女捧托，宮娥後隨，六宮三殿，百樂喧天，登臨寶殿。父皇喜曰：“此女乃正宮感夢而生，名曰妙善。待明日早朝，與朝臣共議，合應詔告，遍行天下。”乃作一偈：\n織金龍袝灏兀鸨P捧出見君皇。\n寡人與民同安樂，朕若貧時也不妨。\n休說皇帝大喜。且說公主，生在宮中，人人愛惜，似寶如珠。漸漸長大，年至十歲，志量宏闊、高明博厚、自然通曉琴書彩畫，織宄晌摹０傥墩漯}，無所不會。體態尊重、清潔義讓、謙和忠孝、知廉識耻、慈悲忍辱、不貪不愛、自然齋戒、晝則看經禮誦、夜則入定坐禪、時時如此，勤修不懈。不覺長在宮中，一十九歲，公主每告上蒼：“願舍皇宮，出家奉佛，參明師、奉知識、行正道、不退心、離地獄、出火坑、願成佛、度眾生。”發此願已，夢往妙高峰頂，參無量壽佛之記，夢中覺醒，心悟了然，乃作偈一首：\n長在宮中十九年，萬般快樂我無緣。\n堅固自然心不亂，少曾將脅倒床眠。\n公主在宮中，修行學道，宮娥彩女，盡皆笑曰：“快活不受，何故如此？”公主曰：“吾因生死事大，自性眾生誓願度，自性佛道誓願成。”歎：“日月如梭，光陰似箭，常愁人身一失，永別千秋。吾今普勸，知音者，宮中快樂未為貴，莫若空門做道人。”乃作一偈：\n朝廷富貴實軒昂，六宮三殿勝天堂。\n莫道長生無煩惱，臨終不免見閻王。\n公主在宮中修行，未知終後如何？且說妙莊皇帝，鎮掌山河，神警鬼怕，有功者賞，犯法者不饒，四相九卿供奉，百萬軍兵擁護，後宮眷屬三千七百，日日九宴，琴樂應天，少甚金銀異寶，思量只少一個太子，乃作一偈：\n帝皇無嗣總由天，流傳一段大因緣。\n萬劫千生難遭遇，端然靜息聽宣傳。\n南無觀世音菩薩\n此處和佛號起，但遇菩薩名，則眾稱念一聲，鳴尺一下。\n妙莊皇帝登天下，有道君皇治萬民。\n百億山河居一統，萬家交參賀太平。\n休論皇帝多有道，聽說宮內正宮人。\n名稱寶德為皇后，聖賢佛母降凡廷。\n天生美貌都端正，仁德心慈世莫論。\n三十六宮齊供奉，七十二院總欽尊。\n雖在後宮為皇后，不生太子小儲君。\n前後親生三個女，三個女子告知聞。\n大姐妙書為第一，第二名稱為妙音。\n第三妙善年最小，父娘偏惜掌中珍。\n皇帝一朝登殿，龍顏大怒，朝臣失色，帝乃口中不語，心下思想，後宮嬪妃眷屬，三千七百，盡是泥塑木雕的死人，並無一個能生子息，朕思山河草木，年年逢春，開花結子，寡人絕嗣，徒勞為國之君。若得宮中，生一太子，嗣續朕命，坐掌山河，興隆帝道，名布他邦，是朕之願也。今日無門可訴，只得宣卿，前來聽朕，細說衷腸。\n南無觀世音菩薩\n皇帝當時開金口，卿等前來聽朕因。\n堆金積玉成何事，算來異寶未為真。\n光陰如箭催人老，國無太子朕無親。\n朕今自恨身軀老，鎮掌山河無後人。\n若得宮中生殿下，何愁四海不清寧。\n眼前滿朝朱子貴，誰解煩愁一點情。\n四相九卿齊便奏，再朝八拜說緣因。\n滿朝盡是忠臣士，更無違礙不良人。\n宮中還有三公主，合招駙馬在宮門。\n伏望我皇親電鑒，龍顏且喜納微臣。\n皇帝每日，五更三點，戴月披星，百樂齊鳴，迎上寶殿，振大朝鐘，擊大朝鼓，靜鞭三下，喧天如雷，文武兩班，齊齊整整，執恭舞笏，三祝三呼，二十四拜，言稱萬歲。忽一日朝罷，當問序班：“今日早朝，臣完否？”序班傳奏：“臣啟陛下，內有左丞相張拱辰，不來朝見。”皇曰：“何故不來朝見？”右丞相許智，出班奏曰：“臣啟萬歲，臣聞他家，昨夜為因夫人生一孩兒，以此失朝。伏望我皇，赦罪寬恩。”皇帝見奏，鎖定眉頭，精神不爽，恨他男子，偏不來寡人宮中托生，他年長大，替朕為君，卻不是好。\n海寶千般未為貴，先求如意無價珍。\n南無觀世音菩薩\n五更三點皇登殿，掌扇纔開見帝君。\n掛甲將軍無萬數，兩班文武共隨身。\n舞踏三呼稱萬歲，二十四拜口稱臣。\n妙莊皇帝開金口，動問左右眾朝臣。\n左右朝臣齊聲奏，只有供辰未來臨。\n未審此人何緣故，不來朝見為何因。\n許智丞相時便奏，我皇聖耳願知聞。\n他因夫人生男子，失來朝見願寬恩。\n皇帝見奏心煩惱，恨他男子錯安身。\n托朕宮中為太子，金盆沐浴為東宮。\n文武朝臣齊聲奏，國無太子宿何因。\n三清上帝無分曉，玉葉金枝不布容。\n皇帝大朝，面無正色，文武群臣，戰戰兢兢，合朝跪勸：“伏望我皇，息怒開懷。雖然不生太子，臣聞正宮娘娘，自有三員公主，青春正當，合招駙馬，豈不嫡親瓜葛，向後觀他，有德行者為尊。臣當萬死，直言奏知，任我皇稱心，可行則行。”皇帝見奏，龍顏喜曰：“勞卿所奏，解朕之愁。”便行勅命宣召：“後宮三員公主，即今晚朝，速赴殿前。”\n不得春風花不綻，花容須感春風力。\n南無觀世音菩薩\n父皇有勅宣宮內，勅傳內苑急如雲。\n妙書妙音并妙善，共同披乘出宮門。\n青絲細發蟠龍髻，眉如綠柳始逢春。\n面如牡丹花正放，繡鞋三寸不沾塵。\n容顏花貌如美玉，少年洒落正逢春。\n皇帝勅下：“三人女子，招親侍奉欲何？”文武速急回言。當有妙書公主，進前啟奏：“兒順父命，願得文士為親。須先禮察，如無刑傷、過犯、技藝、下輩等人。朝門之外，掛傳金榜，普召天下，考試賢良秀才，能通萬卷詩書、舉筆成文、出言成詩、孝義仁信、才貌兩全、人相氣概、少年洒落、不肥不瘦、不長不短、真才實學。隨機應用。方為一國之至寶，萬邦之光輝。有這般大公器者，便可成親。”\n文武安邦民安樂，武能護國絕干戈。\n一似嫦娥離月殿，猶如仙女出仙宮。\n未知父皇何聖旨，為何勅下召奴身。\n同往成天金殿上，深深八拜謝皇恩。\n齊齊近前呼萬歲，鳳語鶯吟讚父親。\n金輪統御三千界，王曆延鴻百萬春。\n父皇開言龍顏喜，女兒今且聽緣因。\n爺爺年老無所靠，又無太子小儲君。\n朕今與兒同商議，共招駙馬在宮門。\n我兒承順須當說，欲何文武自評論。\n南無觀世音菩薩\n妙書公主回言答，兒願文士納為親。\n先須體察無過犯，金榜名傳第一人。\n知書達理人相好，端嚴洒落少年春。\n駙馬把筆安天下，興林一國盡安寧。\n黃金殿上封官顯，紫袍玉帶號忠臣。\n若有這般明賢士，須要舉保便成親。\n皇曰：“大姊順父招夫，文士為親。妙音你意下何為？說與我知。”妙音公主，躬身便答：“姊姊既認招文，奴奴願招武者。武者須選文武雙全、有志感勇、不勞兵軍、拱手降服、邊邦寧靜、干戈永息、喝靜朝班、山河一統、鎮國掌兵、無敵大將、一人之下、萬人之上、威風凜凜、人相巍巍。恐怕烟塵動時，要他護國護民。有此功能者，方可成親，匹配婚姻，務要的當。”\n千兵易討尋經論，一將難求教外傳。\n南無觀世音菩薩\n妙音公主忙便奏，為願武者納為親。\n武者須是名上將，領兵護國鎮乾坤。\n喝水成冰通軍馬，如龍八爪護皇城。\n神欽鬼奉如天將，威風萬裏眾欽尊\n恐怕邊邦烟塵動，要他守護父皇城。\n父皇見奏龍顏悅，天生女子孝心人。\n次宣妙善前來問，我兒今且聽緣因。\n姊妹三人兒最小，朕緣偏惜掌中珍。\n巍巍堂堂如花貌，端端正正紫金容。\n舉步如如身不動，音聲郎朗不搖唇。\n寡人與你頻抬舉，招取一人在宮門。\n招取一位忠臣士，萬裏山河托此人。\n大姊招文為駙馬，二姊願納武為親。\n女兒欲要何文武，遂心如意道知聞。\n皇曰：“朕宮中只有三人女子，青春正當，合招駙馬，護國護民，代天行化。大姊招文，二姊招武，一能孝二能順，正是有志不在年高，自然通孝世間大禮。妙善你意下何為？”三公主上前便奏：“女孩兒身同心不同，各有所見。伏望爺爺明鏡朗鑒。”\n一片白雲橫谷口，幾多歸鳥盡迷巢。\n南無觀世音菩薩\n妙善當時忙便答，父皇且自請回尊。\n爺爺只憂無太子，奴愁生死別無因。\n父皇枉有多金寶，怎免輪迴死生門。\n奴奴命似風前燭，世間難得百年人。\n鎮掌山河棋一局，百年世事一夢中。\n靜思古往今來事，潑天聲價總成空。\n朝朝扛  呼萬歲，閻王相請莫知聞。\n苑庵勝住黃金殿，蔴衣賽掛迮廴恕\n功名勢退湯澆雪，趁時回首可修身。\n三寸氣在千般用，一旦無常萬事休。\n文官能文徒然事，武官能武亦徒然。\n任汝名題金榜上，迮塾駧б粔j空。\n風清月白修行好，老來學道果難成。\n奴奴若是招駙馬，沉埋地獄出無門。\n知他二姊招駙馬，奴願今身至佛身。\n文官武官都不願，一心要做出家人。\n妙善答父皇曰：“總有忠臣孝子，志士仁人，豈能代得無常。奴奴切思，地獄之苦，受命為因，愛欲為果，因果相交，萬死萬生，改頭換面，六道流浪，無解脫期，纔斷愛欲，便證佛果，能化現身，接物利生，同登覺岸。”\n石火電光難定限，速急修行早是遲。\n南無觀世音菩薩\n妙善當時回言答，父皇聖耳聽知聞。\n富貴難買生死路，莫令輕忽悞前程。\n忽地無常難可測，便應立志習修眞。\n爺爺容奴修行好，皇天不昧善心人。\n煩望爺爺生歡喜，容奴學道別酬恩。\n貧富夫妻如春夢，奴向雲林學古人。\n酆都界內無相識，閻王殿上沒人情。\n三塗地獄令人怕，誓不將人去嫁人。\n皇帝聞言，大怒龍顏，喝罵：“潑的子，妖精也來作怪。”朕為一國之主，萬姓至尊，見識卻不如你，一個女孩兒之輩。從古至今，有天地則有陰陽，有男女則成夫妻，男婚女嫁，大禮當然。這廝是何道理？”喝令力士“拏赴法場斬了。”左右應聲如電，未敢便拏。\n萬古碧潭空界月，再三勞碌始知音。\n南無觀世音菩薩\n犯上父皇龍顏怒，高聲喝罵不非輕。\n精靈膽大言無理，妖邪吐氣怎生聽。\n朕為大地山河主，皇天之下獨為尊。\n百萬軍兵降伏住，難道降伏你不成。\n三十六載登天下，四海聞名萬姓欽。\n代代國令傳天下，古今王法治乾坤。\n利劍不斬忠孝子，犯法從來不認親。\n讒君不孝須當斬，勦除鬼怪滅精靈。\n妙善見父皇大怒，叉手近前曰：“腹盆如大海，能納百川。為小節事，怒氣如山。伏望爺爺，大展慈容，望乞慈照。”\n水月胸襟塵不染，冰霜戒行道長存。\n南無觀世音菩薩\n妙善見父生嗔怒，進前一一奏言文。\n百歲光陰一宿客，嗚呼浮世豈長存。\n男婚女嫁埋苦本，廣種陰司地獄根。\n若逼奴奴招駙馬，父傳金榜召醫人。\n醫者須是明醫士，天下聞名第一人。\n醫天醫教無雲障，玉兔金烏不動明。\n醫地醫教無寒暑，大地山河一統平。\n醫人醫教無高下，普令快樂勝天眞。\n空王殿內為眷屬，涅槃床上結成親。\n但有如此名醫士，怎敢推辭背聖恩。\n父皇見奏，呵呵大笑：“這小的子，果是妖精鬼怪，生在宮中，年方一十九歲，曉得許多般事。不學孝悌忠信，人倫之道。信邪倒見，聽誑惑之言，古今人生，人死有春、有夏、有秋、有冬，死以葬之。春秋祭奠之，大禮如此。若是平生，有功行者，該載於文籍，使名揚於後世，孝則終矣。有甚天堂地獄鬼神？是何形象？只有讀書朝帝闕，那見念佛往西天。這潑的子，元來怕死貪生，若是聰明有見識的女兒家，本本分分，不言不語，順於爺爺，與同二姊，招一駙馬，也是一頭了當，豈不稱心。你一點兒年紀，從那里得病？說將來看。”妙善聞已，即時便答：\n大家截斷梧桐樹，自有傍人說短長。\n南無觀世音菩薩\n妙善近前躬身奏，金懷玉鏡照評論。\n一願不老常年少，二願不死永長春。\n三願肉身成正果，四願見性識天眞。\n五願三障皆消滅，六願恩愛斷除根。\n七願智慧超日月，八願三界釋冤親。\n九願天人皆供奉，十願說法度羣生。\n萬聖千賢中第一，天上天下眾欽尊。\n若有這般名醫士，蓮花會裡便成親。\n公主答父皇曰：“奴願醫士為親，須是醫得，天下萬類無生滅之相，無憂欲之情，無老病之苦，無高下之拘，無貧富之辱，無好惡之患，無你我之心，無能所之傲。變大地人同心意、同形相、同壽命、同名號、同安樂，萬象森羅，同一受用。四生六道，蠢動含靈，皆證等覺，妙覺盡得，五眼六通，三身四智，佛果菩提。有人能醫此心病者，不選日時，結成夫婦，同著忍辱鎧，共臥無餘床，同坐法空座。只此言矣。”父皇聞言，咬牙怒目，聲震如雷，左右見之，魂驚膽碎。\n不是這番寒徹骨，爭得梅花噴鼻香。\n南無觀世音菩薩\n父皇聞言心焦燥，面如土色氣如雲。\n高聲喝起叫拏下，殿前臣應似雷鳴。\n着令左右金甲將，瓜鎚打死這妖精。\n文武朝臣齊聲奏，我皇赦罪納微臣。\n公主年幼無志氣，寬恩恕罪且消停。\n妙莊皇帝開金口，卿等前來聽朕因。\n可怪頑潑天大膽，嘴快如刀不辨尊。\n一片心肝如銅鐵，善化忠言永不聽。\n犴滑刁鑽非家寶，忘恩負義未為珍。\n及早驅除由是可，年深日久必成精。\n妙莊皇帝，拍案高聲便罵曰：“蜂狂的精靈，說出無端，話得無理。”喝令女使，剝下謇C羅衣，禦棍打出。禁在後園，待她寒冬，饑餓而死，免掛心懷。妙善聞言，微微暗笑，情願解下衣裳，叩頭而去。公主到園中，自歎曰：“富貴豈在辶_衣，有道何在皇宮貴。且向園中安然靜默，一塵不掛，深入禪定，思惟佛道。得出宮門，如離火宅，荷謝三光，今日纔得，暢心滿意修行。\n長空雲散天一色，大地春回萬象新。\n南無觀世音菩薩\n公主徑入園中去，歡歡喜喜出宮門。\n酒色財氣今日斷，三塗八難永除根。\n謇C羅衣皮毛債，全身淨盡合無為。\n出門一步乾坤闊，逍遙自在感天恩。\n皇宮不是安身處，故鄉元在自心中。\n此處園中如仙境，奇花異菓四時新。\n為因生死無心戀，轉心修道別無因。\n千般快樂渾不喜，一心願證道圓通。\n公主在園中，且喜無憂無慮，幸有明月為伴，白雲為侶，又無怨恨，常生歡喜，自歎宿生慶幸，無諸魔障，得出宮門，如囚脫枷，似鳥離唬琮埖盟苹⒎晟剑羞b無掛礙，自在更無憂。迅速光陰，已經一月，只有皇后，朝思暮想，日不食，夜不睡，與六宮共議，自合進上，求免赦罪，眾保回宮。\n白雲乍可來青嶂，明月難教下碧天。\n南無觀世音菩薩\n六宮嬪妃同玉步，黃金殿上說知音。\n百樂應天前引路，正宮皇后後隨身。\n直至殿前呼萬歲，二十四拜淚紛紛。\n伏望我皇生歡喜，寬恩赦放女兒身。\n自家骨肉心中寶，莫將淩辱不成人。\n癡頑幼小無志氣，未辨春秋不順情。\n哀告父皇休嗔恨，大展慈容放罪人。\n親生止有三個女，乳哺三年計九春。\n妙書妙音多快樂，可憐妙善受艱辛。\n父皇心腸如鐵石，不思骨肉痛傷情。\n父皇見奏，呵呵大笑曰：“父母見識，大意相同。自家女兒，誰不愛惜，只是孝順的便好。從今教他改過前非，且待明日朝罷，朕自去園中，遊賞一回，令那大膽，不成人的女子回宮。你們各宮人等，須是同去轉勸，后妃奉旨，即便同往。\n明人不在多多說，響鼓何必重重敲。\n南無觀世音菩薩\n皇帝皇后皇妃子，不排鸞駕入園中。\n女使女官前引路，嬌娥彩女後隨身。\n徑入後宮花園內，花紅柳綠正逢春。\n看花女官來迎接，請皇亭內暫安身。\n二十四拜呼萬歲，聖人何故駕親臨。\n皇帝亭中開言説，卿在亭前聽朕因。\n多因妙善心邪見，癡頑失志不成人。\n禁在此園一個月，從拏到此未知因。\n女官曾知何消息，知她事體說來因。\n當時女官回言奏，聖明天子納微臣。\n未奉我皇親旨意，至今不敢拜芳容。\n皇帝親去觀公主，幽然靜坐小亭中。\n擊門高聲呼妙善，顛狂下賤下流人。\n快樂風光無福受，自招其禍做囚人。\n今朝好好回心轉，赦你回宮為好人。\n速急回心由是可，仍前逆旨命除根。\n父皇去見妙善，口中不說，心內暗想沉吟，不覺淚流迮郏H問曰：“我兒可傷，不思在父母身邊，六宮之內，吃香馥馥的飲食，穿金黃黃的龍服，住迤臉桥_，隨後的嬌娥，伏侍的彩女，日日筵宴，百樂齊鳴，有甚不足之處？今日從順父命，招取一人。向後獨尊汝夫，興隆帝道，坐掌山河，且受盡世風光。一朝天子，勝做萬代諸侯，你心何見，要受淩辱？”妙善聞言，隨即便答：\n眼中着楔誰當得，火內生冰道知者。\n南無觀世音菩薩\n公主當時回言答，父皇聖駕且回宮。\n無弦琴上知音少，父子彈來調不同。\n不貪皇宮多富貴，願向空門做道人。\n不願招夫為天子，無福做後正宮人。\n願搭如來三字衲，不願皇宮着逡隆\n兒厭三界如牢獄，决不將身去嫁人。\n奴奴若得成正果，普光殿上報親恩。\n奴在園中無報答，勞煩父帝母親臨。\n但願自性心花綻，功成行滿轉宮門。\n奴因生死甘遭難，不敢懷怨惱聖君。\n皇曰：“凡為人子，不尊父訓者，天誅地滅。千般抗對，你從哪裡學來，許多狐言鳥語？我想那等，為僧道者，乃是民間懶惰，鰥寡孤獨之流，不能生理的，改糚異扮，托佛為由，一概盡是，不忠不孝，得死罪的浮徒。你學這等作為，豈不是敗壞國家，讒辱朝廷。教你招取駙馬，成立帝基，如升天富貴，更作麽生？”妙善聞言便答：“奴觀金文玉軸，皎然明載，三世諸佛，今古聖賢，皆捨五欲，行大乘道，成等正覺，普濟天上人間。又見梵皇帝釋，侍佛左右。十種仙人，隨佛化度。九十六種外道，五十種魔王，參隨擁護。又有國王大臣，士農工商，老幼男女，皆因出家，俱成聖果。終不然都是懶惰之流，不能生理的。”父皇聞言，默然不語，無言可答，只得隱忍回宮。同來眷屬，俱隨駕轉。皇帝回宮，徹夜思量，無計可施。再令妙書、妙音二公主，同皇后去勸。\n百舌未休枝上語，鳳凰那肯共同棲。\n南無觀世音菩薩\n皇帝有勅宣皇后，再令去勸女兒心。\n皇后當時蒙帝勅，十步那容五部行。\n曾勸凡情急似火，誰知聖心冷如冰。\n妙書妙音同母勸，直到園中說事因。\n從今我兒於此處，阿娘日夜淚紛紛。\n特勸我兒招駙馬，便同二姊共成親。\n父母養育恩難報，歸宮可報父娘恩。\n今朝再不回心轉，果然不是孝心人。\n妙善答母親曰：“承感父母恩深，報答在後。幸有二姊姊招親，儘可奉終侍老。容奴出家，若得道證圓通，先度雙親，同生淨土。伏望母親，譬如不生，猶如死了。世人重財色，奴願安心靜，財色亂人心，靜見眞如性。”皇后聞言，無話可答。\n夜靜水寒魚不食，滿船空載月明歸。\n南無觀世音菩薩\n公主當時忙便答，深深下拜說元因。\n母親權且歸內苑，譬如死了未曾生。\n皇后當時無言答，不言不語沒精神。\n長江狂風翻波浪，誰知稍公不開船。\n大姊妙書回言勸，聰明賢妹聽知聞。\n孝義全無何見識，今朝受苦為何因。\n姊妹三人賢最小，父娘偏惜掌中珍。\n我等順父招駙馬，你心錯見不成人。\n今被父皇多磨難，累及我等痛傷心。\n不思宮內多快樂，看看擔閣失精神。\n好好回心招駙馬，惜汝花容似玉身。\n特勸賢妹歸宮內，順父孝母勝修眞。\n大姊見妙善，容顏不退，加增妙相，正是天生奇哉。：“當受苦的女子，你不趁青春，長就一人。老來方知空，自惆悵。不思父皇，宮中富貴，只有天在上，更無第二家。住的是萬龍宮殿，金梁玉柱，銀鬥金升。行的是瑪瑙，白玉階道，間七寶，鋪謇C。坐的是摩尼旃檀滴珠，蹲獅睡象，蟠龍繡塾。臥的是沉香楞金，象牙犀角龍床，并八寶天花鍘ぁｎ^上頂戴的，都是攛龍飛鳳，百寶珠瓔。身穿的是，上妙七寶麗服，織屮x鴦，耀日崢光。口吃的是，百味珍饈，醍醐上饌。遊耍的是，千種細樂。出入的是，鸞駕隨身。日日五宴，賽過八洞神仙。上天只聞兜率好，人間獨有父皇家。我和你三人，受這等榮華富貴，更欲縻生。恰不是你，自作出來，今日受苦自家知。蜂狂的子，見什麼鬼，好好回宮，免教父母憂慮。”公主開言便答\n竹影掃堦塵不動，月穿潭底水無痕。\n南無觀世音菩薩\n妙善拱手回言答，奴心迷戀在園中。\n樂因苦果人皆喜，苦因樂果絕人聞。\n天堂有路無人往，地獄無門有人行。\n姊姊招親如尊便，休管蜂狂下賤人。\n奴願清貧成佛果，你貪快樂入紅塵。\n更招駙馬添枷鎖，廣造三塗罪業深。\n造罪之人還自受，閻王殿上沒人情。\n陰司地獄令人怕，誓不將身伏侍人。\n妙善答大姊曰：“德生於清儉，福生於卑退。智者信受，了明生死。我與姊姊，身同心不同。你自招夫戀貴，管我蜂狂則甚？奴奴願離恩割愛，一心行正道。”大姊便罵曰：“愚癡下賤，枉生伶俐。不依忠言勸諫，我知道你，有日要脫無門，受苦在後。”二姊上前，再勸未知如何？\n春回非干丹青力，自然柳綠與花紅。\n南無觀世音菩薩\n妙音開言勸妙善，告言賢妹聽知聞。\n從出宮門無消息，朝思暮想淚涔涔。\n母親大姊特來勸，依言本分轉宮門。\n奉爺孝母如天理，勝做無心眞道人。\n好好回宮招駙馬，同歸宮內好安身。\n妙善見說心不喜，告言二姊聽緣因。\n皇宮快樂非常久，夢中得寶未為眞。\n一旦無常音信至，此時追悔更何音。\n大限到來無可抵，盡遭鬼使見陰君。\n奴奴若是招駙馬，永沉永墮出無門。\n姊姊招夫如尊便，奴趁青春做道人。\n天堂有路終須去，無心戀着轉宮門。\n妙善答二姊曰：“蟾蜍無返照之光，玉兔無伴月之意。妹子探盡，龍宮海藏，眾義皆詮。天堂地府兩相交，任君欲向哪方走。天堂路上是我行，地府牢中是你住。”妙音聽得，妙善之言，面無正色，既不順情，與我無干，任從汝便。母子三人，勸他不轉，只得隱忍回宮，奏上父皇：“妙善心如鐵石，實難挽回，他的言語，并無半點滲漏，安心如泰山，立志如大海。”父皇曰：“必是妖精，無法可治。”遂即登殿，集諸大臣，文武兩班，選擇賢人。先為妙書、妙音二公主，招取駙馬。朝臣奉旨，便開文武試場，招賢納士。\n春月秋花無限意，不妨閑聽鷓鴣啼。\n南無觀世音菩薩\n此時皇帝昇金殿，宣傳勅下召諸臣。\n朕因妙善心邪見，不順招夫做道人。\n禁在後宮花園內，冷宮亭內做囚人。\n今為二女招駙馬，先招駙馬早成親。\n朝臣朱紫欽奉旨，高結綵樓一時成。\n街坊市戶排香案，風流子弟往來頻。\n選得才人能文武，繡球拋下配成親。\n駙馬捧球登金殿，皇親國戚盡和迎。\n畫燭高堂光曜日，二人公主出宮門。\n笙簫鼔笛齊相和，銅鑼饒鈸應天鳴。\n雙雙左右躬身立，深深八拜謝皇恩。\n滿朝拜罷歸宮內，洞房花燭結成親。\n皇帝一日登殿，傳宣正宮皇后。休說妙書妙音。且論第三，癡頑的女兒，不覺已經半載，並無音信，未知如何？着令宮娥彩女：“汝若勸得他，轉意回宮，重賞你們。”宮娥奉旨，不敢久停，急去如雲。見三公主，下淚汪汪，公主微微暗笑，問諸彩女：“何緣到此揮淚？”彩女曰：“奴等今朝，欽遵帝命，特宣公主，速速回宮，招取駙馬。”\n白露下田千點雪，黃瑩上樹一枝金。\n南無觀世音菩薩\n宮娥奉旨如雲去，飛風竟往後園中。\n慌忙一見三公主，齊齊下拜淚淋淋。\n奴等在宮長煩惱，並無音信到宮門。\n公主容顏加妙相，如花似迕簿瘛\n煩請公主歸宮內，奉父皇后見諸親。\n正好回宮招駙馬，不須做甚出家人。\n公主曰：“吾得證無上正覺，能圓成，百億化身，具三十二相，八十種好，淨土天宮想念隨身，能化群品，得到這般時節，便回宮去。”彩女曰：“既然如是，在此修行，不當隐便。”公主曰：“因言告知，吾欲往汝州，龍樹縣白雀寺。有五百尼僧，精進行道，煩汝等。與我啟奏父皇皇后。”嬌娥領命回奏。父皇曰：“待他自去到好。”正是因風吹火，用力不多。先傳密旨，與那尼僧：“好生說化，勸他回來。如若勸他不回，重罪不恕，兵火燒滅。”\n虛名萬事波上雪，百年幻影露成冰。\n南無觀世音菩薩\n皇帝勅傳花園內，園中公主未知聞。\n女官宣傳皇勅旨，恁從妙善去修行。\n公主聞言心歡悅，低頭合掌謝神明。\n不擇日時忙便去，開懷歡喜出園門。\n世間黃金何足貴，一身安樂值錢多。\n謇C羅衣都不願，蔴衣素服便登程。\n合宮眷屬齊相送，看看送出大朝門。\n公主朝殿深八拜，願皇萬歲坐朝廷。\n八拜國后同天壽，四拜二姊奉雙親。\n滿朝眷屬都別罷，轉身移步出朝門。\n合朝文武官員，送公主出午門外，把絹帛圍繞花街，臣聞古書雲：“孝行為先，奉親事大，背雙親出家，是何道理？修何行？奉何佛？只消在宮中，孝皇順后，廣讀詩書，自然通曉。合招駙馬，大理當然。凡為人者，衣食為根本，喫些酒肉有何妨？穿些綾羅謇C得何罪？古人有不出門而能知天下事者，有一舉成名而天下知者，有蓋世文章以為帝皇師者，終不然都是出家奉佛者乎。有此忠孝名揚後世，何須出頭露面，被人談笑，防人議論。臣等有罪，愚不諫賢，萬望公主，轉意回宮。只要言行相扶，孝義忠信便了。”\n好個絕學無為子，掘地無端要覔天。\n南無觀世音菩薩\n合朝朝臣勸公主，且回宮中奉雙親。\n不順父母人倫絕，萬世移名忤逆人。\n臣等今朝勸不轉，辭官納印出皇城。\n公主當時回言答，卿等今且聽緣因。\n有勞好言來勸諫，夢中說夢了無真。\n任君名傳於四海，難免輪迴生死門。\n博學強記聰明士，聰明反被喪身心。\n文章蓋世成何用，名枷利鎖枉徒然。\n不出門知天下事，家中性寶失無尋。\n一舉成名如花綻，人崩花謝總成空。\n雖然名揚於後世，魂靈未必得超升。\n世上萬般皆下品，唯獨禪門學道真。\n公主曰：“誑人千個易，自行一身難。奴今切思，成必有壊，生必有死。歎日月如梭，光陰能幾時？不待人少壯必衰，萬物無常無計可施。昔古聖人，有超生脫死之方，有見性成佛之法。三世諸佛，皆是父母所生，個個知文達理。不說在家孝順，而能成道。萬聖千賢，人人離恩割愛，方成法器。古聖尚然如此，何況我乎。凡修心者，一塵不染，如皎月澄虛，但信自心是佛，當來必定成佛，乃琴棋書畫、名利能所、衣紫腰金、高堂大廈、妻子眷屬、象馬七珍、酒海肉山、萬般快樂，皆是世間之富貴。一旦命終，眼光落地，魂落陰司，精神受苦。死屍甚好，棺  厚葬，春秋享祭，表陽上孝心而已，與死者無千，重添罪苦，廣造三塗業緣。汝等眾官，不信罪福，輪迴果報，皆有死患一節。且道生從何來？死向何去？會縻既不知此意，盡是夢中之官也。毀汝則嗔，讚汝則喜。重富貴如金玉，輕貧賤如糞土。見人有德則煩惱，見人有過則歡喜。汝好心何在？口平心不平，言清行不清，知書不知禮，非君子之道也。”\n大寂定門無肯語，口縫纔開落三乘。\n南無觀世音菩薩\n公主苦口將言說，卿等今且聽緣因。\n不知生死輪迴事，夢中花哄度光陰。\n今日不知明日事，人爭閑氣一塲空。\n世間雖有皇宮貴，那得山童自在眠。\n滿朝朝官無言答，不言不語沒精神。\n枉使好言勸公主，任君苦勸不回宮。\n朝臣自此相離別，回朝奏上聖明君。\n公主竟自登程去，看看離了本京城。\n合國親人皆下淚，滿朝骨肉痛傷情。\n街坊市戶人稱讚，難得公主道心人。\n逢山遇晚山中歇，遇橋橋畔暫安身。\n在路行程都休說，看看來到汝州城。\n花街柳巷無心看，一心只顧望前程。\n汝州僧尼來迎接，人人盡讚道心人。\n國王嫡親三公主，發願修行到本城。\n白雀禪寺相將近，躬身舉步入三門。\n鐘鼓樓上鳴鐘鼓，鐘鳴鼓響應天聞。\n迎接公主上聖殿，上香祝讚禮三尊。\n一拜紫金為本相，二拜僧尼五百人。\n滿寺僧尼皆稱讚，道言公主不凡人。\n悟性講理盡通曉，觀其動靜再來人。\n必是聖賢重出世，賽過三門一寺僧。\n公主入寺燒香，禮拜而退。次第參禮大眾，後乃知客，引公主到方丈行禮。茶罷，住持開言問曰：“賢是國家金枝玉葉，荒山盡是庶民女子為僧。同房共住，不當穩便。”公主答曰：“學道在心，豈分貴賤。”主持問云：“公主莫不是星辰，反亂心不由己。不順父皇，假名出家，特來見僧之過縻。毀佛謗法，正是你這等惡人也。如何不在宮中，招取駙馬，且受盡世風光快樂，也不枉過了青春，萬事了當，豈不妙哉。老僧這裡穿破納，喫薄粥，寂寞淒涼，冷清清的，有何德處？”公主曰：“喫粥心清爽，寂寞寤寐安。久聞寶山，原有五百尼僧，盡是官宦富貴之家，聰明智慧之女，知因識果，端嚴洒落，少年娘子出家，老師若能盡教他們還俗嫁人，奴奴也回宮去。”住持見說，無言可答\n點鐵成金變則易，推山壓倒是非門。\n南無觀世音菩薩\n公主當時回言答，主持和尚聽緣因。\n入寺指望同修道，今日全無法眷親。\n在宮遠聞消息好，緣何盡是夢中人。\n問君出家為甚事，雖搭袈裟未是僧。\n奴因生死來此處，不愛皇宮入寺門。\n尼僧此時回言答，不是為僧不志铡\n奉汝父皇親密旨，勸令公主轉回宮。\n公主回朝僧無罪，若不回宮滅寺門。\n公主自甘遭磨難，累及我等為何因。\n公主聞言微微笑，始識尼僧道未明。\n若是空門真釋子，為法何曾惜幻身。\n任從皇帝來燒滅，定數當然宿有因。\n生必有死成必壞，有興有廢不由人。\n燒滅任皇來燒滅，百歲須當入死門。\n住持聞言，面無正色，告言公主：“汝之見識，不合天理。終不然為公主一人，累及我等，五百尼僧，同你受苦不曾。老僧住院，三十餘年，未嘗有半點橫事，來入山門。公主與父皇鬥氣，與我山門，有甚相干？”公主聞言，微微笑曰：“自古道，僧有六和五德，乃是僧家之道行也。和尚智窄，見識湵。黼m出家，心不染道。未知古聖之行，有捨身餵虎者，有割肉飼鷹者，有燃身為炬者，有捨頭、目、髓、腦、脂節、手足者，有捨全身求半偈者，但捨身心，證無上道。汝惜身養命，貪戀未除，如此修行，名未成道。若能損己利人，是僧家之本行也。如利己傷人，非釋子之禮也。如今未來燒寺，先自恓惶，想你實無達道之心。”住持和尚，聞說此言，嘆氣連聲：“苦哉，苦哉，禍從天上來，虛空須感應。”遂昇法堂，與眾僧共議，未知如何？\n曇華發焰金心露，風送清香不等閑。\n南無觀世音菩薩\n住持和尚昇法座，法堂鐘鼓一齊鳴。\n兩廊眾僧臨法會，獅子座上說緣因。\n老僧住院三十載，雲水相逢勝如親。\n誰想國皇三公主，也來假做出家人。\n為此普告諸大眾，將何計策可評論。\n座下眾僧回言答，堂頭和尚願開恩。\n好好勸他勸不轉，便將辛苦告知聞。\n和尚聽從呼妙善，聰明公主聽緣因。\n莫道出家多快樂，住持方知有苦辛。\n不問金枝并玉葉，那管皇親及國親。\n須要捨身如奴婢，低頭下拜奉諸僧。\n莫怪老僧來驅遣，也無閑飯養閒人。\n與我廚中粗作用，每日供齋五百僧。\n出門三里挑泉水，擔柴十里別無人。\n淘米洗碗并擇菜，廚中辦事要辛勤。\n碓坊磨所無人替，搬湯送水轉如雲。\n懶惰遲延無別話，竹篦禪杖不容情。\n若有一點違情處，趕出不許入三門。\n住持和尚曰：“莫道出家，清闲自在。老僧門下，不分貴賤，皆當受我，這裡差使，便去廚中辦事，教行則行，教住則住，小心勤緊，咚岵瘛⑻悦讚癫恕⑾赐氡U盞、支菜直菓、燒香換水、打掃鋪陳、插花掛綵、鳴鐘擊鼓、接待雲水，諸般盡是你一身自辦。如有一些不中，大的是禪杖，小的是竹箆，一頓打出山門。這等事體，預先告知，任從尊便，可行則行。”公主答曰：“甘心自受，盡行不妨。”和尚說此事已，隨即下座。\n丹鳳朝陽梧桐下，宿食終不與雞同。\n南無觀世音菩薩\n住持下座乘轎去，現身羅漢福田僧。\n合寺僧尼迎寺主，送歸方丈各抽身。\n公主獨人廚中去，並無推辭怕苦辛。\n火頭行者來迎接，一甌茶罷共談論。\n萬事交割與公主，小心勤緊莫辭辛。\n公主情願甘心受，伏侍僧尼五百人。\n不論晨昏並晝夜，不恨更長滴漏深。\n為因生死甘心受，願脫根塵苦幻身。\n日間造供并踏碓，夜間挨磨上香燈。\n接待往來雲水眾，一體相看本寺僧。\n在此勞碌多辛苦，全身憔悴不成人。\n願成佛果超三界，任從口內出烟塵。\n不怨父母僧尼眾，恨自前生作孽深。\n到此終無番悔意，常生歡喜不生嗔。\n公主入廚中去，粗細作務，盡是一身自辦。如此勞碌，身體懈倦，口生烟塵，且無怨恨之心，常生歡喜之意。每告上蒼天，須感應，施奴法力。捨身於此，供給眾僧。若得果證菩提，不負天恩，願垂證鑒。\n雲在嶺頭閑不徹，水流澗下太茫生。\n南無觀世音菩薩\n上天玉帝遙觀見，莊皇女子受艱辛。\n當時便傳天勅旨，天符牒下六丁神。\n先差東海龍歸寺，藏身桶內入廚中。\n滴水落地金鱗現，捲作龍潭數丈深。\n遠井忽然焦枯竭，化作清泉在寺門。\n泉水清滿清見底，在挑千擔終滿平。\n百獸啣柴來滿寺，千禽送菜似煙雲。\n六丁六甲修齋供，諸般作務是天神。\n仙人換水鋪薦蓆，城隍土地上香燈。\n天龍八部來供給，聖僧菩薩往來頻。\n並不干涉公主事，廚中端坐不移身。\n此時公主心歡喜，算來學道不虧人。\n公主在廚中，道心堅固，感竈龍神，善奏天庭。上帝聞奏大喜，勅傳中界三官五岳，撥差龍神八部，著令六甲六丁，速去白雀寺內，代公主之勞。又差東海老龍，在廚中開井。又令各山走獸，衔柴徧處。飛禽送菜。諸般作務，盡是天神地祗。公主坦然自在，合寺僧尼，盡皆驚訝，不敢隱藏。眾僧曰：“戒口莫談他短，戒身莫隨惡伴。”機不密禍先發，人無遠慮，必有近憂，恐有累及不便，速急差人，啟奏朝廷。\n暗去明來風不露，始終不教墮中邊。\n南無觀世音菩薩\n能事老僧差三個，背揵黃袱便登程。\n不分日夜如雲去，竟往京都見帝君。\n途中跋涉都休說，看看去進大都城。\n身披袈裟頭頂露，懷香上表進言文。\n自從公主降寺內，任憑苦勸不回宮。\n臣僧今當該萬死，聖明皇帝赦微臣。\n苦勸公主渾不聽，罰去廚中伏侍人。\n罰他辛苦回心轉，誰知妙法動神明。\n他在廚中端然坐，天龍八部轉如雲。\n三界神祗如奴俾，戒神五百總隨身。\n八洞神仙迎茶菓，丙丁童子上香燈。\n洒掃鋪排懸旛綵，總是伽藍土地神。\n晨昏鐘鼓無人擊，暮鼓晨鐘自然鳴。\n自古本山無井水，粧札執对谒麻T。\n走獸啣柴來滿寺，飛禽送菜似雲臨。\n碓磨盡是幽冥替，修齋悉是六丁神。\n臣僧不敢容藏隱，特來啟奏我皇聞。\n尼僧啟奏情已畢，再聽莊皇怒生情。\n皇帝早朝，乃見尼僧，三人進奏，表章一道。序班鳴贊，展開宣讀。皇帝聞言，大怒喝令，左右拿問。當時有旨，著他勸息，這廝回宮。今朝反來，這等鬼怪妖言。立召統兵：“朱葉二侯，火速選兵起馬，急往汝州，白雀禪寺，團團圍住，寺門放火，掘地成池，莫存踪跡。”武官奉旨，應聲如雷，叩頭出朝，擂鼓鳴鑼，聚集兵將，撼動乾坤，經往汝州，燒寺滅僧。\n任他浮雲飛片雪，一輪皎月印千江。\n南無觀世音菩薩\n武官奉旨來燒寺，領兵起馬動乾坤。\n路上行程都莫說，看看去到汝州城。\n汝州百姓來驚訝，滿城兵馬為何因。\n白雀禪寺相將近，軍兵圍繞不通風。\n武官開宣皇勅旨，火鎗火箭急如雲。\n滿寺尼僧并公主，盡皆燒滅不留存。\n走透一人無條赦，九簇先誅後滅門。\n軍兵奉旨加勇猛，呼風放火不容情。\n公主此時心煩惱，合寺受苦為奴身。\n奴因誓願為佛子，堅心學道別無因。\n今被父皇生惡意，放火焚燒滅寺門。\n弟子自合遭王難，可惜尼僧法眷親。\n我佛慈悲開慧眼，施奴法力救僧人。\n免得本山兵火難，後來不敢負深恩。\n公主一見，火起四方八面，烟佈乾坤，滿寺僧尼，啼號哭泣，叫苦埋怨。公主當時，虔斩告，三世諸佛，含悲懇白：“靈山教主，四生慈父，萬德世尊，累劫修心，六年證道，妙相端嚴，具足神通，我佛慈恩，過於父母，滿大地人，如一子。想弟子是莊皇之女，好樂佛法，乍入山門，隨眾行道，因父召不回宮，故來燒寺。望賜慈悲，證明祈叮星蠼詰瑹o願不從。我是莊皇之女，你是輸皇之子。你離玉殿，我厭皇宮。你往雪山修道，我奔白雀出家。你是我家之兄，我是你家之妹。普救世界之苦，不除卻小妹之難。”抽下竹釵，口中刺血，含血一口，向空一噴，不知有何感應？\n竹密不妨流水過，山高豈碍白雲飛。\n南無觀世音菩薩\n滿寺僧尼哀哀哭，埋冤叫屈恨聲頻。\n仰面上天天舞路，回頭入地地無門。\n眾僧哭倒無魂魄，並無半個有精神。\n公主哀訴空中佛，佛須感應救生靈。\n含血向空噴一口，即時發起滿天紅。\n青烟化作烏雲起，血成紅雨落如傾。\n佛殿鐘樓無損壞，全然不動半分毫。\n此時尼僧都歡喜，方知公主不凡人。\n軍兵見了齊開口，道言公主是妖精。\n回兵轉馬歸京去，從頭逐一奏朝廷。\n皇帝升殿，乃見原差軍兵隨班，共奏。皇帝問曰：“卿等何為返而太速？”武侯隨即便奏：“臣啟萬歲，為審公主，有何法術。初下火時，烟佈大地，砲聲震烈，目不能覩，耳聞棘摑，啼哭之聲。忽然天降紅雨，火息烟滅，雲收雨散，皓日當空，寺無損傷。臣不敢不奏。”皇帝聞言，怒氣衝天，挺立龍床，喝罵如雷：“必是妖精，速急多差兵將，枷杻押赴法場，照樣淩遲示眾，除滅患害，以免後累。”殿前武士奉勅，風火驛傳，去拏公主。好是鷹拿拏燕雀，水底火發。當時正宮皇后，聞知此事，心膽消烊，連忙直入殿上，號啼悲泣，越班啟奏。\n半夜嶺頭風月靜，一聲高樹老猿啼。\n南無觀世音菩薩\n皇后嚇得心膽碎，彷徨叫屈哭聲悲。\n徑入前殿開言奏，我皇息怒聽言文。\n臣妾自知甘坐罪，母子情深不忌嗔。\n妾今擅自登金殿，大赦寛弘恕罪人。\n榮妻蔭子傳古典，酷刑盡法壞聲名。\n猛虎雖凶常愛子，聖君豈有不容情。\n皇后啟奏曰：“妾蒙聖恩，平日眷屬之厚，今朝托契，不顧身命，徑造大殿，乞賜赦罪，所有小女兒，無禮得罪於駕前。臣妾愚撰一計，煩我皇，如有便道之所，立  綵樓，妾同六宮二女，駙馬百官，往彼樓上，百般歌樂飲宴。却拏妙善，從綵樓下而過。他見如此富貴，或有轉心之意，免見骨肉生離。未知聖意如何？”皇帝准奏，便傳聖旨：“勅下朝官，速去南城外，高結綵樓三處，排設祭筵六所。”朝臣欽旨，便蓋綵樓，霎時圓成。\n才知鶴立松梢意，便識魚遊水底天。\n南無觀世音菩薩\n披星戴月皇登殿，宣傳勅下眾朝臣。\n速結綵樓南城外，急排祭奠祭生魂。\n朝臣欽旨離金殿，豎樓掛綵一時成。\n武將催兵如風火，如龍似虎不容情。\n捉住公主無別話，剝下衣裙赤體身。\n先把長枷枷頸上，又添鐵索掛銅鈴。\n雙手反縛雙腳鐲，全身都掛紙錢銀。\n枷令插旗書大字，逆父忤母極刑人。\n牽行押解如雲走，鎗刀前後緊隨身。\n軍兵喝聲忙  路，一鑼一鼓好驚人。\n軍兵開言勸公主，順帝招親免禍根。\n公主當時回言答，先鋒今且聽緣因。\n寧自捨身刀下死，決不將身去嫁人。\n看看押來樓下過，合宮齊見痛傷情。\n街坊市戶燒錢馬，千家萬戶哭聲頻。\n滿宮眷屬并文武，盡來祭奠送人人。\n上湯進食鳴琴樂，焚香下拜動哀聲。\n三奠酒罷燒錢馬，尊魂享鑒聽宣文。\n香山簡集卷上終\n同治七年季冬月敬刻\n</poem>\n\n[[Category:香山寶卷]]"}}}