{"parse":{"title":"【原创扫盲贴】半条命全系列剧情整理！","pageid":773,"wikitext":{"*":"作品名：[怀旧] 【原创扫盲贴】半条命全系列剧情整理！（按时间顺序,含光圈科技，欢迎大家一起来讨论）\n\n作者：nakesun\n\n<poem>\n发表于 2011-5-4 06:56 | 只看该作者 回帖奖励\n\n本帖最后由 nakesun 于 2011-5-4 19:04 编辑\n\n\n好多年都找不到一款游戏能让我有一口气通关的动力，直到portal2的出现，valve再次向世人展示了他们对游戏的理解！打完portal2，我忽然很想念n年前在大学宿舍里大家一起通关半条命2的美好回忆，在我看来半条命系列所达到的高度至今罕有敌手，cod之流只能算华丽的快餐，我不会用经典来形容他，我认为半条命这款游戏在任何时代都不应该被遗忘。当然，没玩过的没有几个能忍受过时的画面了，于是我就学习longcanon兄也发个扫盲贴，自己整理了半条命的故事线，欢迎大家来指出错误！半条命系列的剧情很隐讳，很多故事线索只能从npc对话，甚至游戏场景推测而出，但这正是此游戏最大的魅力！\n\n时间：大约1995之前-2000年\n\n \n\n一切都得从联合军（combine)－宇宙中的一个强大组织说起，这个组织的作战单位都是基于他们先进的生物合成技术，当联合军发现一个星球，就以此星球上优秀生物dna为基础合成超级士兵然后反过来占领该星球。1995年前的某一年，联合军对Vortigaunt人的星球（游戏中从未出现）发动军事进攻，试图奴役整个种族，毫无悬念联合军成功控制了整个星球。部分逃出来的Vortigaunts人和他们的首领Nihilianth从此踏上了漫长而痛苦的反抗之路，经过一个又一个行星和一场场殊死搏斗，这群人逃到xen星后终于弹尽粮绝，只好在无奈和绝望中等待灭亡。xen星被Marc Laidlaw叫做宇宙空间穿越的交通枢纽，这里充满无意或者有意从宇宙各地传送而来的各种高低等生物，包括我们熟悉的猎头蟹，蚁狮等。联合军追到xen以后并没有对Vortigaunts人赶尽杀绝，为了适应xen的环境近而更好的控制这个宇宙交通枢纽，联合军试图用他们的生物科技，以xen上的优势种族（很不幸Vortigaunts族被挑中）为基础合成超级士兵，而被联合军控制并改造过的Vortigaunts人首领Nihilianth被委任管理xen。\n\n镜头回到地球，我们的主角麻省理工的Gordon freeman博士，正在位于新墨西哥的黑山基地进行空间传送技术试验。他的同事包括后续游戏常出现的Eli Vance, Arne Magnusson and Issac Kleiner等人。以此同时，黑山基地的最大竞争者光圈科技（portal游戏）也在开发一项空间传送技术。然而有一天，光圈科技的其中一个实验设施Borealis破冰船和所有乘客突然在地球表面上完全消失了，一切表面上看起来就像一场事故。。。\n\n时间：2000年-2004年\n\n黑山基地的异常物质实验室，戈登弗里曼博士被要求对采样品进行激光扫描分析，却意外触发了整个半条命故事的导火索事件- resonance cascade串联共振（半条命2第二章里爱丽丝老爹谈话里得知是Gman提供的实验样品触发的这次事故,而Gman也提前警告了触发事故的可能）。串联共振现象撕开宇宙时空，恰好开启了连接xen星球和地球的空间传送门。。。以此同时，挣扎在xen星上的外星生物却视这个突然出现的时空之门为救命稻草，纷纷被传送到地球上，黑山基地陷入一片恐慌。然而，黑山基地的一举一动无不在美国政府的监视之下，此次事故也被政府第一时间得知，一支名为危险环境战斗部队的美军队伍被派往黑山基地平息此次事件，他们的任务是消灭一切活的生物，包括人类。。。（串联共振事件同样也引起了远在宇宙另一处的联合军的注意，他们开始对地球感兴趣，也为半条命2的故事埋下伏笔）\n\n接下来就是见证奇迹的时刻，我们的戈登弗里曼在同xen星球怪物和美军部队的周旋中表明英勇，游戏最后，为了成功关闭传送门，lambda研究团队的科学家把戈登传送到xen星球同Nihilanth作战。Nihilianth死后猛烈的爆炸中，戈登失去意识，醒来后发现身上的武器全部被拿走，眼前站着的正是Gman（后面有介绍）。他说他一直在观察并且非常欣赏戈登的表现，希望能在需要时雇佣他。游戏的最后，黑山基地被核弹完全摧毁，只有极少一部分人逃了出来，包括Wallace Breen（黑山基地老大后来的联合军傀儡），Barney Calhoun（黑山基地最猛的保安，资料片蓝色沸点主角）， Dr Issac Kleiner，Dr. Arne Magnusson， Dr. Eli Vance， 还有他女儿Alyx。而我们的戈登弗里曼博士同意了Gman的契约，进入了休眠状态。半条命1故事结束。\n\n时间：2004年-2020年\n\n \n\n戈登弗里曼被Gman放入特殊时间停滞装置里（戈登弗里曼不会变老，或者说老的很慢。。。关于这点游戏没有做出解释，我猜依照相对论原理，如果坐进某种装置做光速旋转是可以达到时间相对非运动或非光速运动体的停滞状态，但是这样的话，里面的人也会分解成无质量的光子。我个人感觉应该是封印在亚空间，也就是量子力学里推论出的分隔正反物质世界的介质空间wrap，宇宙是一种能量和规则的平衡，正反物质世界每时每刻存在于同一个位置同一个点，只是被某种介质空间分隔，正反物质世界的时间也是方向不同的矢量，如果能进入这个介质空间，则类似于找到时间坐标原点，我猜Gman可能就是拥有这种技术，才能在任意时刻任意位置把戈登拉进亚空间，扯远了。。。），这一睡就是20年。这段时间里，地球发生了翻天覆地的变化。\n\n首先是串联共振副作用引发的portal storm-传送风暴，原来的串联共振只是在xen和地球之间开通时空隧道，还能够勉强控制的话，那么portal storm就是足以让人类灭绝的全球性灾难。地球上，连接两个行星的时空裂缝无处不在，你甚至能在自家的游泳池，浴室，卧室里发现被传送过来的xen生物，于是像猎头蟹，蚁狮这样的只懂攻击繁殖能力又强的生物便迅速占领地球的每一个角落，拥有智慧的Vortigaunt也逃到地球上，于是便有了后来半条命2中和地球革命军联手的一幕。\n\n于是，这次灾难引发了人类历史上最大规模的难民潮，所有人都涌向大城市寻求军队的保护，而这也为联合军后来的进攻提供了便利（集中在一起更容易消灭）。地球上发生的一切尽在联合军视线之中，portal storm的出现给了他们最佳机会，这种大规模空间风暴能为他们运送大量军队和物资，于是联合军运用他们的生物合成技术制造大量人形超级士兵（半条命2里白衣服的最高难度下要一弹夹mp7才轰的死。。。）和机械生物（三角机甲等）对地球发动全面进攻。地球军队被这突然出现的敌人打的措手不及，节节败退，大量人类被杀，城市被毁灭，人类甚至动用核弹也无济于事，巨大的兵力和科技差距之下，人类仅撑了7小时终于投降了，所有人被集中在仅存的城市里，这些城市被重新以数字命名。\n\n从此人类开始被联合军高压统治，而前黑山基地老大Breen也被联合军指派管理全人类，此人一方面不断散布美化联合军统治的言论，认为接受联合军就是融入宇宙优秀种族等，方式类似mzd时代的电视讲话大字报等洗脑手段, 不听话的直接抓起来改造成stalker(一种没有意识，半人半机器的怪物）. 另一方面支持联合军建立生育抑制力场防止人类繁殖。这一切都是为了麻痹人类，暂时控制地球，但是也从另一方面反应出联合军力量不足。\n\n联合军能占领地球关键是portal storm，得以利用从遥远空间短时间内运送大量物资军队，但是portal storm持续时间不长，以至于联合军没有足够时间运送相对足够的力量，虽然打败了人类但是却是暂时的，并没有足够的能力全面控制地球。半条命2可以看到只有大城市被完全控制，野外仍然充斥着xen怪物，有一部分不愿意投降的人类和Vortigaunt联合起来组成革命军也能找到安营扎寨的地方。而且联合军的力量年复一年也开始力不从心，xen生物大量繁杂让他们头疼不矣，半条命2最后居然还被反抗军攻陷了首都17号城市（联合军当年可是7小时打败整个人类的啊）。从第二章的情节也能推测出联合军对于如何从本部调遣足够后援并没有很好的方法，半条命2结尾的要塞暗物质大爆炸给了他们一个契机，想利用这次大爆炸制造出一个超级传送门以便运送大量援军，伊莱也说这个超级传送门一但形成，地球这次不要说7小时，就是7分钟也撑不到了。\n\n以此同时，一些撤退中的光圈科技的科学家也带走了大量试验设施，其中就包括portal便携式传送枪，但是并不知道这对半条命后面的故事有何影响。\n\n时间：2020年－？？（第三章！！！有木有啊！！）\n\n\n\n解放！是的，解放人类就是我们的超级英雄戈登弗里曼被唤醒后的第一个任务，同样被Gman全程监视。当戈布林博士20年后在偶然的传送故障中见到戈登时，立即认出这个人类的大英雄有召一日一定会成为联合军的眼中钉肉中刺！于是他发布最高死亡通缉，不惜一切代价除掉戈登。而戈登不但成功逃出17号城市，前往黑山研究所东站与反抗军大队人马汇合，之后还勇闯联合军监狱诺瓦矿场营救eli。这场轰轰烈烈的劫狱战成功点燃了人类复仇的斗志，也让人类看到了此时的联合军并不是不可战胜的，从此各大城市的革命之火迅速燎原！17号城市也同样陷入革命的浪潮，傀儡布林和联合军自然坐不住了，要塞宣布进入全面战争状态，对革命展开疯狂镇压。\n\n游戏最后，人类精神领袖戈登带领反抗军杀回17号城市－这个联合军地球总指挥部，成功引爆要塞核心，切断了联合军在地球的指挥网络，联合军全面陷入无指挥状态！爆炸发生的一瞬间，戈登再次被Gman投入时间停滞状态（我的说法是拉入亚空间），戈登成功完成Gman的任务，他即将再次回到沉睡状态，Alyx也被Gman控制住。就在此时，一群Vortigaunt人闯入Gman的亚时空，把Alyx和戈登传送回正常世界,Vortigaunt似乎拥有某种屏蔽Gman对戈登控制的能力.Gman对此表示愤怒，但是他很快恢复常态并要求戈登好好保护Alyx.\n \n逃出去的戈登和艾利克斯发现17号城市核心随时会发生爆炸，只好重新返回塔内设法暂缓核心融化，却意外的发现联合军的一项阴谋，他们正在加速核心毁灭从而制造一个超级传送门，进而引入远在宇宙深处的增援部队。最后，戈登和艾利克斯成功缓解核心融化（并没有停止），克莱纳也利用城市宣传系统告知市民即将到来的危机，所有市民必须马上撤离17号城市。然而，核心最后还是毁坏了，超级传送门也被激活，联合军正在等待总部一方设置另一个传送门，而艾利克斯在塔中截获的联合军发送给总部的数据则有助于反抗军设法关闭这个传送门。于是两人千辛万苦前往反抗军白森林基地进行解码，解码结果一包含了地球联合军发送给总部有关设置超级传送门的详细说明，而结果二则有些耐人寻味--设法找到多年前消失的光圈科技Borealis号破冰船。联合军怎么知道光圈科技的存在？20多年前消失的破冰船于联合军有关吗？可是那个时候并没有证据表面联合军知道地球的存在，但是至少由此可以看出光圈科技的传送门技术应该是比黑山基地先进很多的。反抗军利用数据信息发射了20年前用于关闭串联共振的卫星，希望用它来关闭超级传送门。而戈登和艾利克斯等人则要搭乘直升机前往北极寻找光圈科技的Borealis号破冰船，就在启程的之时，两只联合军顾问（肥肥的虫子）突然出现，戈登和艾利克斯被完全制住，眼睁睁的看着eli被肥虫吸食脑髓而死，就在死神降临的一刹那，阿狗英勇出现（艾利克斯小时候父亲给她制作的机械宠物，似乎是核动力。。半条命2中可以多次看到它完虐联合军，但是似乎不怎么听指挥），雷霆般击伤一只肥虫，而另一只则望风而逃。。。。。一切就在艾利克斯抱着父亲尸体痛哭中落下帷幕。接下来呢？只能等ep3了！！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有！有木有啊！！\n关于Gman：\n此人是整个半条命系列最神秘的人物，总是一身西装革履，黑色手提箱不离手，脸色有点苍白，能随时随地出现在主角周围并能控制主角的行为。他的出场方式有两种，一是黑色背景下同主角的单独对白，说话口气有点诡异；另一种是以npc形式出现在游戏里，但是都会有意无意瞄主角一眼。可以肯定的是Gman是独立于人类和联合军的第三方存在，人类方面至eli最早认识他，在第二章里eli向戈登说：正是Gman提供的试验样品引发了串联共振，但奇怪的是Gman提前警告了他们。联合军也一定知道他的存在和他同戈登的关系，因为布林博士在半条命2中对戈登说：你知道你和Gman的合约会演变成多大的赌博吗？但是联合军并不能对付他，而Gman的一切行为似乎都是在间接对付联合军，关于他的最终定义我们只能等半条命系列完结才能知道了。\n</poem>\nhttp://bbs.3dmgame.com/thread-1970636-1-1.html\n[[Category:作品设定]]"}}}