{"parse":{"title":"用户:信息師","pageid":285,"wikitext":{"*":" 信息師解释：\n在现在的信息时代中，掌握信息者得天下！自古信息（也可称情报）的产生、发展传递，至关重要。同样实力之下， 谁先获得信息谁先占得先机。即使实力不相同，信息如果运用好了也能以弱胜强！但在媒体大爆炸之下，人民在信息的获取途径上不再单一。随着信息量的不断增多，信息也变得精华与糟粕共存！如何在繁杂的信息群中找到自己想要的信息，需要逻辑、条理分析、清醒的大脑！以及理智、细心、和大量的知识积！（你确定这不是编辑职业的必备要求？）所以所有脱胎于信息的职业，比如编辑、作者、出版、分析师、信息管理师，企业咨询师等等职业皆可被称为信息師。（不知为何有种多此一举的感觉。）\n\n 所谓信息：（去问度娘吧！百度百科：信息）  \n人的信息是一种生物全息能信息，它的每一个信息元中不仅包含着这个生物体的全部信号和遗传密码，而且包含着他它的全部能量、能力、功能、生物体能做的一切在一定条件下这个隐形的信息元都能做到，通常它与生物电、生物磁、生物光、生物能、生物声等各种形式存在。同样还有一种相似的理论及全息宇宙理论……信息是一切物质的普遍属性，信息作为物质的属性离不开物质，但信息本身不是物质的。这正如意识是大脑这种高度完善的物质的属性，但意识本身不等于物质一样，另外信息与物质又是密不可分的。但信息的产生、表达、传递、存贮等都离不开物质。物质作为信息的基础作为其载体。同时信息与能量也是密不可分的。信息的获取和传递离不开能量，能量的转换与驾驭也离不开信息。因此信息既不是物质也不是能量，但信息必须以物质和能量作为其载体。信息、物质和能量三者构成一个密不可分的统一体。（这是从哪抄的吧！）\n\n 信息師另一种解释：（我倒看看还能扯出什么。）\n上面两段话为我们解释了一下信息。那么信息师的广义解释就简单了。其意义包含了前面第一种解释。我们可以把世间一切大概分三类：物质、能量，信息。（请问你吃药了吗？）物质能量不用说，剩下的都可以看成信息。比如灵魂、文字、风水、福祸、等等，这些都可称信息！（我已经无语。） 能运用一切独特的信息之人即是信息师。举例：阴阳师、地师、风水师、算命师等等！（你中二的本质已经暴露了。） 还有大家可能觉得奇怪，为什么“师”要用繁体？因为“師”字自古就有，而“信息”是20世纪40年代，信息的奠基人香农（C.E.Shannon）给出了信息的明确定义，此后许多研究者从各自的研究领域出发，给出了不同的定义。所以“信息師”有融汇古今，贯通中西之意！（这都行……）\n\n                                          摘自：信息师吧\n                                          以上纯属自编，但拒绝抄袭。（放心吧，没人会抄袭的！）"}}}