{"parse":{"title":"【真恋同人小说】一切的终结","pageid":962,"wikitext":{"*":"作品名：【真恋同人小说】一切的终结\n\n作者：EXIA\n\n<poem>\n【真恋同人小说】一切的终结——第一至三章\n投稿人：EXIA投稿日期：2016-10-07 15:37浏览数：254\n真恋~寄语枫秋~一切的终结\n前言\n本文为同人短篇小说，基础建立在sp-time真恋~寄语枫秋~枫茜线good end，sp-time雪之本境解境篇真理线以及雪之本境同人剧情贤情逸雪之上\n另外本文与真恋主题稍有出入非纯爱小说。\n \n \n \n第一章 传说的诞生\n \n“枫海相邻的那一边<nowiki>~~~</nowiki>是那熟悉的城市~~静静散着淡淡忧伤<nowiki>~~~</nowiki>。。。。”一阵手机铃声打断了男子的思考，男子拿起手机并没有立刻接通，多年的调查已经让他时刻保持冷静和理性，在确认安全后他接通了电话：“喂是我你那边怎么样了？”电话那端传来了一个男人和女人的声音似乎在汇报着什么。\n“好的我知道了接下来就交给我吧，你们赶紧离开枫音乡吧此地已经不宜久留，她就交给你们了，接下来的一切我会亲自解决。恩我知道，告诉她结束之后我便会回去的不用担心。”\n挂断电话后男子拿起了随身携带的m9和匕首以及经过改造的手机穿戴好自己的装备整装待发。\n出发前男子来到了自己的电脑桌前看着相框中的三张照片，第一张是一个棕色长发带着一个白色蝴蝶结的少女脸上洋溢着幸福的微笑，微笑散发着可以包容一切的温柔气息，她叫姚枫怡是曾近的枫华少女，但是在一场车祸中不幸丧生。第二张是有着一头乌黑美丽长发的女生身着汉服她叫唐海音，与姚枫怡不同她散发着一种让人捉摸不同的气场，让别人难以猜到她的心思。第三张则是一张合照是一张婚礼上的合照，主角的男女双方都是满脸的幸福在他们的身后则是曾近的伙伴和恩人：沈听涛，朱莉雅，主沐恩还有唐海音。男子一一抚摸那些照片，因为他知道这有可能是他这辈子最后一次看到这些脸了。\n想到这里他的嘴角不由得抽搐了一下，但是，立马又扬起了一抹微笑说道：“枫怡，海音你们放心吧，这一切马上就能全部结束了，我马上就能够给你们一个交代了，这一切的幕后主使将被我亲手交给世人审判，枫茜抱歉了恒逸可能无法再回到你的身边了无法遵守与你的约定了，请你照顾好我们的孩子再见了。。。。。”\n默默地抹去悄然滑下的泪水，男子眼神顿时变得无比的坚定和无畏看上去拥有着可以洞穿一切的智慧。他出发了。是的为了终结这个社会扭曲人性。\n    这个男子全名叫做郭恒逸现在是一个政府内腐败势力看到头疼的组织“审判者”的leader，在他们手上被曝光的腐败项目以及高层官员数不胜数，但是郭恒逸走到今天这一步完全是因为七年前的一次交通事故。\n    因为这场事故郭恒逸失去自己最宝贵、最亲进的人，但是在那同时自己也因为这次的事故生命得到延续，当郭恒逸回复健康并且得知拯救自己生命的人是姚枫怡，这个自己的恋人、自己生命中不可或缺的那个人时他陷入了自己一生中最绝望的时刻。但是他的同伴没有放弃他，一直伴随在他左右鼓励他激励他，终于，半年后郭恒逸走出了影音再一次站了起来正面面对了自己的感情，他决定保护枫茜这个为了鼓励自己不惜忍受丧失姐姐的伤痛还要办成自己姐姐来给自己打气的女孩。\n    此时，枫茜在恒逸的心中地位早已高过了一切，但是，与对枫怡的感情不同恒逸对枫茜更多的是爱护，如同爱护一只小动物一样的去爱护去守护。终于，她们的感情在圣神的高考考场上迎来了最美好的时刻，在全校师生的见证下，他们成了恋人。只是因为分数没能达成统一她们去了不同的大学，坐落于枫音乡的两端，从而导致了两人见面时间的减少，只能通过电话、短信以及各种交流平台保持联系，但是两人的关系却没有丝毫的降温，只要有时间也会出来约约会，逛逛街，瞎瞎单身狗的狗眼。一切似乎都恢复了平静，但是郭恒逸人生中的第二次重大转折便是发生在进入大学的半年后。\n    一个平静的晚上，郭恒逸和沈听涛在宿舍里盯着电脑吃着晚饭，爱看不看的看着为了解闷点开的新闻，直到一则新闻吸引了两人的目光，他们停止了一切动作甚至连饭都没咽下，两人眼睛死死的盯着屏幕生怕错过什么的看着。“今天的新闻播报完了谢谢大家的观看。”直到新闻播完，这两人还呆呆坐在电脑前不敢相信刚才新闻中所播报的内容。\n    “你怎么看？”\n    “估计。。。。。。当初的事情没有这么简单。”\n    “和我想的一样。。。。。。吗？”\n     两人简单的交流后，房间再次陷入了宁静，气氛变得严肃，空气也似乎静止了。\n     原来，刚才新闻说的是枫茜父亲所在的A公司因为遭到了对手B公司的报复，并且据调查b公司之前就有对a公司有过多起报复行动，这使得最近在聊网上疯传的白鹿渊违法开发计划再开的两人不由得怀疑起来，当初的车祸不是意外而是这报复计划的一部分。但是想要证明这件事是否属实他们只有去收集信息，但是，在这互联网发达的时代想要获得某些情报还是要靠手段的，他们想到前段时间玩的飞起的游戏：《看门狗》，便决定尝试下去看看是否能够学到部分黑客手段取到一些信息来证明自己的猜想。\n    由于当时两人当初报的专业是计算机技术所以编程之类的还是多少懂点，加上兴趣使然两人私下也开发了一些小游戏和app私用。于是他们决定继续深入互联网研究尝试与外界黑客取得联系从中获取更多经验之后他们电话联系到了唐海音试图让她加入，毕竟海音脑子很聪明有她在可以帮上不少忙，海音或许也是看到了刚才新闻二话不说便答应了下来决定给两人尽可能的帮助。当然他们为了不让枫茜担心这一切并没有告诉枫茜一切都在她不知情的情况下进行。\n    两年后，郭恒逸和沈听涛在海音的地狱调教法的教育下成长飞速顿时有了半个职业黑客的能力，他们通过互联网黑到b公司内部发现自己猜测的并没有错，当初的车祸是由b公司安排的，而且b公司背后似乎有张近乎无敌的底牌使得那场事故不了了之。于是众人决定继续追查让真相浮出水面让枫怡瞑目。但是，此时的众人并不知道他们会因为这个决定而付出惨重的代价。\n【真恋同人小说】一切的终结——第一至三章\n投稿人：EXIA投稿日期：2016-10-07 15:37浏览数：254\n第二章 真相与谎言\n \n    “奇怪为什么最近恒逸和我的联系越来越少了？难道是喜欢上别的女生了？不会的！不会的！他已经答应过枫茜永远陪在我的身边的。可是，自从上次新闻里报道了爸爸公司的事之后，不管是恒逸还是听涛还有海音，他们与我的联系越来越少了。虽然还是会出来约会吃饭或者大家一起聚餐但是总觉得怪怪的。可是，问他们发生了什么，却又总是什么都不说。一个人好无聊啊~。”\n    一个褐色长发扎着双马尾的女生坐在自己寝室的书桌前，然而此时她早已无心去看摆在自己面前的复习资料。现在的她用手托着下巴目光呆呆的望着面前的书，鼓起小嘴嘀咕着什么。不过也难怪，自己的男朋友最近对于自己越来越冷漠了，就在那则新闻播出后的一天后恒逸与听涛似乎变了个人，似乎多了不少秘密。这种情况下只要是个女生多少会有点生气吧，更何况是姚枫茜这种心思细腻的女生。\n    “哎呀！都这个点了！打工要迟到了！！！啊<nowiki>~~~</nowiki>！明明是第一天打工，却要迟到了！呜<nowiki>~~~</nowiki>真是的！鞋子鞋子。。。啊~！！都怪恒逸！之后一定要让他好好补偿我！！”枫茜慌张地换好衣服鞋子冲出了寝室向着自己打工的“sp-快餐店”急速跑去。。。。。\n    其实，在进入大学之后的三个月左右枫茜就一直在找着能打工做兼职的地方想为了自己和郭恒逸的未来提早熟悉社会而努力起来。然而，这本来应该一帆风顺的普通而又美好的未来却将与枫茜这位曾近经历了无数痛苦和生离死别的女生说永别，这位普通可爱的少女将会在自己都不知情的情况下遭遇连自己都无法想象的灾难。\n    另一边。。。。。。听涛和恒逸两人则因为自己的决定而遭受着海音老师的调教。\n   “都说了！这里的编码不能这么写，照你这思路写下去别人分分钟就可反向追踪回来到时你就完了，你知道吗！？”\n    海音无奈的一遍又一遍的对面前的两位未来的搭档进行这教育指导，“海音这我知道，可你又不说具体怎么做？我能怎么办！？”\n    郭恒逸和沈听涛两个大男人面对这一系列的指导只能无奈地进行毫无意义的抱怨。\n    “哎。。。。。。就你们这样还想当黑客？你们这样就只是去送死好吗？万一到时候遇到紧急情况谁来帮你们？你们还不是只能靠自己？还是说你们的志气只有这么点？如果真是这样的话~你们还是放弃吧。”\n    海音似乎因为那句话有点生气了向自己那两个不争气的学生说着，似乎是遭到了刺激，郭恒逸的眼神立刻变得犀利了不少立刻反驳道：“海音，我们是认真想要查明当初的真相，我不希望枫怡死的莫名其妙。”\n   “可是，这想法只是你和听涛的一己之见，并不能说明什么吧。”\n   “没错，这确实是我们这么想的。。。。。。确实不能说明什么。。。。。。”听涛试图反驳可是瞬间没了词。\n    另一边的郭恒逸却接过了话：“可是你既然这么认为，那为什么要帮我们？难道不是感到了其中的蹊跷？”\n    郭恒逸的这冷不防的一番话直接把海音说愣了，海音完全没有想到仅仅半年多没见，当初为情所困不知所措的小逸竟然会说出这种话。\n   “哼。。。。。。没想到你还有底气说出这话，那就说明你是认真的咯？那就给我拿出全力！你和听涛有过开发游戏和制作app之类的经验所以现在给你的程序并不是太难破解多多注意当中的漏洞就可以了。”\n   “嗯好的！海音老师！”沈听涛耍活宝的回应着继续回到了自己手上的工作中，海音欣慰地笑了笑语气也缓和了不少毕竟自己当初会答应帮助他们也确实是因为自己心中感到了一丝说不出的蹊跷，紧接着海音看了看恒逸，就在听涛和自己耍宝的的时候郭恒逸一反常态的没有参与其中而是集中精神试图破解海音给他的谜题。\n    “怎么样？又发现什么问题了吗？”海音饶有兴趣地来到郭恒逸身边探头问道。\n    “恩。。。。。。看了一下在第二段和第四段的编码中我总感觉怪怪的就十进制编码而言这样的排序太奇怪了但是在二进制里用这种混入十进制的编码方法总觉得在哪里见过，如果能想起来的话，这种东西分分钟破了它！”\n    郭恒逸认真的回答着，比起沈听涛郭恒逸对于这次的决定更加重视也更加专注因为比起想要查出那时事件真相的的决心，他并不亚于沈听涛，尤其是海音加入后两人更是比之前更加努力天天挑灯夜战，而海音也经常会给他们设计难度不一的谜题让他们破解，正是通过这样的努力现在两人在该专业里的水平也是从中流水准跑到了与全校该专业里都数一数二的精英并驾齐驱的水准。\n    这样普通的日子伴随着他们在他们身边日复一日的重复着直到大二的某一天他们的秘密差点因为一个巧合而被一个最不能知道的人发现。\n    那天郭恒逸一个人待在房间里反复看着一些网上黑客见广为流传的一些谜题以此为乐，此时听涛则是在外面散步但是两人的目的则是一样的，为了让自己饿肚子的感觉好受点。其实他们为了能够让自己跟上海音那边的进度买了不少资料更是花了不少钱去请网上的部分黑客为自己进行实时反追踪的特训，这使得他们的钱包以肉眼可见的速度消瘦着。\n    “哎~饿死了。。。。。。看这种东西完全抵消不了身体的抗议啊。。。。。。枫怡估计你也就在现在会对我有点反应了，心跳又有点乱了。。。。。。额~还有两个礼拜才有生活费进来，可是，现在快饿死了，好想吃sp的快餐啊！！！”\n    郭恒逸现在已经完全被饥饿感占据了大脑，已经无法继续思考了，顿了顿拿起了手机打算打给那个还在外飘荡的室友让他散步之余把粮食带回来。\n    “f**k！欠费了！之前给枫茜打了太多电话终于。。。。。。啊哈哈。。。。。。”恒逸苦笑着放下手机脸色变的有点严肃心想“对不起枫茜，我是个不合格的男友，好久没和你在一起了，可是，现在的事我不得不解决，这是为了给你也是给枫怡一个交代，不知道你现在过得怎么样了。。。。。。学习跟得上吗？在那边有没有受欺负？我好想你啊！！！！！！咕！心脏！好了好了枫怡别闹了！现在就吃饭求你了快停下！”\n     这么想着心脏的跳动渐渐恢复了平静，为了不再遭到枫怡的恶作剧郭恒逸打开了网址点了自己好久没吃的sp快餐。点完餐后他才反应过来自己的钱包只剩一张毛爷爷了\n    “哈哈，看来明天开始就是一天一个白馍馍的节奏了。。。。。。当黑客怎么这么惨~”\n这么想着外传来了敲门和一个活泼少女叫唤声：“你好，你点的sp餐点请签收！”\n    “哦！来了！这声音好像略耳熟啊，估计是错觉吧。不管了解决生理需求优先！”\n毫不犹豫恒逸打开了门。\n    “您好，感谢您订购sp快餐，请确认您的餐点。。。。。。诶！”少女话说到一半顿时梗咽了。\n“恒逸！”\n“枫茜！”\n他们几乎同时喊出了对方的名字。\n    “对不起！我找错地方了！打扰了！”\n     枫茜红着脸连东西都没拿准备撒腿就跑，可是在恒逸一个拥抱的攻势下顿时便失去了抵抗力，就这样郭恒逸吧还红着脸不知所措的枫茜拉到了房间里。看着脸红到脖子根的的枫茜恒逸顿时感觉现在眼前的少女比起平时看到的更加动人。这是这间小房间里因为这对恋人意外的相遇气氛瞬间尴尬了起来。\n    “你怎么送起外卖了？生活费不够吗？”恒逸率先打破了尴尬的气氛率先开口了，“不是的，我只是。。。。。。只是。。。。。。”\n    枫茜的脸更红了，不过这也没办法以自己的性格她是绝对没办法对恒逸说出自己是为了自己与恒逸未来能更加顺利地融入社会才去打工的。\n    “只是什么？”恒逸坏笑地问道，枫茜慌张的样子更显得可爱使得郭恒逸不由得想欺负一她下。\n    “呜。。。。。。恒逸。。。。。。。”\n枫茜环视着房间试图转移话题，于是便问道：“恒逸，你最近过得怎么样？你的宿舍里怎么这么多设备？还有这么多专业书籍。。。你现在在做什么？”\n    郭恒逸被枫茜这一问给问傻了，自己到底该不该说实话可是那件事如果是个阴谋的话随便把枫茜牵扯进来绝对会让她陷入危险。正当恒逸纠结如何回答这个问题的时候，房门再次打开进来了一对男女。\n    “哦呀！这不是枫茜吗？”\n    “是啊！看来我们回来的不是时候啊~打扰二位的幸福时光了~”唐海音和沈听涛你一言我一语的说道。\n    说着海音和听涛瞬间发现恒逸用求救的眼神看着自己并且感到了气氛有点尴尬，瞬间知道了他们暗中进行的计划已经在危机的边缘，此时如果不说出什么说得过去的理由极有可能会被枫茜知道他们所进行的一切。\n    海音灵机一动说：“恒逸我听听涛说你们最近开发的游戏遇到了麻烦你能和我详细说说吗？”\n    恒逸一下子还没反应过来问道：“海音你再说什么啊？什么。。。。。。”\n此时听涛及时阻止郭恒逸继续说下去便说道：“恒逸你就别装了，我已经全部都和海音说了，刚才散步的时候正好遇到了海音，觉得可以取下经就说了。”说着给了郭恒逸一个眼神，毕竟基友多年，郭恒逸瞬间知道了他们说这些话的用意，迎合道：“听涛你怎么这样啊！不是说好这游戏要靠我们两个人搞定的吗！？”\n    “那个。。。。。。你们在说什么？我完全听不懂啊。”一旁的枫茜完全糊涂了。“其实最近小逸，啊，不不不，恒逸和听涛他们在这一年里十分努力在学校里博取了不少的目光，他们自己成功开发了不少程序和游戏，现在他们又在开发一款新游戏但是遇到了瓶颈而已。”海音平静地回答道。\n    “原来是这样啊。我还以为恒逸他们在搞什么鬼不过看来他们也十分努力呢。啊！我还在打工先回去了，再见了恒逸、海音顺带听涛。”说着便离开了。\n    “为什么我是顺便的”\n    “难道你还想被揍一顿？”\n    “算了，她的攻击力我深有体会。”\n     郭恒逸和沈听涛互相开着玩笑，刚才的危机似乎完全不存在。“郭恒逸你还有心思开玩笑！？你知不知道刚才多危险！如果不是我和听涛及时赶到，现在会发生什么都还不知道呢！”海音的一顿数落将在那开玩笑的两位基友拉回了现实。确实，如果刚才海音和听涛没有及时的解围，以恒逸的那点本事，他们的秘密分分钟就会被枫茜知道了，随后的结果必是他们的计划的暴露并且在枫茜介入的情况下无法继续执行，导致他们之前一年的努力全部白费。\n    “抱歉海音，我点了外卖结果送快递的是枫茜没忍住所以。。。。。。”郭恒逸愧疚的说道，此时他已经彻底明白了刚才事情的严重性。因为枫茜的身份在这次事件中的特殊性，所以众人当初就决定对枫茜隐瞒他们的计划。虽然他们知道不可能一直隐瞒下去，但是，尽管如此也要尽可能的隐瞒，不然的话只会将枫茜这位好不容易走出阴影的少女再次回到痛苦的深渊。\n    在这次的经历过后郭恒逸和沈听涛便在进行平时一直做得联系外还会做些其余的一些游戏之类的东西发给枫茜玩，以防她再一次起疑。就这样众人四年的大学生活再这样偷偷摸摸的气氛中平安的度过了。\n    大学毕业后，沈听涛来到了一家国企内上班并且因为自己超强的网络能力在短时间内在公司内的地位飞速上升，海音则继续进行自己的学业准备考取博士，而我们的主角郭恒逸则因为身体原因在一家IT公司内上班和沈听涛一样因为自己能力的突出得到了单位内部领导的赏识而且因为自己曾经的故事也是被特别允许可以在家通过互联网与公司连线并进行工作，枫茜则因为自己希望能够将更多美丽的画本传达给孩子来到了一家出版社。\n    可是除了枫茜外其余的三人尤其是听涛和恒逸借着工作之便在暗中继续他们自己的计划。\n也因为离开了大学，恒逸和枫茜处在一起的时间变得越来越多，他们之间的距离也是越走越近了。\n    终于！郭恒逸牵起了枫茜的手，这两个经历了无数风雨无数磨练的恋人走进了婚姻的殿堂。之后两人一起努力为了支撑起他们现在小小的家庭共同努力。而且丽雅因为在参加婚礼是听了沈听涛和海音说了他们的计划也果断的同意加入他们毕竟他们日后的行动也肯定需要资金和技术设备的大力支持。\n    有了唐海音这个绝对的大脑，朱丽雅可靠的后勤支持还有郭恒逸和沈听涛这对合作无间技术高超的搭档他们的未来看似无限的明朗，真相似乎也将在不久后浮出水面。但是，他们还不知道未来将会面对的将是多么棘手的敌人还有无数令人想不到的意外情况，更令他们众人想不到的是在那次甜蜜的婚礼后在她们身边埋下了颗谁都无从知晓的定时炸弹，然而正是这颗炸弹将会把这个团队彻底炸毁。\n\n«\n \n1\n \n2\n \n3\n \n»\n【真恋同人小说】一切的终结——第一至三章\n投稿人：EXIA投稿日期：2016-10-07 15:37浏览数：254\n第三章 审判者\n \n    郭恒逸一行人在工作后自己的计划逐渐进入佳境，恒逸和听涛通过自己在公司的身份成功黑到公司内部网络获取了不少情报，其中，有很多是曾经与客户之间的订单协议以及一些公司历史的经营记录之类的。海音和丽雅也经常会在空闲之余给恒逸和听涛一些帮助，比如由海音继续给听涛和恒逸调教，丽雅则通过自己努力给两人传过去了一些在枫音乡里大型企业的历史交易记录、客户往来和人事调动记录。终于，在他们渐渐地对这类事情越来越得心应手的同时也发现身边能使用的资源越来越少。郭恒逸他们决定和丽雅商量是否可以搞到一处空房来作为他们自己的基站，从而黑进地方网络并从而通过外部通过无线网进入其他公司的内部网络来获取情报。\n“事情就是这样，我父亲的公司在枫音乡附近的水域上有一片人工岛，曾近是想把那边改造成景观旅店的,可是因为资金问题在人工岛完工后部分建筑建造到一半计划便终止了，现在那边早已废弃多年只有一条地下隧道与其相连，不过，因为在资金问题暴露前，为了赶工期所以很多配套设施都已经完善，尤其是对我们最重要的网络设备之类的，再加上由于地理位置未对水上交通以及民众生活造成影响，所以当地政府也就懒得再砸钱将其处理了。”朱莉雅对众人说着。\n海音顿了顿疑惑的说道：“废弃的人工岛只有条隐秘的地下隧道相连，甚至于网络设备之类的齐全了，这最坏情况下完全就是一个针对我们的陷阱啊！”听涛点了点头表示赞同补充到：“我完全赞同海音的看法，而且就算不是陷阱，这是丽雅你父亲的资产我们这样私自使用他也不可能什么都不管吧？”\n“怎么可能会是陷阱呢？我们之间的事我完全没和我父亲说过啊，而且我也已经好久没和他有过联系了，再说了当初这个企划开展的时候你们还在准备话剧社呢，如果你们纠结使用权的话，我父亲那边我会去说服的！”\n丽雅急了，毕竟这对于这个团队而言是个不错的基站，而且只要丽雅出面他父亲基本上也会答应。\n“不用什么麻烦的手续！设备也都备齐而且平时根本无人问津！而且就连市政府都遗忘了的这片‘与世隔绝’的岛屿！”这简直就是为我们量身定做的不是吗？”\n丽雅大叫着，谁都知道如果这片地方如果真的无人问津而且确实“与世隔绝”的话，那这个别人眼中的废弃岛屿对于他们而言便是一块宝地，而且会创造出巨大的价值。\n    “没错，简直是为我们量身定做的坟墓。”郭恒逸说着然后补充道：“ 而且丽雅你当初对于枫怡的那种态度应该不只是因为枫华少女的事吧？”\n“你这是什么意思？”\n丽雅因为自己遭到质疑而向恒逸反问道：“虽然你作为一家大型企业高官的女儿当初会和对手公司的女儿私下里有竞争也很正常，可是，我不相信你父亲没有告诉过你不要和枫怡、枫茜走得太近之类的话，毕竟你父亲也在我们的怀疑范围内。”郭恒逸说道。\n“那你们现在基本没有什么像样的设备，难道就打算这样去查明真相吗？”\n丽雅急切地问道，而且她也知道自己父亲公司与枫怡父亲公司的关系，本来因为这种关系丽雅完全无法融入这里，可是众人选择了信任，相信丽雅不会做出任何过分的事，丽雅也没有辜负这份信任，这段时间也是在自己工作之余全心全力的帮助他们。之前丽雅也犹豫过，身为女儿却要去怀疑自己的父亲，虽说自己早已决定不再遭受自己父亲的摆布,同时,为了帮助自己的父亲洗清嫌疑，她选择了不留余力地帮助自己的同伴。\n“恒逸决定吧。”\n“恒逸为了我们做出决定吧。”\n大家对在角落里思考的郭恒逸说道。郭恒逸想了想开口道：“恩。。。。。。海音你现在是一个人住是吧？”\n“恩没错，怎么了？”海音疑惑了一下还没反应过来郭恒逸便立刻说道：“我们先借用一下你的家吧。”\n海音听了顿时脸红了连语气都慌张了不少：“为。。。。。。为。。。。。。为什么？为什么要借用我的家？也不是说不可以，但是，但是为什么是我的？不给我一个合适的理由我可不会答应哦！”\n面对慌张的海音郭恒逸不由得笑出了声：“我并不是不赞同丽雅的主意，很不错啊~一座被废弃多年无人问津还极其隐秘甚至连政府都遗忘了的岛屿，而且连网络设备什么的都一应俱全。”\n    “所以啊，我们应该趁早进去！”丽雅急忙说道。“但是！我说过你的父亲还有嫌疑，所以我们现在进去并且做出了不小的成就的话你说会怎么样？”\n    “诶！？你什么意思”丽雅反问道。\n    “也就是说，如果丽雅父亲与此事无关还好，但是如果他是这次事件的主谋或者参与者的话，完全会因为我们的所作所为暗中盯上我们，再加上那本来就是你父亲的土地,想要在这么久之后再掌握那里的一举一动也不难，但是我们除了那条隧道外却没有任何可以针对于来自网络攻击的防御手段，而且那边那两位技术也还只是半吊子完全不行啊。诶！难道是这样才要借用我的家吗？”海音分析到一半顿时明白了恒逸想要借用自己家的原因。\n    “恩没错，所以我们现在不选择那里不代表以后等我们有能力了也不会选择那里，只要等到我们的能力达到一定境界后便会前往那里进行下一步的计划。所以丽雅；海音还有问题吗？”恒逸说道，此时的恒逸也是逐渐的显现出了一个领导者应有的冷静与气场。\n“好吧，我同意，时间的话我会再通知的，毕竟我得打扫一下好久都没回去了。”\n海音红着脸回答道，郭恒逸点点头回头看看丽雅，丽雅什么都没说只是安静地点了点头然后拿出了两个智能手机说：“这是我借用我自己公司能力开发出的手机，可以随时随地通过无线网黑进任何终端，信号的大小最多只会影响数据传输速度，而且同时具有普通手机上都有的功能，但是装太多的程序会导致手机的处理能力降低，所以你们只能够在初始的基础上再装不超过三个的软件来掩人耳目，不过现在有些程序尚未完成，为了保密我决定让你们来完成，有问题吗？”\n“谢了交给我们把，有这东西以后可是方便不少啊。”\n“是啊！不用再头疼怎么收集情报了！”听涛和恒逸兴奋的接下了手机。众人就在这充满希望的气氛中离去。\n    “我回来了~哇！好香！烧什么呢？这么香！”郭恒逸回到了家后闻到了从厨房内飘出的阵阵饭菜的香味忍不住的问着在厨房内正在做饭的枫茜，“欢迎回家！你去哪了？这么晚回来？”\n   枫茜端出了一盘盘的色香味俱全的饭菜对着还在一旁呆呆地流着口水的郭恒逸说道：“诶~馋鬼！赶紧洗手先吃饭吧。”\n    饭桌上枫茜和恒逸聊着今天发生的事：“恒逸你今天去哪了？看你心情不错啊。”\n    “听涛把我约出去谈心了，似乎是工作上遇到麻烦了。”\n    “什么麻烦？很严重吗？”枫茜感到并不意外，谁让以前听涛就一直没有安分过呢？\n    “没什么大不了的，就是在上班的时候在那边赌船，然后，被逮个正着罚了五百块钱。”\n    “哈哈哈！不过他也活该，以前就这样怎么样都不肯改这习惯终于付出代价了~然后呢？找你这个在家上班的人诉苦？”“是啊，我告诉他你要是不想这样的话就和我一样在家上班的时候，那哭的简直和小孩一样，笑死我了哈哈哈。”就这样在欢笑声中他们结束了自己的晚餐。\n    睡觉时两人躺在床上郭恒逸觉得是时候了便说道：“枫茜，我得告诉你件事。”“恩？什么事？现在才讲？”“我刚才忘了，就是我公司的一个国外的客户遇到了技术瓶颈需要我去处理一下所以我得离开一段时间了。”\n    枫茜没有说话，许久，枫茜开口了：“很远吗？需要很久吗？”\n    在枫茜的口气中郭恒逸听到更多的是不舍，因为他知道现在虽然和枫茜结婚了，但是过去的心灵创伤依然伴随在枫茜左右便说道：“地方是有点远，不过不用担心我会尽快回来的，而且就算我出差了也可以打电话联系啊，不要担心，恒逸一直在你的身边，你自己也要多注意身体，别老是勉强自己啊，不要哭啊。我会回来的没事的只是出个差而已不要紧的。”\n郭恒逸一边安慰着枫茜一边将她搂入自己的怀中等待着少女心情慢慢平静下来。\n    “恒逸，不用担心枫茜的，枫茜会照顾好自己的，你就好好做好自己的工作然后平安回来吧。水土火风重逢处，落忆归海枫音乡。枫茜会一直等你的。。。。。。”说完枫茜渐渐地停止了抽泣进入了梦乡。\n    “枫茜，枫茜？睡着了啊，恩，我会回来的一切结束后我会回来的，不过不要担心，即便我们无法再次相见，恒逸也会一直陪伴在你的身边守护着你的。”说罢郭恒逸在枫茜那较小的脸颊上轻轻的吻了一下，便搂着枫茜静静的睡去。\n    两天后，众人收到了海音的联络说屋子已经可以使用，于是大家便带着大包小包的东西来到了海音的家。一座坐落在海边的小木屋顿时变成了外貌普通，内部则是遍布高科技的黑客聚集地。\n    “对了海音你说要收拾那东西都放哪了？”沈听涛不识趣的问道。\n    “只是些不用的废弃家具而已没什么大不了的，而且，听涛。。。。。。随便打听女生隐私的男生可不受欢迎哦~活该单身一辈子！”话是这么说但是海音心想的确是别的事情。\n    “那种东西怎么能被小逸看到啊！而且大家都在！要是被发现的话我以后该怎么办啊~”\n海音越想脸越红，为了遮羞赶紧说道：“赶紧干活吧把该联网的都接起来！你们过来不是为了打听我隐私的吧？”\n    “是啊，还是说你们打算让两个弱女子来帮你们两个大老爷们做体力活？”丽雅放下手上拿的一大捆电线补充道。\n    “好吧~听涛！干活了！”\n    “哦！来了！”\n     有了两个男生的加入布置工作快了不少仅仅四个小时就让所有设备进入了工作状态。\n    “哇！简直太赞了，可以随时连上枫音乡的所有摄像头，还有可以与手机连线的接收器！我的天啊~看到这么多的神器我死而无憾！！”\n    听涛兴奋地叫到，反倒是郭恒逸意外的冷淡：“哎。。。。。。听涛你还是老样子，你也该冷静点了以后出去收集情报的时候怎么办啊？”\n    “你说什么啊？以后我，海音和丽雅是支援你的存在啊!”听涛一边将自己的设备链接进系统一边说着。\n    “啊！？你什么意思？”郭恒逸在听到这句会后感到了震惊不解的问道。\n    “就是以后就靠你在外漂流啦~反正你存在感很低正适合潜入收集情报。”\n     海音在一旁帮腔到。就这样众人便成功决定了让还没反应过来的郭恒逸一人在外不断地收集情报通过手机传回信息给海音他们分析。\n    “但是我们该怎么寻找线索呢？漫无目的地找简直不可能啊。”\n     丽雅一旁问道，郭恒逸听了稍稍一想便说道：“要不。。。。。。我们黑进公安网络看看他们是不是有部分贪污腐败的官员或者公款随意私用的企业的情报并从中下手，先举报几家企业让部分同样的公司自乱阵脚，运气好的话，政府也会对我们黑进公安内网一事视而无见，有可能还会暗中帮助我们，甚至于能够抓到我们真正想要的家伙的把柄。”\n    “可是这会不会太危险了。人家毕竟是政府部门啊。”海音有点担心了，确实，如果当中一旦出现一点小差错，那么他们面对的就是灭顶之灾。\n    “别担心~我们这里处理速度快，短时间他们是无法追踪的，而且，我们只要尽快公开成绩，他们也会因为我们为他们省了不少麻烦而对我们视而无见的。再说了你们难道忘了我们这里的还有无敌的海音吗？海音和我的支援再加上恒逸的果断出击很快会有效果的。你说是吧？搭档？”听涛跃跃欲试地说道。\n    郭恒逸听了摇了摇头：“哎~好吧！第一步是最难走的，但是，只要走好之后的路也会越走越顺。而且如果我们连这些都搞不定以后的就更不用说了，所以我认为可以赌一把。”\n    海音依旧是面露难色对郭恒逸说道：“只是我们的话我没意见，可是，枫茜不知道我们的计划吧？如果露出马脚怎么办？”\n    “没事的，枫茜那边我会搞定的。”\n     郭恒逸信誓旦旦地说道，也没有其他办法，枫茜身份的特殊性以及性格的问题使得大家对枫茜隐瞒这件事已经是达成了默契。他们决定立刻行动当天先取到些情报进行分析。多亏了之前的努力，他们的实力现在已经可以说是非常成熟，虽然遇到点麻烦，不过还是在千钧一发之际接收到了不少有价值的情报，其中就包含了不少高层想要铲除但是却没有决定证据的腐败官员名单和大型企业列表，以及一系列的违法开发项目目录。再看了这些东西后，众人决定先杀两只鸡来儆儆猴。\n    之后的一段时间郭恒逸便经常只身来到一些大型的国家金融企业,这些大型企业往往设备相当先进，拥有许多便利的终端和无线网，而这便是郭恒逸下手的地方，这也是郭恒逸他们走出的第一步。\n    “高科技给人创造便利的同时也能成为害死人类的罪魁祸首，这句话也只有现在才能深刻体会到啊。”\n    郭恒逸在对这样的现实表示叹息的同时手上的活也没有停下，通过终端郭恒逸成功的进入了他们现在第一个目标的内部网络。根据之前获取到的情报显示这家东方财经有限公司通过庞氏骗局来进行诈骗，但是在拥有大量客户的流动资金下这一切并没有暴露，导致了执法部门无法找到决定性的证据，使得被害人数不断地增加，这也是郭恒毅将这家公司当作第一目标动手的原因。\n    “典型的庞氏骗局尽然让执法部门无从下手，就出场方式而言简直没有更好的选择了。好了，就让我看看你们到底用了什么方式把自己隐藏起来吧。”\n    就在郭恒逸这么想着，自己便已经成功的进入了其内部网络通过手机端的操作，系统画面以被实时传送给了听涛和海音。\n    “不愧是恒逸，速度这么快，我们已经连线了，show time！”\n听涛说着，手上的速度丝毫不减的翻阅着这种记录的同时海音也在一旁对公司的内部系统进行着监视，随时准备着应对行踪暴露后防火墙进行的攻击甚至于对方对自己进行反追踪。\n    “ＯＫ！搞定了！恒逸我们已经完全获取情报你回来后看看吧！大丰收啊！”\n     听涛重重地敲击了回车键将所有关键文件收入自己的系统后关闭了链接程序后兴奋说道。另一边海音也发出了指令：“恒逸他们还没发现我们，你赶紧离开，我来清除痕迹，丽雅安排的摩托就在附近，地址已经传输到了你的终端上，丽雅你在车里先原地待命不要引人注意，等郭恒逸离开两个路口后你再离开确保万无一失。”\n    “ｏｋ”\n    “收到，已经取得机车。”\n丽雅和恒逸异口同声的说道，为了在外出行动方便联系他们都拥有一个蓝牙耳机和另一部手机专门用来通信，当然为了防止窃听信号也是专门处理过的。\n    “以前都是自行车，换成摩托之后这速度与激情的快感简直一个天一个地啊～”\n    郭恒逸稍稍提高了速度很快便离开了链接范围，一旁待命的丽雅见郭恒逸已经平安离开也踩下了油门从反方向前往了他们的秘密聚所。\n    回到了自己的安全屋顿时安心不少，所有人来到了自己地电脑前开始分析着所收集的情报，渐渐地他们发现这不是一个简单的庞氏骗局。所谓的庞氏骗局是指：利用新投资人的钱来向老投资者支付利息和短期回报，以制造赚钱的假象进而骗取更多的投资。但是，这种方法极其危险只要在众多投资者中有一个人放弃投资那么整个的布局都将被打破，最终，诈骗方将失去一切。可是，这家企业却可以长期利用这种方法不仅没有失败更没有露出半点马脚，简直令人不可思议。\n    这时海音有了惊人的发现：“大家快过来看这个，我找到个文件你们绝对感兴趣！”\n众人听了赶紧来到了海音的身边看着她的屏幕都震惊了。屏幕上显示的是一封电子邮件，其大致内容是：我们将会遵守与贵公司签订的协议，但是贵公司必须保证无论处于何种情况都必须执行保密协议，不可透露任何与该订单相关内容，一旦发现疑似违约现象，我们将会对贵公司进行全面清洁工作。\n    “宾狗！中奖了，运气不错，接着就是把这家公司的行为曝光了。”郭恒逸激动地说道，只要顺利的话再过段时间那个神秘的组织必将露出马脚。\n    “我说郭恒逸啊~我不用想都能知道你在想什么。我只能说你太嫩了，人家都说了一旦泄密甚至有疑似现象都会进行全面清除，也就是说他们有能力把所有知情者抹去并且不露声色地完成这一切。”\n    沈听涛此时异常冷静，毕竟不管是电影还是小说都有说明类似的事件，再加上邮件中所写到的一切让人不得不做好最坏的打算。\n    “听涛说的没错！”丽雅在思考了下后发话了。\n    “我们现在才刚刚起步，万事必须小心，所有事都得做最坏的打算。”\n    “那我们要不这样，我们将这家公司所有的订单和客户信息直接发给政府部门然后在暗中观察看看怎么样？”\n    郭恒逸在听了听涛和丽雅说的话后，冷静了下来说着。在没有遭到其他反对的情况下，便将该公司的客户信息和资金去向全部通过自己的暗线发给了司法部门并保证了自身的隐秘，当然，在收到了决定性证据后执法机构立即行动，没几天就公开审判了该企业的所有涉案人员。郭恒逸他们也看着当时庭审的直播，让人意料的是所有的涉案人员对自己诈骗的事实供认不讳，但对邮件中提到的组织却只字未提。\n    “哎！本来以为可以收集到点什么意外的情报，没想到除了为受害者追回所有欠款外别的什么都没搞到。”郭恒逸和沈听涛坐在海音家里的客厅里唉声叹气地说道。\n    此时海音和丽雅拿着外卖来到了客厅说道：“想要获得预期的效果哪有这么简单，再说了我们第一次行动就获得这样的成就已经很不错了。”“是啊~不要太急于求成。他们什么都没说，甚至连表情都没变化，这不就说明那个组织不存在咯？”\n    “但是，你们不觉得奇怪吗？如果，那个组织不存在，也就意味着那封邮件是伪造的，那么为什么要伪造？这样做能得到什么？还是说这是故意给谁看的吗？可是，结合邮件内容他们只字未提也不算是预料外不是吗？疑点太多了。。。。。。”\n    郭恒逸的眉头皱成一团不断地思考着，一旁的丽雅和海音被恒逸这么一说也陷入了沉思。就在他们在那边痛苦纠结的时候一旁的听涛两眼一亮说道：“各位我有个方法，我们现在别因为一封邮件在那烦恼，我们可以去证实下啊！”\n    “证实。。。。。。听涛你的意思难道是！”\n     郭恒逸和唐海音瞬间明白了听涛的意思，听涛点点头看了看一旁发愣的丽雅解释道：“我们现在在这家公司里得到了这封邮件可能是巧合但是如果还有第二家第三家甚至于更多的企业里有类似邮件的话不久证明这个组织的存在性吗？”\n丽雅恍然大悟的点了点头接着又问道：“可是我们的行动太平凡难道不会引起注意吗？”\n    “这你不用担心，到时我们就说是铲除社会强力污垢的组织就好了。这样就算有那样的组织也不会对我们太过于专注，而且运气好的话还可以获得嘉奖什么的。”\n听涛笑着继续说道。在场的众人想了想决定按照这样的计划先进行试试，有可能当初枫怡的死和这有着直接关系。\n    “但愿只是巧合吧。”郭恒逸看着天空淡淡的说道。\n    就这样在之后的一个月后又有两家涉嫌诈骗的企业和一名政府高官被郭恒逸一行人曝光至众人面前，之后政府也开始渐渐地关注通过加密线路给自己发送情报的神秘组织。郭恒逸和沈听涛见时机差不多已经成熟，于是决定，在互联网上公开一部份自己的身份。这则郭恒逸他们发布的视频在一天内就收获了上百万次的转发。视频为一个模糊不清的画面，声音也是使用拟音软件制作的，网上有不少黑客试图将画面清晰化但是全部失败。\n \n \n    视频内容为：\n    \n    因为这个国家有大量的的贪官污垢以及通过大型企业的面具进行诈骗的人存在，导致了无数百姓遭到损失，但是，相关执法部门没有足够的证据对这些组织和人物做出审判，所以，为了将这些破坏社会平衡的人交给大众去审判，为了要替因为这些人而遭到连累从而受伤甚至死亡的无辜群众一个交代我们诞生了！我们是：审判者！我们将给这些做出恶行却未尝到恶果的人带来最后的审判！\n\n«\n \n1\n \n2\n \n3\n \n»\n\n</poem>\n*https://www.cngal.org/detail/article/101.shtml#page3\n[[Category:同人文]]"}}}