{"parse":{"title":"上杉谦信的传言","pageid":765,"wikitext":{"*":"== 女儿身的流言 ==\n最早是昭和44年(1969) 3月，由作家“八切正夫”在读卖新闻夕刊上发表的连载小说《上杉谦信是男是女》其后并出专书申论。\n\n其后引发日本文学界的创作，如小松左京，创作出谦信和信玄相恋，協力对抗信长和家康的小说。\n\n以下资料都是被证实是伪说：\n\n=== 伪说一：历史记载，上杉谦信死于“妇人病” ===\n《当代记》记载谦信死于“大虫病”，有说法指出日语“大虫”为“月经”之隐语，因此解为更年期综合症。\n\n《当代记》作者“松平忠明”生于天正11年（1583年），是上杉谦信死后一段时间才出生的，《当代记》并不是第一手资料。资料是否准确值得商榷。\n\n有附证说“福井县官币神社有“大虫神社”，就是祭祀掌管妇人病的神祗的。”经过查证福井县越前市大虫神社与妇人病完全无关<ref>http://www.genbu.net/data/etizen/oomusi_title.htm</ref>。\n\n而现在日本史界几乎全认为他是死于饮酒和食盐过度产生的高血压，也有认为是食道癌和胃癌末期者<ref>‘松邻夜话’の记述を基に、王丸勇が著书‘英雄医谈―病迹学こぼれ话’で推测した。</ref>。\n\n相比经过史家研究和专业人士的分析，“妇人病”只是推测，是伪说。\n\n=== 伪说二：上杉谦信奇特的生理周期 ===\n流言中记：“这是有大量史料证明的，上杉谦信这家伙有个很怪的病，就是每月10日前后都会腹痛，而且因此不能骑马，“X月10日、谦信公腹痛をおこし…”，这样的记载在上杉家的军记里是相当多的，好几次，还因此取消了出阵。腹痛的原因……不明。”\n\n并举出很多例子，如：“关东出阵的时候，上杉军已经把北条打的千钧一发，6月11日，上杉忽然腹痛而撤退回廊桥城。这在《松平记》里是记载的清清楚楚的。”\n\n我们只有翻查资料就知道，流言是刻意筛选有利史料，反例有：第四次川中岛合战，永禄七年（1564年）攻打野尻城，永禄九年（1566年）攻打沼田城，永禄11年（1568年）、12年（1569年），越中大规模攻击，天正五年（1577年）的七尾城围城战。都是在流言所言的“生理周期”作战，而上杉谦信也没有腹痛之类的记载。\n\n由此可见，此言论是伪说。\n\n=== 伪说三：谦信是那样一个顶天立地的人物，却意外的完全戒绝女色 ===\n流言中记：“虽说可以以宗教情结来勉强解释，但那种圣徒般的情感会存在在一个完全不在乎杀伐的人身上吗？既不戒杀，何必戒色？而如果以谦信是一个女人来解释，就简单的多了。而且，我们都知道，女强人经常有两种类型，一种是欲望特别强的，另一种则近乎无欲，看来谦信属于后者。”\n\n此处是流言者刻意误导思考方向。杀人和女色没有直接关系，只是流言者刻意附会。{{黑幕|<del>也不排除是基佬的可能。</del>←其实没有误，战国时代流行男色，日语称为众道，武将的同性爱人叫“小姓”，本意是武将身边的侍童，然后顺便和武士干一些奇♂怪的事情（如同中国的“[[龙阳之好]]”）。}}\n\n=== 伪说四：来自外国的记载 ===\n流言中记：“当时的葡萄牙人对日本是有相当的了解的，而毗邻的西班牙正在领导海上霸权的时候，因此也对东方的探索不遗余力。国王腓力二世，就是组建了无敌舰队称雄七海的那位，就曾经派遣过商人到东方，寻找黄金和香料，也考察当地的情况。 \n\n其中一个叫ゴンザレス（不知道怎么拼写）的人，发回给腓力二世一份报告书，提到了会津上杉景胜（当时上杉已经转封会津了）。报告中提到：‘他（景胜）的Tia曾经开发土地、开凿金矿，后来将黄金全部运到了现在的领地。’——上杉氏开发的佐渡金大概没人不知道吧。 \n\n上杉谦信实际上是景胜的伯父啦。这就有问题了，因为西班牙语里面‘伯父’是‘Tio’，而‘Tia’是‘姑姑’。\n\n也就是说，这个外国人不知通过什么渠道已经知道了：上杉谦信是女人，他是景胜的姑姑而非伯父。”\n\n西班牙的“Tia”除了指“姑姑”，在一些场合也可以指“朋友”。根据文意此处应该是前者，但是我们不排除“错字”的可能。\n\n另外在当时的日本并没有“上杉谦信是女”的言论，“上杉谦信是女”是1969年才提出的。\n\n再者，上杉谦信当时的对手家康和秀吉也没有发出此类有利自身，打击对手的流言，可见在此言论只是推测，是伪说。\n\n=== 伪说五：上杉画像中的隐喻 ===\n流言中记：“那年头，不少大名、武将都留下了肖像画。而且除了描绘自己的形貌外，一般也会在背景中反映自己的特点。比如武田信玄吧，他的画像就在背景中画着红莲之火，自己的身貌更宛如不动明王。 \n\n上杉谦信的画像似乎是成心和武田对着，他选用的是毘沙门天的造型，这大概也很顺理成章吧。然而很诡异的，这副画像中，上杉谦信手持铁棒，站立云端——这都是传统的宗教造型，但他脚下却画着一个赤红色的木杯。 \n\n无缘无故画木杯作甚？ \n\n《古语拾遗抄》里提到，那个时代，用瓶子来象征男性，而杯子却是女性的隐喻……\n\n在自己的画像中画上杯子，大概可以折射出性别意识并未泯灭只是遭到强行压抑的上杉姐姐的痛苦心理吧。”\n\n此说更不经推敲，战国时代的大名画像没有一个是自己画的，何来“隐喻”和“暗示”？而且单靠一个“杯子”就认定是女性暗示，此为孤证，只是穿凿附会而已。\n\n=== 伪说六：高个儿乎？矮个儿乎？ ===\n流言中记：“非常逗的一件事情，上杉谦信研究中的一个难题是他到底是个高个子还是个矮个子？ \n\n即使在现代的通俗小说里都有两种版本，海音寺潮五郎氏的《天と地と》（天与地）以及南条范夫的《上杉谦信》都说谦信个子很矮，但津本阳的《武神之阶》却说谦信是个大个儿。 \n\n这些作家都不是胡说的，他们都有相关的古代军记或者随笔可以做参考。 \n\n看来谦信到底是高是矮早就有不同说法。 \n\n基本而言，根据考证，上杉谦信的身高是5尺2寸，也就是156公分左右的样子，无论按什么时代的标准，确实都不能算高个儿。然而，古代书籍中称谦信“高大”的记载却相当多。 \n\n为什么？其实很好解释，因为这些作者大约知道谦信其实是个女人，一个女人有1米56，在战国时代的日本，绝对可以算高个了。 ”\n\n上杉谦信的身高是根据现存于日本的一些上杉神社中，从收藏的谦信生前所著衣裳判定，约5尺2、3寸(15Xcm上下)\n\n当时日本人的身高都不高，所以可能那个身高在那时候已经算“高大”，至于现代小说家的写作创作，都是看史料推测，都有自己的想法，将小说家的写作设定看做事实，并随意推测，可见是伪说。\n\n=== 伪说七：谦信遗骨移葬之迷 ===\n流言中记：“上杉景胜时代，随着秀吉一道命令，上杉氏被迫离开多年称雄的越后，转封会津。后来，关原以后，家康一道命令，又转封米泽。 \n\n非常奇怪的是，每次搬迁，上杉家都要把谦信的墓掘开，取出盛放谦信遗骸的壶，一起带走，到新领地后再重新入葬。 \n\n这是为什么？按照当时的习俗，祖先的坟墓是不能轻易动的，否则就是不孝不敬。 \n\n唯一的解释：谦信遗骸本身有着大秘密，上杉氏要带着这个秘密一直在身边，不允许其脱离自己的控制范围。 \n\n什么秘密？傻，看了这么多你还不明白？因为上杉谦信是个女人。德川时代，特别喜欢在继承问题上找茬儿废绝大名，如果让德川幕府知道上杉家当年的当主是女人，多半就是灭顶之灾啊，此事比性命还要紧，当然不可大意。”\n\n此处更不经推敲，当时德川家康在衰弱大名藩主方面有很多措施，如“参觐交替制”，大名藩主不断来回于驻地和江户，根本没有时间去其他地方祭祀，所以把先人的遗骨移到驻地反而是方便祭祀。\n\n此处是流言者刻意误导思考方向，刻意穿凿附会，是伪说。\n\n=== 伪说八：细腻的书人和诗人谦信  ===\n流言中记：“谦信的笔迹是有传世的，从现存的笔迹看，相当的纤细，与武田信玄刚健强劲的书法恰恰形成对比。甚至可以说，如果是一个男人写的字，谦信的笔迹有点儿过于纤细阴柔了，完全不象一个八方无碍的名将。 \n\n不独笔迹，谦信的文化品味也很特殊。 \n\n《源氏物语》在当时是很少有战国武将阅读的，更很少有战国武将喜好，因为这是一部恋爱物语，完全与武家之道无关甚至相左。公卿读之情有可原，今川义元这样的家伙读读也很正常，不过你们能设想武勇著称的谦信竟然也是此道的爱好者吗？然而不幸的是，事实上，谦信不仅仅是《源氏物语》的爱好者，而且这还似乎是他从小阅读的教科书。这个…\n\n…谦信从小受的教育就很女性化啊。 \n\n谦信上洛的时候，曾经向当时的关白近卫前嗣索要和歌集《三智抄》，当时就让前嗣吃惊不小。越后的田舍大名（乡巴佬）竟然玩儿和歌，而且要一部以“雅歌”（恋歌）之风情著名的和歌集？！\n\n从谦信的文化风格和文化口味看，至少也可以说是女性化严重，或者特“婉约”的那种……\n\n反正俺没看出“豪放”来。”\n\n此处更是无稽之谈，以中国古代的文学为例，中国的文坛主流是“婉约派”，闺怨诗之类文学都是男人作的，所以此处是流言者又刻意误导思考方向，刻意穿凿附会，是伪说。\n\n=== 伪说九：《松平记》用“丽”来形容谦信的容貌  ===\n流言中记：“《松平记》里详细的记述了谦信去世前的样子。其中有这样的描写：“看到主君うるわしき御様子，诸臣喜上眉梢”（为了方便理解，留下一处不翻译），这是谦信已经由直江实纲（直江景纲）的夫人为其整妆（临死前整容）后又回光返照时群臣的反应。 \n\n“うるわしき”据说有“元気な”的意思，也就是写谦信回光返照，但是，同样这个词也可以写做“丽しき”，如果是那样，就是群臣被整妆后谦信容颜之“美丽”所感动并感到欣慰了。 \n\n用“丽”来形容男人的容颜，无论如何也太过分了点儿，除非是形容男宠、面首这样的女性化的男人，而这里居然用来形容谦信。 \n\n看来48岁的谦信即使到了奄奄一息的时候，稍微化化妆还是很有魅力的，只不知为这魅力所吸引的是女人还是……男人？”\n\n流言者在刻意选取有利自己的翻译，此处应该选择“元気な”的翻译，“看到上杉谦信精神饱满、容光焕发，诸臣喜上眉梢”，此处是流言者又刻意误导思考方向，刻意穿凿附会，是伪说。\n\n=== 伪说十：谦信的交际 === \n流言中记：“谦信上洛的时候，曾经多次拜谒将军足利义辉的宅邸。有好几次，在义辉不在场的情况下进入足利内宅，与其母亲和妻子交谈，关系相当近密。对此，谦信、义辉、义辉的母亲、妻子都处之如常。 \n\n谦信确实和义辉颇有交情，但再好的朋友，经常自己跑去和人家的母亲、妻子等女眷混在一起，总之是太不避嫌了吧？然而，将军本人也好，他的女眷也好，无人对此表示过一丝一毫的不满，甚至觉得是非常自然之事。 \n\n这大概是因为谦信已经告诉足利将军的内眷：咱们是同性，于是大家心理上自然毫无别扭之感。 \n\n另外，谦信并非吝啬之人，但他上洛之时，对宫中的女官却毫无馈赠，甚至没有什么接触。当时的女官留下的《お汤殿の日记》详细记载了上杉上洛每日的日程，除了拜谒天皇、将军，就什么都没有了。 \n\n这也不正常。任谁都知道这帮宫廷里的女人的重要，后来织田信长上洛，留秀吉守京都，对宫中颇有打点，就差没勾搭两个了。威风凛凛的大将谦信，本来应该是很容易讨女官的喜欢并因此博得很多额外声誉的。但他似乎有意回避这些，这是不是又和他女性的心理或多或少有些关系呢？”\n\n此处是流言者又刻意误导思考方向，刻意穿凿附会，这里是不了解上杉谦信性格才这么说，谦信和人家的母亲、妻子等女眷混在一起却没事，不更证明为人正直，才让别人放心？\n\n=== 伪十一：谦信的心理洁癖 === \n流言中记：“当我们逐渐发现了谦信的本来面目，我们就越来越能理解他为什么与武田信玄在感情性格上那样的格格不入了。 \n\n武田信玄不义、残忍、好色。上杉谦信似乎特别厌恶的就是他的好色和违背伦常。他不是说过吗？追放父亲、杀死妹夫，身为乱世之人，或者是不得已而为之，但与侄女通奸，违背人伦，是禽兽也，绝对不能允许！ \n\n不义甚至不孝都还好说，好色却是绝对不能允许的“恶行”，多么强烈的女性的爱憎！”\n\n谦信有正直仁义之名，谦信对信玄所以的错处都骂过，并不是单单是好色。此处是流言者又刻意误导思考方向，刻意穿凿附会，是伪说。\n\n=== 伪十二：白山神社的神像 === \n流言中记：“越后白山神社供奉的正是毘沙门天，而非常奇怪的是，这尊神像却是一个骑马的女神，旁边还悬挂着“毘”字旗帜。 \n\n以“毘沙门天”自居的上杉谦信，却允许自己的领国内有女性的毘沙门天神像存在？”\n\n事实是这个神社的神像是男女一组，不单只有女神。此处是流言者又刻意误导思考方向，刻意穿凿附会，是伪说。\n\n=== 伪十三：异性装扮癖谦信？？ === \n谦信最有名的造型是什么？包着头巾的样子，而头巾是当时女性使用的服饰。另外，在上杉神社中供奉着一件“红地雪持柳繍襟辻ヶ花染胴服”，据说是谦信生前所穿的服饰。\n\n此处更是无稽之谈，当时日本异性癖最出名就是“织田信长”，而且单以衣着判断性别更是武断，此处是流言者以片面史料误导我们，是伪说。\n\n== 注释 ==\n\n[[Category:杂文]]"}}}