{"parse":{"title":"User talk:雪过天晴","pageid":289872,"wikitext":{"*":"谢谢提醒，我还要慢慢摸索用法。至于你说的群像定义是对的，完全不符合全职高手这本小说，这本小说是以叶修为主角的大男主起点小说，这点应该早就达成共识了。所以该用户的修改属于恶意修改，而且已经引起编辑战了。最后安利一下叶修和全职高手吧，挺好看的。--[[User:雪过天晴|雪过天晴]]（[[User talk:雪过天晴|讨论]]） 2018年7月31日 (二) 21:47 (CST)\n:{{re|雪过天晴}}其实您应该直接接着之前的讨论写的，另外欢迎您来到萌娘百科。另，用<nowiki>{{re|用户名}}</nowiki>可以回复其他用户，就像微博上的at。--[[User:北极星与南十字|{{Font|color=#C0C0C0|北极星}}と{{Font|color=#2A52BE|南十字}}]]（[[User_talk:北极星与南十字|给我留言]]） 2018年7月31日 (二) 21:49 (CST)\n\n由于接下来的讨论无关叶修所以我跑过来了（实际上就是来打架的2333）<br>\n不知道您是否有看过骨王，如果没有的话我换一种说法。以百毒百科的定义来说“群像剧是多个主人公以各自不同的故事间的穿插交错使剧情共同推进下去的一类作品”。而骨王就是一个比较明显的“虽然设定是男主角，所有剧情都和他有关，但是90%的剧情都是他以外的角色来运行甚至其中一部分可能完全没有男主角的行动和出场，同时还会有其他的角色占据了一整段的主角位置”这样的故事模式。<br>\n再说简单一点就是写了10章每章都有男主角10%的戏份，然后剩下90%的戏份由本章的另一个或数个主角来推进，这个单章主角每过几章就换一个。您觉得这个算不算群像剧？<br><del>像我这种死较真的估计现实中是要被打死的orz</del>--[[user:月の乐精灵|月与花名，直雀乐，奏精灵歌。]] 2018年8月2日 (四) 18:29 (CST)\n\n:{{re|月の乐精灵}}哈哈哈哈你有点可爱啦，其实我也是个较真的人啦。\n是这样的，我当初真的非常认真的去搜了群像小说的定义（因为本命深受其害），虽然没搜群像剧但我觉得差不多，所以就说一下结论。群像小说从艺术结构上是借鉴群像展览式戏剧的积极成果。以广阔的社会背景描绘众多人物形象的塑造，交织成纵横交错但又独立成章，复杂多姿且又没有联系的生活画面。众多人物不分主次高下，在作品中处于同等地位。通观群像小说，你找不到这样的主角，因而也无所谓配角。\n然后那篇文章还举了几个群像的例子，比如日出，茶馆。然后又举了反面典型祝福。说祝福虽然出场很多角色，但作者笔墨重心，唯主人公一人。\n\n我只看过几集骨王，第一季都没看全，但我记得那是一个讲主角如何牛，对手如何菜的番啊，不是戏称骨傲天吗。你说那个每一个故事有个中心人物，那个好像也是为了突出骨王如何牛吧（这个我确实是不太清楚）我觉得群像是有一群人，各自有各自的故事，大家都很牛，也没有谁比谁更牛。而大男主的套路一般是有个很牛的人，身边一堆朋友，朋友非常牛，但主角更牛而且主角负责团结他们。--[[User:雪过天晴|雪过天晴]]（[[User talk:雪过天晴|讨论]]） 2018年8月4日 (六) 19:02 (CST)\n\n:{{re|雪过天晴}}那看来至少我们有一点达成了共识，就是对于“群像剧”和“群像小说”似乎并没有所谓的官方定义<del>毕竟是叶修界面打起来没完的原因之一2333</del><br>\n至于其他的部分，虽然我个人感性是比较偏向像你这样的正统派理解。不过就理性来看如果不能找出一个所有人都能承认的分界线这种架还是得一直打下去。所以我去换个人再问啦~谢谢回复~~--[[user:月の乐精灵|月与花名，直雀乐，奏精灵歌。]] 2018年8月5日 (日) 00:59 (CST)"}}}