{"parse":{"title":"萌娘百科:免责声明","pageid":6,"wikitext":{"*":"{{政策}}\n<div style=\"text-align: center; font-size: x-large; padding: 1em;\">萌娘百科不保证其内容的正确性</div>\n\n萌娘百科以及萌娘百科之子站点所有设定都不具有现实可比性，任何将本WIKI中设定与现实对比的行为都是无趣以及无用的。\n\n任何出现的 科学术语、公式、定律都不保证具有完全的科学性；国家、地区、地理设定亦不影射任何现实存在。\n\n*由于wiki采取自由编辑政策，萌娘百科及其子站之运营方不对贡献者提交的材料的正确性以及公正性负有责任，对其合法性概不负责，亦不承担任何法律责任。\n\n贡献者提交内容或许并不具有中立性，但这并不代表本站赞成或反对某种态度、观点。任何人都可以修改条目，使之“正确” 和/或 “公正”。\n\n\n*以下情形造成的使用者损失，本网站免责：\n#一切因演绎作品造成的意外、诽谤、数据破坏、版权或知识产权侵犯。\n#因用户上传具有版权保护的作品，而导致的版权或知识产权侵犯、损失。如果该作品已经依据Digital Millennium Copyright Act（DMCA）（数字千年版权法）进行处理，萌娘百科及其运营者免责。\n#因用户所在地政府或网络提供商对访问流量进行的截停审查而导致的用户个人信息泄露。\n#因用户所在地政府管制而造成的临时/长期性的该地区无法访问。在此期间因无法访问或访问不流畅而给用户造成的一切损失。\n#由于用户将个人密码告知他人或与他人共享注册账户，由此导致的任何个人资料泄露或其他损失。\n#由于计算机问题如黑客攻击、计算机病毒侵入或发作等影响正常运行的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。\n#由于用户违反编辑使用守则、对其他用户或管理人员进行人身攻击、诽谤而导致账号被禁用或删除\n\n用户应当对使用萌娘百科所带来的潜在风险有所了解，萌娘百科不承担任何与用户自身相关的相应责任与风险。\n\n*以下情况造成的站外个人或机构损失，本网站免责：\n#您应当理解本站是一个开放的任何人都可以编辑的网络百科全书。这意味着任何声称自己是本站“编辑”或相关项目的负责人，皆有可能非本站官方人员。其发言不代表本站官方立场。\n#您因向不明来历的“中间人”付款要求更改本站一项或多项内容导致被骗的损失。\n#您因向不明来历的本站“编辑”或“项目负责人”支付包括但不限于 薪水/佣金/差旅费/稿费/著作权转让费/膳食娱乐等杂费/出席费等费用 导致被骗的损失。 \n\n您应当理解即便是萌娘百科认证的官方人员，其发表的个人言论亦不代表萌娘百科官方政策。本站及其子站点的绝大部分数据皆为公开，可由公众任意访问。当某人向您展示本站相关数据，并不能证明此人为本站授权官方人员。\n\n----\n萌娘网之全体参与者及其运营方遵守中华人民共和国关于相关法律和规定。对秽色情内容，依据《中华人民共和国刑法》第九节“制作、贩卖、传播淫秽物品罪”配合公安等部门执法。\n\n萌娘网之全体参与者及其运营方支持，对造成儿童 和/或 青少年 身体损伤的、心理摧残的，儿童色情内容进行全球打击。对传播包含 真人儿童 出演或参与的儿童色情内容的使用者，依据《儿童权利公约关于买卖儿童、儿童卖淫和儿童色情制品问题的任择议定书》等相关法律法规，运营方将尽最大可能的配合中华人民共和国以及全球执法机构执法。对传播虚拟计算机生成的图像，包含残酷虐待儿童、肢解儿童、儿童兽交等内容的使用者，依据  《儿童权利公约》等相关法律法规，运营方将在法律限度内尽可能配合中华人民共和国执法机构执法。\n\n\n[[Category:Wiki]]\n[[Category:萌娘百科政策]]"}}}