{"parse":{"title":"萌娘百科:版权信息","pageid":89,"wikitext":{"*":"{{政策}}\n{{info\n|title=欢迎来到萌娘百科！\n|text='''本页面'''介绍您对萌娘百科的内容添加或下载使用时需遵守的版权协定，对于版权相关问题的处理请参考页面[[萌娘百科:方针#.E7.89.88.E6.9D.83.E9.97.AE.E9.A2.98|萌娘百科:方针#版权问题]]，如要查阅相关协议内容还请移步原文。\n|color=green\n|leftimage=\n}}\n== 版权信息（通俗版本） ==\n'''萌娘百科'''，及'''萌娘百科姊妹计划站点'''，全部内容禁止商业使用。\n\n文本内容除特殊注明外,均在'''知识共享 署名-非商业性使用-相同方式共享 3.0 协议'''下提供,附加条款亦可能应用。\n\n其他类型作品版权归原作者所有，如有作者授权则遵照授权协议使用。无作者授权协议情况下，以评论，报道为目的，遵照 [http://www.copyright.gov/fls/fl102.html Fair use]（合理使用） 原则使用，标注来源。\n\n作为用户提供内容的百科类站点，萌娘百科遵守《[http://www.gpo.gov/fdsys/pkg/PLAW-105publ304/pdf/PLAW-105publ304.pdf Digital Millennium Copyright Act]》DMCA（数字千年版权法）中的 Safe harbor（安全港） 原则。在正式收到版权人申诉后，24小时内删除侵权内容。\n\n=== 站娘等形象 ===\n萌娘百科及其相关姊妹站点的logo、网页样式、吉祥物形象（站娘）均受知识产权法的法律保护。允许公众自由的以非商业目的使用、传播以及再创作。未经许可，不得用于商业目的（包括但不限于徽章，Tshirt，海报，杯子，抱枕，小薄本等）。\n\n\n=== 知识共享协议3.0版本 署名-非商业性使用-相同方式共享 (by-nc-sa) ===\n\n该项许可协议<ref>协议地址：http://creativecommons.org/licenses/by-nc-sa/3.0/us/legalcode</ref>规定，只要他人注明您的姓名并在以您的作品为基础创作的新作品上适用同一类型的许可协议，该他人就可基于非商业目的对您的作品重新编排、节选或者以您的作品为基础进行创作。基于您的作品创作的所有新作品都要适用同一类型的许可协议，因此适用该项协议， 则对任何以您的原作为基础创作的演绎作品自然同样都不得进行商业性使用。\n\n\n=== 署名方法 ===\n在转载'''萌娘百科以及附属计划'''中任何内容时必须给出'''原页面的URL链接'''，并注明文章（全文，部分）从'''萌娘百科'''转载。\n\n\n=== 演绎政策 ===\n所有在网路上公开发表的，任何人可访问的作品，如作者无明确声明，视为 允许演绎（通俗地讲，允许进行“[[二次创作]]”）\n\n\n=== 版权所有者权利 ===\n版权所有者，包括但不限于未将作品版权部分或全部 转让/出售/放弃 的原作者，通过与作者 协议/购买/继承 获得作品版权的网站/非营利组织/商业公司/报社/杂志社/个人。 我们会在尽可能的情况下以符合版权所有者所主张权利所在国国的法律与美国版权相关法律体系下满足版权所有者的要求。当版权所有者注册版权的国家法律与美国法律冲突时，萌百将会优先遵守美国法律。\n\n如版权所有者已部分或全部将作品授权与萌娘百科使用，而后要求进行授权修改或回收（契约修改）。萌百保留有条件接受修改请求/部分接受/拒绝请求的权利。\n\n=== 作者权利 ===\n所有作品会尽量按照作者发布作品时指定的作者名进行注释，对一些难以界定作者的或无法取得作者名的（包括放弃署名权）作者一栏将会留空。（多位作者会全部列出）\n\n对于不再持有作品版权的原作者的要求，萌百方面没有版权法上的义务进行处理，但原作者提出的要求会尽量满足。与版权所有者要求冲突时，优先处理版权所有者的请求。\n\n请不要上载任何原作者并未授权公开的作品（如在QQ上点对点发送的作品，要求注册方可浏览的的小众论坛上公布的作品等）（上载此类作品前，务必征得原作者的同意）\n\n'''需注意'''：如果原版权持有者自行将作品上传至某些网站（一般是写有霸王条款的大型简体中文网站比如腾讯，百度，新浪等，以及内容发布站点如U17，pixiv等），可能会导致原版权持有者失去对此份作品拷贝的一些权利（如禁止转载，禁止二次创作，禁止商业使用等）。对于此类作品，本站会视情况响应原作者的删除或其他要求。但本站不对此种情况负有任何法律责任。\n\n=== 作品的商业使用 ===\n任何被'''萌娘百科及其附属计划'''收录的作品，原作者依然持有商业使用其作品的权利。\n\n如果您希望商业使用这些被收录的内容，请与所有 参与此作品创作的原作者 和/或 版权持有者 进行协商。在与所有人达成协议后，方可商业使用。\n\n（'''萌娘百科及其附属计划'''不进行任何商业接洽工作，请自行与作者联系）\n\n\n== 便于理解的官方版本 ==\n官方简易解释：http://creativecommons.org/licenses/by-nc-sa/3.0/us/deed.zh\n\n官方中文版本：（请注意，该版本协议由于其与萌百使用的协议仅具有相同要素(BY-NC-SA)而非同一司法管辖区(萌百：us；此协议：cn)故属于不同协议，但可作为翻译阅读）http://creativecommons.org/licenses/by-nc-sa/3.0/cn/legalcode\n__NOEDITSECTION__\n\n\n= 协议原文（法律文本） =\n''摘抄时间：2016年3月30日 (三) 19:23 (CST)''\n\nCREATIVE COMMONS CORPORATION IS NOT A LAW FIRM AND DOES NOT PROVIDE LEGAL SERVICES. DISTRIBUTION OF THIS LICENSE DOES NOT CREATE AN ATTORNEY-CLIENT RELATIONSHIP. CREATIVE COMMONS PROVIDES THIS INFORMATION ON AN \"AS-IS\" BASIS. CREATIVE COMMONS MAKES NO WARRANTIES REGARDING THE INFORMATION PROVIDED, AND DISCLAIMS LIABILITY FOR DAMAGES RESULTING FROM ITS USE.\n\n== License ==\n\n\nTHE WORK (AS DEFINED BELOW) IS PROVIDED UNDER THE TERMS OF THIS CREATIVE COMMONS PUBLIC LICENSE (\"CCPL\" OR \"LICENSE\"). THE WORK IS PROTECTED BY COPYRIGHT AND/OR OTHER APPLICABLE LAW. ANY USE OF THE WORK OTHER THAN AS AUTHORIZED UNDER THIS LICENSE OR COPYRIGHT LAW IS PROHIBITED.\n\nBY EXERCISING ANY RIGHTS TO THE WORK PROVIDED HERE, YOU ACCEPT AND AGREE TO BE BOUND BY THE TERMS OF THIS LICENSE. TO THE EXTENT THIS LICENSE MAY BE CONSIDERED TO BE A CONTRACT, THE LICENSOR GRANTS YOU THE RIGHTS CONTAINED HERE IN CONSIDERATION OF YOUR ACCEPTANCE OF SUCH TERMS AND CONDITIONS.\n\n\n=== Definitions ===\n\n<ol type=\"a\">\n<li><strong>\"Collective Work\"</strong> means a work, such as a periodical issue, anthology or encyclopedia, in which the Work in its entirety in unmodified form, along with one or more other contributions, constituting separate and independent works in themselves, are assembled into a collective whole. A work that constitutes a Collective Work will not be considered a Derivative Work (as defined below) for the purposes of this License.</li>\n<li><strong>\"Derivative Work\"</strong> means a work based upon the Work or upon the Work and other pre-existing works, such as a translation, musical arrangement, dramatization, fictionalization, motion picture version, sound recording, art reproduction, abridgment, condensation, or any other form in which the Work may be recast, transformed, or adapted, except that a work that constitutes a Collective Work will not be considered a Derivative Work for the purpose of this License. For the avoidance of doubt, where the Work is a musical composition or sound recording, the synchronization of the Work in timed-relation with a moving image (\"synching\") will be considered a Derivative Work for the purpose of this License.</li>\n<li><strong>\"Licensor\"</strong> means the individual, individuals, entity or entities that offer(s) the Work under the terms of this License.</li>\n<li><strong>\"Original Author\"</strong> means the individual, individuals, entity or entities who created the Work.</li>\n<li><strong>\"Work\"</strong> means the copyrightable work of authorship offered under the terms of this License.</li>\n<li><strong>\"You\"</strong> means an individual or entity exercising rights under this License who has not previously violated the terms of this License with respect to the Work, or who has received express permission from the Licensor to exercise rights under this License despite a previous violation.</li>\n<li><strong>\"License Elements\"</strong> means the following high-level license attributes as selected by Licensor and indicated in the title of this License: Attribution, Noncommercial, ShareAlike.</li>\n</ol>\n\n=== Fair Dealing Rights. ===\nNothing in this License is intended to reduce, limit, or restrict any uses free from copyright or rights arising from limitations or exceptions that are provided for in connection with the copyright protection under copyright law or other applicable laws.\n\n\n=== License Grant. ===\nSubject to the terms and conditions of this License, Licensor hereby grants You a worldwide, royalty-free, non-exclusive, perpetual (for the duration of the applicable copyright) license to exercise the rights in the Work as stated below:\n\n<ol type=\"a\">\n<li>to Reproduce the Work, to incorporate the Work into one or more Collections, and to Reproduce the Work as incorporated in the Collections;</li>\n<li>to create and Reproduce Adaptations provided that any such Adaptation, including any translation in any medium, takes reasonable steps to clearly label, demarcate or otherwise identify that changes were made to the original Work. For example, a translation could be marked \"The original work was translated from English to Spanish,\" or a modification could indicate \"The original work has been modified.\";</li>\n<li>to Distribute and Publicly Perform the Work including as incorporated in Collections; </li>\n<li>to Distribute and Publicly Perform Adaptations.</li>\n</ol>\nThe above rights may be exercised in all media and formats whether now known or hereafter devised. The above rights include the right to make such modifications as are technically necessary to exercise the rights in other media and formats. Subject to Section 8(f), all rights not expressly granted by Licensor are hereby reserved, including but not limited to the rights described in Section 4(e).\n\n\n=== Restrictions. ===\nThe license granted in Section 3 above is expressly made subject to and limited by the following restrictions:\n\n<ol type=\"a\">\n<li>You may distribute, publicly display, publicly perform, or publicly digitally perform the Work only under the terms of this License, and You must include a copy of, or the Uniform Resource Identifier for, this License with every copy or phonorecord of the Work You distribute, publicly display, publicly perform, or publicly digitally perform. You may not offer or impose any terms on the Work that restrict the terms of this License or the ability of a recipient of the Work to exercise the rights granted to that recipient under the terms of the License. You may not sublicense the Work. You must keep intact all notices that refer to this License and to the disclaimer of warranties. When You\ndistribute, publicly display, publicly perform, or publicly digitally perform the Work, You may not impose any technological measures on the Work that restrict the ability of a recipient of the Work from You to exercise the rights granted to that recipient under the terms ofthe License. This Section 4(a) applies to the Work as incorporated in a Collective Work, but this does not require the Collective Work apart from the Work itself to be made subject to the terms of this License. If You create a Collective Work, upon notice from any Licensor You must, to the extent practicable, remove from the Collective Work any credit as required by Section 4(d), as requested. If You create a Derivative Work, upon notice from any Licensor You must, to the extent practicable, remove from the Derivative Work any credit as required by Section 4(d), as requested.</li>\n<li>You may distribute, publicly display, publicly perform, or publicly digitally perform a Derivative Work only under: (i) the terms of this License; (ii) a later version of this License with the same License Elements as this License; or, (iii) either the unported CreativeCommons license or a Creative Commons license for another jurisdiction (either this or a later license version) that contains the same License Elements as this License (e.g. Attribution-onCommercial-ShareAlike 3.0 (Unported)) (\"the Applicable License\"). You must include a copy of, or the Uniform Resource Identifier for, the Applicable License with every copy or phonorecord of each Derivative Work You distribute, ublicly display, publicly perform, or publicly digitally perform. You may not offer or impose any terms on the Derivative Works that restrict the terms of the Applicable License or the ability of a recipient of the Work to exercise the rights granted to that recipient under the terms of the Applicable License. You must keep intact all notices that refer to the Applicable License and to the disclaimer of warranties. When You distribute, publicly display, publicly perform, or publicly digitally perform the Derivative Work, You may not impose any technological measures on the Derivative Work that restrict the ability of a recipient of the Derivative Work from You to exercise the rights granted to that recipient under the terms of the Applicable License. This Section 4(b) applies to the Derivative Work as incorporated in a Collective Work, but this does not require the Collective Work apart from the Derivative Work itself to be made subject to the terms of the Applicable License.</li>\n<li>You may not exercise any of the rights granted to You in Section 3 above in any manner that is primarily intended for or directed toward commercial advantage or private monetary compensation. The exchange of the Work for other copyrighted works by means of digital file-sharing or otherwise shall not be considered to be intended for or directed toward commercial advantage or private monetary compensation, provided there is no payment of any monetary compensation in connection with the exchange of copyrighted works.</li>\n<li>If You distribute, publicly display, publicly perform, or publicly digitally perform the Work (as defined in Section 1 above) or any Derivative Works (as defined in Section 1 above) or Collective Works (as defined in Section 1 above), You must, unless a request has been made pursuant to Section 4(a), keep intact all copyright notices for the Work and provide, reasonable to the medium or means You are utilizing: (i) the name of the Original Author (or pseudonym, if applicable) if supplied, and/or (ii) if the Original Author and/or Licensor designate another party or parties (e.g. a sponsor institute, publishing entity, journal) for attribution (\"Attribution Parties\") in Licensor's\ncopyright notice, terms of service or by other reasonable means, the name of such party or parties; the title of the Work if supplied; to the extent reasonably practicable, the Uniform Resource Identifier, if any, that Licensor specifies to be associated with the Work, unless such URI does not refer to the copyright notice or licensing information for the Work; and, consistent with Section 3(b) in the case of a Derivative Work, a credit identifying the use of the Work in the Derivative Work (e.g., \"French translation of the Work by Original Author,\" or \"Screenplay based on original Work by Original Author\"). The credit required by this Section 4(d) may be implemented in any reasonable manner; provided, however, that in the case of a Derivative Work or Collective Work, at a minimum such credit will appear, if a credit for all contributing authors of the Derivative Work or Collective Work appears, then as part of these credits and in a manner at least as prominent as the credits for the other contributing authors. For the avoidance of doubt, You may only use the credit required by this Section for the purpose of attribution in the manner set out above and, by exercising Your rights under this License, You may not implicitly or explicitly assert or imply any connection with, sponsorship or endorsement by the Original Author, Licensor and/or Attribution Parties, as appropriate, of You or Your use of the Work, without the separate, express prior written permission of the Original Author, Licensor and/or Attribution Parties.</li>\n<li>\n<p>For the avoidance of doubt, where the Work is a musical composition:</p>\n<ol type=\"i\">\n<li><strong>Performance Royalties Under Blanket Licenses.</strong> Licensor reserves the exclusive right to collect whether individually or, in the event that Licensor is a member of a performance rights society (e.g. ASCAP, BMI, SESAC), via that society, royalties for the public performance or public digital performance (e.g. webcast) of the Work if that performance is primarily intended for or directed toward commercial advantage or private monetary compensation.</li>\n<li><strong>Mechanical Rights and Statutory Royalties.</strong> Licensor reserves the exclusive right to collect, whether individually or via a music rights agency or designated agent (e.g. Harry Fox Agency), royalties for any phonorecord You create from the Work (\"cover version\") and distribute, subject to the compulsory license created by 17 USC Section 115 of the US Copyright Act (or the equivalent in other jurisdictions), if Your distribution of such cover version is primarily intended for or directed toward commercial advantage or private monetary compensation.</li>\n</ol>\n</li>\n<li><strong>Webcasting Rights and Statutory Royalties.</strong> For the avoidance of doubt, where the Work is a sound recording, Licensor reserves the exclusive right to collect, whether individually or via a performance-rights society (e.g. SoundExchange), royalties for the public digital performance (e.g. webcast) of the Work, subject to the compulsory license created by 17 USC Section 114 of the US Copyright Act (or the equivalent in other jurisdictions), if Your public digital performance is primarily intended for or directed toward commercial advantage or private monetary compensation.</li>\n</ol>\n\n=== Representations, Warranties and Disclaimer ===\n\n\nUNLESS OTHERWISE MUTUALLY AGREED TO BY THE PARTIES IN WRITING AND TO THE FULLEST EXTENT PERMITTED BY APPLICABLE LAW, LICENSOR OFFERS THE WORK AS-IS AND MAKES NO REPRESENTATIONS OR WARRANTIES OF ANY KIND CONCERNING THE WORK, EXPRESS, IMPLIED, STATUTORY OR OTHERWISE, INCLUDING, WITHOUT LIMITATION, WARRANTIES OF TITLE, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NONINFRINGEMENT, OR THE ABSENCE OF LATENT OR OTHER DEFECTS, ACCURACY, OR THE PRESENCE OF ABSENCE OF ERRORS, WHETHER OR NOT DISCOVERABLE. SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OF IMPLIED WARRANTIES, SO THIS EXCLUSION MAY NOT APPLY TO YOU.\n\n\n=== Limitation on Liability. ===\nEXCEPT TO THE EXTENT REQUIRED BY APPLICABLE LAW, IN NO EVENT WILL LICENSOR BE LIABLE TO YOU ON ANY LEGAL THEORY FOR ANY SPECIAL, INCIDENTAL, CONSEQUENTIAL, PUNITIVE OR EXEMPLARY DAMAGES ARISING OUT OF THIS LICENSE OR THE USE OF THE WORK, EVEN IF LICENSOR HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES.\n\n\n=== Termination ===\n\n<ol type=\"a\">\n<li>This License and the rights granted hereunder will terminate automatically upon any breach by You of the terms of this License. Individuals or entities who have received Adaptations or Collections from You under this License, however, will not have their licenses terminated provided such individuals or entities remain in full compliance with those licenses. Sections 1, 2, 5, 6, 7, and 8 will survive any termination of this License.</li>\n<li>Subject to the above terms and conditions, the license granted here is perpetual (for the duration of the applicable copyright in the Work). Notwithstanding the above, Licensor reserves the right to release the Work under different license terms or to stop distributing the Work at any time; provided, however that any such election will not serve to withdraw this License (or any other license that has been, or is required to be, granted under the terms of this License), and this License will continue in full force and effect unless terminated as stated above.</li>\n</ol>\n\n=== Miscellaneous ===\n\n<ol type=\"a\">\n<li>Each time You Distribute or Publicly Perform the Work or a Collection, the Licensor offers to the recipient a license to the Work on the same terms and conditions as the license granted to You under this License.</li>\n<li>Each time You Distribute or Publicly Perform an Adaptation, Licensor offers to the recipient a license to the original Work on the same terms and conditions as the license granted to You under this License.</li>\n<li>If any provision of this License is invalid or unenforceable under applicable law, it shall not affect the validity or enforceability of the remainder of the terms of this License, and without further action by the parties to this agreement, such provision shall be reformed to the minimum extent necessary to make such provision valid and enforceable.</li>\n<li>No term or provision of this License shall be deemed waived and no breach consented to unless such waiver or consent shall be in writing and signed by the party to be charged with such waiver or consent.</li>\n<li>This License constitutes the entire agreement between the parties with respect to the Work licensed here. There are no understandings, agreements or representations with respect to the Work not specified here. Licensor shall not be bound by any additional provisions that may appear in any communication from You. This License may not be modified without the mutual written agreement of the Licensor and You.</li>\n</ol>\n=注释=\n<references/>\n[[Category:Wiki]][[分类:萌娘百科政策]]\n[[en:Moegirlpedia:Copyrights]]\n[[ja:萌えっ娘百科事典:著作権]]"}}}