{"parse":{"title":"萌娘百科:提案","pageid":101744,"wikitext":{"*":"{{info|关于进行中及已通过、未通过的提案讨论，参见：'''[[Talk:提案]]'''}}\n{{政策}}\n'''提案投票制度'''是作为社群内遭遇重大冲突无法达成一致时，取得进展的一种手段。提案投票制度能够让萌娘百科的用户在获得足够人数和支持比例的前提下，变更萌娘百科的特定某项或某几项方针、政策或指引。\n\n==定义==\n'''提案'''是指发表在[[讨论:提案]]的子页面的，因为某种需要而提出的，需要请求社区以讨论和/或投票的方式决定是否执行的一种方案。\n\n'''提案投票'''是指当提案意见遭遇重大冲突时，通过投票形式解决僵局推进方案的制度。提案投票并不需要获得所有人支持而通过，而是需要获得足够数量和比例的支持者。\n\n投票通过不代表该方案获得社群共识或广泛支持，只意味着该方案获得最多人投票支持。而反对方应当尊重投票结果，不再在该问题上纠缠。\n\n==发起条件==\n*提案投票是作为社群内遭遇重大冲突无法达成一致时，取得进展的一种手段。由于投票流程相当低效，提案投票当且仅当在如下情况使用：\n#对萌娘百科现行政策、条款、规范等进行【重大修改】时\n#对萌娘百科现行政策、条款、规范等进行【修改】【遭遇反对】，并且【双方无法达成一致】时\n#【新增】政策、条款、规范或内容【遭遇反对】并且【双方无法达成一致】时\n#其他罕见但有重大争议社群无法达成一致的情况\n\n*与60天内【未通过提案】相同或相似的提案不应被重复发起\n\n==预备提案==\n#当状况符合提案投票发起条件，并且【提案发起人】有意通过投票解决时，准备【预备提案】\n#在【讨论（Talk:提案/Talk:XXXX）】页面创建【预备提案】。\n#【提案发起人】应当广泛征询多方意见，对提案进行修改。<u>贸然发起不成熟提案很有可能会失败</u>。\n#如果问题解决或达成一致则本阶段终止。\n#【预备提案】需经过足够审慎的修改补充后，作为【正式提案】使用\n\n==正式提案==\n#创建提案讨论对应投票子页面（Talk:提案/XXXX）。如果提案更名，则应在正式提案页面附上【预备提案】讨论页链接。\n#提案投票需符合发起条件前提，以及格式要求。\n#提案本身应当是经过修改后的正式版本。不得包含已删去内容、黑幕、删除线、修改符号，以及其他预备阶段遗留的讨论等干扰因素。\n##不得包含人身攻击，或其他方式恶意贬损观点不同一方的内容。（如果你对某个人有意见请使用 弹劾投票）\n##不得包含情绪诱导。（例：不投赞同不是中国人）\n#提案页面应当半保护（即仅限【自动确认用户】及以上权限者编辑）\n#【提案发起人】有义务通知投票发起。（例：在讨论版声明XXXX提案的投票已发起，结束日期为x年x月x日。并at具有票权的管理员、巡查员，以及相关用户）\n#反复发起不合格提案，以及无意义提案者，受短期封禁惩罚（3天/7天/一个月/半年/一年/永久）\n\n===提案格式===\n提案页必须遵守以下要求：\n#提案页使用二级标题“提案正文”，其下放置提案正文，正文分段使用三级标题；\n#投票区使用二级标题“投票区”：\n##投票区开头说明投票规则和投票起始、截至时间点；\n##三个三级标题【管理员】【巡查员】【自动确认用户】（以方便票数加权统计）\n#讨论区使用二级标题“讨论区”，其下放置讨论区，分段使用三级标题；\n\n== 投票 ==\n#【自动确认用户】及更高权限的用户可以发起提案投票。\n#具有投票权的用户为在讨论阶段参与了提案讨论的【自动确认用户】、【优质编辑】、【巡查姬】、【管理员】。\n#投票者应当为自然人。\n#投票参与者有义务理解提案后再投票。\n#投票当且仅当使用【{{同意}}】、【{{反对}}】、【{{弃权}}】（<nowiki>{{同意}}、{{反对}}、{{弃权}}</nowiki>）中的一种。\n##投票参与者认为双方观点均不符合自身观点时可使用{{弃权}}表达自己的观点，弃权的管理人员不算入参与人数<ref>特别提醒：（如果投票者是管理员或巡查姬）弃权票亦会被计入[[萌娘百科:方针#去职降职条件|去职降职条件]]中的“未参与投票”。</ref>。\n##投弃权票、反对票时应当附上意见建议。\n##意见长度请限制在140字以内，再长请写在讨论区。\n##无理由同意/反对视作【未参与投票】<ref>会产生两个效果：1.这次投票本身无效。2.（如果投票者是管理员或巡查姬）这次投票会被计入[[萌娘百科:方针#去职降职条件|去职降职条件]]中的“未参与投票”。</ref>。\n#【提案发起人】可以在投票截至前以公开形式游说潜在支持者投赞同票。\n#一旦投票阶段开始，提案不得进行任何改动。\n#投票持续一周时间，如7天时间内无中国大陆法定【节假日、周六周日、寒暑假】，则延长投票结束日期直至包含任意【节假日、周六周日、寒暑假】一日。\n#无票权用户投票视为扰乱投票计票。\n#自动确认用户如果只有刷编辑和投票行为，则其投票应当记作【废票】排除。\n#任何人不得以威胁、贿赂、私下交易、人身攻击等手段影响投票。如果发现则对操纵者和受贿者进行封禁惩罚，该次提案投票整体作废重新进行。\n#连续3次以上投【废票】，视作扰乱投票。警告，并在一定周期内（1~3~9）次提案投票中将该名用户视作无票权用户。\n#一位自然人当且仅当投票一次。发现使用多账号扰乱提案投票者时，应当取消所有该名自然人控制账户的投票【废票】，并对账户进行封禁（一个月/半年/一年/永久）。\n#修改他人投票视为严重扰乱，警告后对账户封禁（半年/一年/永久）。\n\n== 计票 ==\n#应当统计投票结束时间点时的页面历史版本票数。以免被更改扰乱计票结果。\n#所有有效的投票参与者一人一票。\n#在提案有至少一位管理员并有超过4位管理员或巡查姬表态时<ref>此处不包括投弃权票的管理员/巡查姬</ref>，【投票有效】。\n#【有效投票】之【{{同意}}】票数大于【{{反对}}】则【提案通过】。反之【不通过】。\n##如果出现投票有效但【{{同意}}】=【{{反对}}】时，由行政员决定通过或不通过。\n#计票员应当在投票区宣布各类计票票数，计票结果，以及提案是否通过。\n\n== 提案试行 ==\n#提案试行默认一个月为期限。\n#通过的提案本身可能包含已被发现或未被发现的问题。在试行期间需要进行小幅修正。\n#提案试行期间没有重大问题的，并入 萌娘百科:方针 等萌娘百科方针、政策、指引页面。\n#对于已通过但发现重大问题，使其不再具有任何可行性的提案。应当退回【预备提案】阶段重新修订。\n\n== 提案存档 ==\n#保留编辑历史，重定向完成计票的提案页面（和讨论）至存档页。\n#每份提案存档都要在页面名后面加上投票结束日期（日月年格式）例：''萌娘百科:提案/已通过提案/XXXX(2017.8.18)''\n#已结束但未通过的提案置于[[讨论:提案/未通过提案]]的子页面中，添加[[:分类:提案]]；\n#已结束并且通过的提案置于[[讨论:提案/已通过提案]]的子页面中，添加[[:分类:提案]]；\n\n== 其他 ==\n#当争议进入提案投票阶段，则应将讨论限制于提案讨论区内。\n\n{{萌娘百科政策&指引}}\n\n==注释==\n<references/>\n[[分类:萌娘百科政策|T]]"}}}