{"parse":{"title":"萌娘百科:礼仪","pageid":70459,"wikitext":{"*":"<center><big><big><big>欢迎来到萌娘百科!</big></big></big>[[File:Moegirl_is_watching_you.jpg|thumb|欢迎来到萌娘百科！|link=]]</center>\n{{指引列表}}\n{{论述性文件}}\n\n== 简介 ==\n在和对方展开对话时，我们每个人都会带有个人观点、感受、猜测以及和对话内容相关的生活体验。当两人或多人进行对话时，我们都有属于自己的观点库，这些观点库彼此之间并不一致。为了避免不必要的冲突，我们需要了解基本的原则和沟通方法。\n\n=== 失去理智的原因 ===\n[[人类]]的自然基因使然。例如：有一件和[[你]]有莫大关系的事件，而有人表达了一些和你不同的看法。你的体内产生猛烈的反应，在靠近肾脏上方的位置，有两个很小的器官开始活跃，快速地向血管里释放大量的肾上腺素。肾上腺在发作，你只能眼睁睁地看着它[[为所欲为]]。受到这种激素的影响，你的大脑开始调整任务级别，把血液从其他器官「调离」，充斥到你的四肢，以便做好{{ruby|'''战斗或逃跑'''|Fight-or-flight}}的准备。当你的臀部或腿部因为充血而高度紧张的时候，脑部负责思维的部分会因为缺血而无法正常思考。{{黑幕|换句话说，这时候你的智力水平跟一只恒河猴差不多。}}\n\n在大脑缺血、思维混乱的状态下，我们会变成[[暴躁老哥]]，搬起石头打自己的脚。（包括编写本条目的编辑者）\n\n=== 说起来容易做起来难 ===\n主观臆断会随时在你的脑中发挥作用。对我们来说把这些技巧联系起来，坐在电脑前把它们变成文字是更容易。但我们想说明的是，这些技巧并不是凭空琢磨出来的，而是通过观察对话高手的行为总结而成的。当肾上腺素开始在体内作祟时，应当放慢对话节奏，利用我们列出的技巧帮助自己解决问题。\n\n当我们认为「[[隐喻|争论就是战争]]」的时候，就会通过「暗示、讽刺、诬陷、口出不逊、指桑骂槐、诉诸暴力、肆意诋毁、战胜对方、惩罚对方」来表达自己的观点。我们应该认为「争论是建筑」，这样我们就会找支撑自己观点的论据、想方设法让观点站得住脚。\n\n== 减少面子的损失 ==\n'''面子问题'''是全世界各种语言应用时都需要认真考虑的问题，在对话里我们无时无刻不在进行着这样的博弈：既要考虑到自己的体面，也要不威胁到别人的面子。例如：发号施令挑战了自主权，提出请求又怕丢面子，提醒某人又暗示了他的疏忽，批评又可能引发矛盾。\n\n有交流就一定会有面子的冲突，面子的损害无法避免，只能尽量减少彼此的损失；因此「礼貌」是最佳策略。\n* 积极面子：想获得认可的面子。当你「指责、讥笑、反驳、漠视」对方的时候，就是威胁对方的积极面子。对方在「致歉、忏悔」的时候会感到自己的积极面子受损，他有可能是为了在语言以外的其他利益上找补回来。\n* 消极面子：想不受别人控制的面子。当你「强迫、提议、邀请」对方的时候，就是威胁对方的消极面子。\n\n=== 礼貌 ===\n礼貌不是指社交礼仪，而是指编辑者为了避免使听众对自己的话语产生反感，而对其进行无数次的调整。\n\n;[[维基中文:Wikipedia:善意推定|善意推定]]\n* 对方不是大反派：如果发现你把对方视为险恶小人，你要相信对方的初衷是有助于[[萌娘百科]]的发展的。\n* 先不要给对方贴上标签：[[杠精]]、[[小学生]]、[[网络水军]]、破坏者。\n\n;[[维基中文:Wikipedia:文明|文明礼貌]]\n* 称呼：商家式「亲」，书信式「阁下」，[[翻译腔]]式「嘿，我的老伙计」，友好式「朋友」，暗示式「我们」\n* 道歉：错了就是错了，如果悔意发自内心，就拒绝[[傲娇]]。正常版「请原谅」，书写版「我道歉」，日常版「不好意思」，正规版「对不起」\n* 尊重：当人们感到对方不尊重自己时，安全感马上就会出现危机，对话戛然而止。\n* 谦逊：意识到自己并不是真理的拥有者，不用时刻证明自己的正确。在和观点不同的人交流时，你表现得越强硬、正确，对方就越感觉你充满敌意。例如：把「事实是」改为「我认为」，把「很明显」改为「据我所知」，把「你也知道」改为「正如你所看到的」。\n\n=== 走向共识 ===\n双方的看法往往大相径庭，我有一套观点，你也有一套观点；我有我的经历，你也有你的经历。善用利用'''讨论（页）'''寻求共识，解决争端。\n* 添加：营建一种安全氛围，让双方都愿意向共享观点库中添加信息，哪怕这些观点乍一看多么富有争议、离谱且不符合对话者的想法。共享观点库内容越丰富，最终做出的决定就越明智。\n* 保证：此时此刻，我们当然不会同意所有的看法。你只需要努力做出一种「双方都能开诚布公地表达任何意见」的保证即可。情绪不是别人强加的，能让你产生情绪的只能且永远是自己。\n* 理解：如果您感到一些编辑者不能认同您的''作品''，且赶不到尊重，请尝试去理解他们。找出有利于自己立场的论据，佐证自己的观点，才会使您的成果最大化。\n* 放松：如果你觉得争论费时费力，可以尝试離開或找寻其他的'''條目'''休息一下——我们有{{NUMBEROFARTICLES}}个條目，和海量的未创建条目，每一个都值得更新！处理完善[[:分类:不完整]]和[[:分类:积压工作]]都会使您体会乐趣。您也可以'''建立新条目'''，主导一次新编辑。如果你感觉到'''编辑条目、讨论交流以及维护'''使您感到不适或难过、失落，请尝试[[模板:萌百假期|给自己放个假，不时而归]]。\n\n{{see also|Talk:讨论版}}\n\n== 编辑行为 ==\n=== 编辑条目 ===\n;遵守约定俗成的规则\n* 检查自己的条目是否在「[[萌娘百科:收录范围]]」内，否则几分钟后你就会看不到你创建的条目（因为它被删除了）。除非该条目「潜在价值较高」，这样就不会被删除。\n* 编辑技巧和方法可以查看「[[萌娘百科编辑规范]]」。\n* 我们提供的规则还有诸多不完善之处。因此，除既有规则和方针以外，还可以参考其他维基网站的社群规则，例如：[[维基百科]]。\n* 注意，规则是死的而人是活的。\n;对自己的编辑负责\n* 萌娘百科的贡献架构较为开放。您所做的任何变动，都将会'''不经过人工核查'''而即刻生效。因此，您需要'''对自己的编辑负责'''，更'''不要反复撤销他人编辑'''，以免引起编辑战和更坏的结果。\n* 当你决定撤销一个编辑时，请'''在摘要中'''出示合理的回退理由，并准备进入一个更广泛的编辑讨论中。请冷静地解释您的观点，它会帮助您在其他编辑者中赢得赞同。教条及冷漠的态度会招致他人的相同回馈，并可能使您陷入到[[萌娘百科:编辑战|编辑战]]中。\n* 在一个问题出现了广泛讨论后，您可以利用投票模板和投票机制简要的'''计算共识（人数）'''。当然，如果您不擅长这点，也可以寻求管理员和行政员的帮助来计算共识。但是，投票是不能代替讨论的最后手段。在维基百科出现过利用个人社会影响力来拉票而窃取共识的先例，这种行为不值得提倡。\n=== 编辑冲突 ===\n把自己想象成客服人员。如果对方反对你的编辑，你可以在条目的讨论页写出你认为合适的理由。消除误会的例句：我不希望你认为我oo，正相反，我认为你xx。\n* 当你做出「赶走对方编辑」的行为时，你要补救对方受损的积极面子，例如：关注对方的需求、表明合作态度、字眼不蕴含嘲讽。\n* 当你做出「要求编辑规范」的行为时，你要补救对方受损的消极面子，例如：承认对方的贡献、表现出尊重感。\n\n在萌娘百科，编辑战属于恶性行为，可能导致其他人的贡献欲望，使本应提高的页面质量难以达成。如果你无法通过''编辑内容''揣测对方看法时，应尝试'''开展对话'''而非编辑修改，或使用电子邮件或用户页「私下聊聊」。\n\n{{see also|编辑战}}\n\n=== 提出问题===\n每个人都能提问题，但并不等于人人都会提问题。当你的问题没有引起积极回应时，问题可能出在你所提问题的类型，或者问题的语言组织上。如果你没有问题，就不要明知故问，不要把自己的主张当成问题提出来。这样做只会让对方感到困惑，并招致对方的敌意，因为在对方听来，这样的问题不仅充满了讽刺意味，而且有时候还会让人觉得你很卑鄙。\n* 不能太宽泛：因为问题过于宽泛，需要很多的精力和时间来回答，所以多数人会选择放弃回答。\n* 不能太难：能力有限，无法回答。\n* 不能只有陈述：别人不知道你想问什么。\n* '''正确的表达方式'''：问题用「怎么才能oo？」争议用「oo是否（应该）xx？」分析用「为什么、怎么样」。\n{{see also|Talk:提问求助区}}\n\n== 讨论行为 ==\n=== 合作原则 ===\n美国语言哲学家格赖斯认为，为了保证会话的顺利进行，谈话双方必须共同遵守一些基本原则。\n;数量准则\n* 理想的对话只满足交际所需的信息量，言语信息不多也不少，不能提供没用的信息。如果信息量超出，那么话语就会重复、啰嗦。\n;质量准则（摆事实，讲道理）\n* 每一句话必须是真话，不能说自知是虚假内容的话，也不能说缺乏足够证据的话。不能把假话当作真话说，否则就是欺骗。不能把证据不足的话说得太绝对，否则就是武断，甚至是污蔑。\n* 事实是最不会令人反感的内容。\n;相关准则\n* 交际双方的言语内容必须切题，在上下文上有所关联。组织话语和展开话语最好能按受话者接受话语或接受经验时的心理顺序。说话者不能说对方不感兴趣的话题，受话者不能频繁转移对方的话题。有时候为了传递语用信息，可以在允许的范围内把话题扯远，方便受话人去检索相关信息。\n;方式准则\n* 表达方式必须言简意赅，条理清晰，不能模棱两可（晦涩、歧义）。这样做会让对方无法获得真实信息，有可能影响进一步的交际。\n* 面对激烈的争论，不要忽略问题本身，更不能「人身攻击」与「人格侮辱」<ref>「人身攻击」是论据的谬误；「人格侮辱」是贬低对方的人格</ref>，[[模板:忍耐是有限的|记住忍耐是有限度的]]。\n* 如果对方不了解「沟通原则」的话，你坦诚相对可能会冒犯对方时，为了说出内心真实的想法，我们必须想办法维持安全感。\n\n=== 社群文化 ===\n;帮助自己是一种智慧\n* 不做[[伸手党]]：遇到问题时不要急于提问，先参阅[[维基中文:Wikipedia:避免常見錯誤|常見錯誤]]，[[萌娘百科:FAQ]]等这种能够解决''共性问题''的解答页面，尝试解决问题。\n* 最后的选择：在提问时，可以到「[[讨论:提问求助区]]」发布你的问题，有能力的[[萌娘百科:管理员|管理员]]&[[巡查姬]]&编辑者会在第一时间解答。\n;赠人玫瑰，手有余香\n* 萌娘百科邀请你参与编辑！您可以尝试不断地改进'''某一条目'''，这会使看到的人获益匪浅。\n;正视分析与批评\n* 条目的提升过程也是迭代反复的，而对条目的提升空间做出评价是一个必要的环节。\n* 如果您并未做好准备使您的作品接受彻底地细察、分析及批判，或者您的自尊极易受到伤害，那么萌娘百科'''可能不是一个适合您的场所'''。\n* 发现自己即将陷入沉默或暴力状态时，停止对话，冷静思考你的动机。\n;赞扬他人\n* 所有人都喜欢被感谢，特别是在一个经常需要妥协的环境中。不妨利用一下'''用户页面右上方的爱心按钮'''以及'''页面历史中的感谢按钮'''。\n* 无偿劳动的预期收获往往就是'''他人的认可'''。\n;利用签名\n* 您的签名可以让别人识别出这是谁的留言。\n* 写完留言后，点击按钮[[File:Vector toolbar signature button.png]]进行签名。您也可以输入签名戳的代码，代码是<nowiki>“~~~~”</nowiki>。您可以在[[特殊:参数设置]]中更改您的签名戳。\n* 当然，请不要冒用别人的签名。\n;站外事，站外了，请勿在萌娘百科处理您的个人问题\n* '''萌娘百科只是萌娘百科'''。我们不会因为一名用户对于“其他事情“的观点、立场、评价而影响这名用户的贡献内容；我们也不会因为一名用户对另外一个用户的看法、做法而阻止双方的编辑。从效用的观点看，这对萌娘百科自身来说是不利的。\n* 因此，关于您的站外事务，还请您移步站外解决。执意讨论无关编辑质量提高的话题，往往导致不利结果。\n* 请勿因为萌娘百科用户的所做所为而'''迁怒于'''萌娘百科自身，详见[[萌娘百科:关于]]。\n\n== 参考资料 ==\n*《关键对话：如何高效能沟通》\n* 《沟通的艺术：看入人里，看出人外》\n* 《亲密关系》\n* 《沟通圣经》\n\n== 注释 ==\n<references/>\n\n{{萌娘百科政策&指引}}\n\n[[分类:萌娘百科指引]]"}}}