{"parse":{"title":"一九八四","pageid":296664,"wikitext":{"*":"{{不完整|出版狀況}}{{已完结}}\n\n<center>\n<big><big><big>\n<b>\n{{Ruby|战　争　即　和　平|WAR IS PEACE}}\n\n{{Ruby|自　由　即　奴　役|FREEDOM IS SLAVERY}}\n\n{{Ruby|无　知　即　力　量|IGNORANCE IS STRENGTH}}\n</b>\n</big></big></big>\n</center>\n\n{{ACG作品信息\n|image=一九八四.jpeg\n|图片说明=老大哥\n|作品原名=Nineteen Eighty-Four\n|作品译名=一九八四\n|原作载体=小说\n|原作作者=乔治·奥威尔(George Orwell)\n|改编载体=电影\n|相关作品=《[[动物庄园]]》\n}}\n\n'''一九八四'''（Nineteen Eighty-Four）是英国作家乔治·奥威尔（George Orwell）的小说。又名'''《1984》'''。\n\n== 简介 ==\n在一个永久战争状态的世界里，温斯顿·史密斯生活在大洋国内的「第一空降场」。大洋国政府实行「英社」政治制度，以「老大哥」为领袖。核心党员无所不在地监控公众，并利用思想警察执行抓捕行动。温斯顿因犯了思想罪，而被押解到友爱部进行审问并接受教育，公开检讨。最后得以热爱老大哥。\n\n于1949年6月8日由“塞克尔和沃伯格”公司出版。\n\n== 设定 ==\n=== 三大国 ===\n世界大战之后，世界分成了三个国家联盟。这三个超级大国打着永久的战争，为争夺世界上未被征服的陆地。它们时而是同盟时而是敌人。势均力敌，任何一国都不可能被其余两国的联盟所打败。\n\n维持战争的目的：不是战胜别国，而是打碎物资，不让群众的生活过得太舒服，因为从长期来说，会使得他们变聪明。一个分等级的社会只可能建立在贫穷和无知的基础上。\n* 大洋国：在第二次世界大战之后，英国陷入了内战，然后被融合成为大洋国的一个部分。核心领土为西半球、不列颠群岛、澳大利亚、非洲南部。意识形态：英国社会主义。\n* 欧亚国：苏联对欧洲大陆的吞并构成了第二个超级大国欧亚国。核心领土为欧洲大陆和俄罗斯，其中包括西伯利亚。意识形态：新布尔什维克主义。\n* 东亚国：包括以中国为主的东亚部分。核心领土为中国、朝鲜半岛、日本与中南半岛。意识形态：殊死崇拜。\n\n=== 社会阶层 ===\n* 核心党员（Inner Party）：上等阶级。少数的统领精英，占全国人口的2%左右。\n* 外围党员（Outer Party）：中等阶级。占全国人口的13%左右。\n* 群众（Proles）：下等阶级。占全国人口的85%左右。\n\n=== 政府机构 ===\n* 和平部（和部）：负责军备和战争。\n* 友爱部/仁爱部（爱部）：负责维持秩序、镇压和严刑拷打。\n* 真理部（真部）：负责新闻、娱乐、教育、艺术、宣传、文教和篡改历史。该部的大部分工作者积极地销毁没经修订的所有文件。谁能控制过去就控制未来，谁能控制现在就控制过去。\n* 富裕部（富部）：负责生产和分配。\n\n=== 英国社会主义 ===\n英国社会主义（IngSoc）是大洋国的主流政治形态，也是该国唯一的政党。以老大哥为领导者。采行高压集权制度，压制人民的言论、思想与创作自由，并借由重写语言、篡改历史等方式来加强统治。\n\n口号是：\n* 战争即和平\n* 自由即奴役\n* 无知即力量\n\n=== 新话 ===\n'''新话（Newspeak）'''是一种大洋国为了控制人们的思想而专门发明的新语言，是大洋国的官方语言。为了能够保证新话更好地实行下去，大洋国的领袖以及他的部下们专门编写了《新话词典》。虽然新话还不能彻底地代替旧的语言，但是它已经开始实行。比如，《泰晤士报》的重要文章都必须用新话写，不允许用旧的语言，并计划于2050年彻底取代旧语言。\n\n简化大量英语词汇和文法，理想的新语是使词汇越来越少，字典则越来越薄。\n\n{{see also|新语}}\n\n=== 思想罪 ===\n思想罪不会导致死亡；思想罪本身就是死亡。\n\n改造三个阶段：\n* 学习\n* 理解\n* 接受\n\n=== 101室 ===\n友爱部里最令人害怕的房间，因为里边的东西是「世界上最可怕的东西」。在那里，一个犯人最怕的东西将被拿来威胁他或她，作为政治再教育的最后一步：接受。\n\n=== 电幕 ===\n一种双向电视，既可以监视又可以监听，在所有公共场合及每个党员的住处都有。只有核心党员的电幕是能够监视其他人的，也只有核心党员有特权'''暂时'''关闭属于自己的电幕。节目包括有：宣传、健身、检讨、处决现场。\n\n== 角色介绍 ==\n* 温斯顿·史密斯（Winston Smith）：非常害怕老鼠。外围党员，在真理部记录司从事篡改历史的工作。因为他坚信客观真实的存在，所以厌恶在真理部从事篡改历史事件报道的工作。过着条件相当恶劣的生活，有偷偷写日记的习惯。在家中电幕看不到的地方，以写日记的方式，存留他对党和老大哥的负面看法。在真理部内收到茱莉娅「我爱你」的纸条后，而开始暗中来往{{黑幕|他们以为在乡间幽会很安全，实际上思想警察已经盯上了他们}}。他从内党成员奥勃良手中收到了一本对党的行动的背后目的进行了详细说明的书《寡头政治集体主义的理论和实践》。在卧室里被思想警察抓住并押解到友爱部进行审问。在友爱部中受到不同形式的折磨，虽然承认了他自己的罪行，但没有供出同伙和他心爱的茱莉娅。最终在101室去面对「世界上最可怕的东西」即老鼠，被迫招供了关于他和茱莉娅的一切。当温斯顿回到了社会上时，成了一个嗜酒的闲散人员。因为在酒吧中听到「大洋国对欧亚国在非洲控制权上取得了决定性的胜利」的公报，所以思想彻底归顺，完全接受党的学说并热爱老大哥。\n* 茱莉娅（Julia）：一个修理员，外围党员。负责在小说司维修那里的小说写作机器。温斯顿的情人，出于爱的本能对党的说教产生怀疑。在友爱部中跟温斯顿一样受到严刑拷打，被迫出卖温斯顿。\n* 老大哥（Big Brother）：大洋国的名义领袖，政党的领导者。他可能根本不存在。\n* 奥勃良（O'Brien）：核心党员，思想警察。假扮成兄弟会的成员，以欺骗、设立圈套的方式捕获温斯顿和朱莉娅。利用电击疗法拷问温斯顿。\n* 伊曼纽尔·戈斯坦因（Emmanuel Goldstein）：传说中兄弟会的领导者，「两分钟仇恨」中的仇恨对象。早年大洋国革命的领导者之一，后来成为革命的敌人。名义上著有《寡头政治集体主义的理论和实践》，这本书阐释了永久的战争并揭穿了党的三句口号「战争即和平，无知即力量，自由即奴役」背后的真相。\n* 艾朗森、琼斯和鲁瑟福（Aaronson, Jones, Rutherford）：被处决的前党核心人物。在处决后被作为叛徒写入党史。他们供认与外国列强共谋叛国，并随后在20世纪60年代被大清算。他们处于认罪与处决间的时候，温斯顿曾在栗树咖啡馆看见三人，并且看到艾朗森和鲁瑟福的鼻子被酷刑打扁了。\n* 安普福思（ Ampleforth ）：温斯顿的同事，擅长修改诗歌韵文。因为他尊重诗歌和语言，不把吉卜林诗集一句诗最后的一个字「God」改掉以押「rod」韵而被友爱部囚禁。\n* 查林顿先生（Mr. Charrington）：表面上是一间贫民区店铺的东主，实际上是思想警察。\n* 凯瑟琳（ Katharine ） ：温斯顿的妻子，党的追随者。因为要尽对党的义务，才与温斯顿结婚。因为不能离婚，所以温斯顿希望凯瑟琳死亡，让他可以娶茱莉娅为妻。\n* 帕森斯（Parsons）：温斯顿的邻居，一个没有受过教育、易受影响，并完全忠于党的人，还充分相信党的完美形象。因为梦话中说出「打倒老大哥」而被自己的子女向思想警察告发。\n* 帕森斯的孩子：少年侦察队的队员。除了老大哥以外没有生活的回忆，没有对亲人的情感或关系。\n* 赛姆（Syme）：温斯顿在真理部的同事，是新话词典的编辑者。他喜欢摧毁文字的过程，并全心全意地相信2050年或以前新话会取代老话（标准英语）。因为他的思想太清晰、知道得太多，且露骨地看出党编写新话词典的目的，而成为「非人」。\n* 狄洛森（Tillotson）：与温斯顿在同在真理部工作的矮个子男人。\n* 马丁（ Martin ）：奥勃良的仆人。\n\n== 相关术语 ==\n* [[oo is watching you|老大哥在看着你]]：老大哥的标语海报，它占据整个城市。\n* 双重思想：在一个人的思想中同时保持并且接受两种相互矛盾的认识的能力。\n* 纠正错误：真理部的工作者把「用虚假的信息重新编写过去信息」的行为称为「纠正错误」。目的是好让大洋国的政府显得无所不知。\n* 两分钟仇恨会：在屏幕里放人民公敌戈斯坦因的视频，主要是阐述公敌是如何狡猾，如何想摧毁老大哥所创建的社会。每个人都要咆哮。\n* 非人：指被人间蒸发的人，在历史上或记忆上抹去这个人的存在。\n* BB：革命口号，老大哥（BigBrother）的首字母。\n* 增长oo百分点：产量一定比过去高几个百分点。例如，就算巧克力配给量减少也会被称之为增加。\n* 二加二等于五：温斯顿日记里写的「所谓自由就是可以说二加二等于四的自由」。后在友爱部遭受酷刑，承认不知道二加二等于几，而不是三、四、五。\n\n== 地位 ==\n《1984》是世界上最著名，也是完成度最高的反乌托邦类型作品。与英国作家赫胥黎的《美丽新世界》、俄国作家扎米亚京的《我们》并称反乌托邦三大名著{{黑幕|最后一部没听说过？正常，「三大oo」里一般都有一个是凑数的}}。\n\n至今已被翻译成62种语言，全球销量超过3000万册，被誉为20世纪影响力最大的英语小说之一。2015年11月，被评为最具影响力的20部小说之一。现代的大部分反乌托邦题材作品都有《1984》的影子，或多或少的受其影响。\n\n[[Category:政治题材]]\n[[Category:英国小说作品]]\n[[Category:乔治·奥威尔作品]]\n[[Category:反乌托邦题材]]\n[[分类:屏蔽更新姬推送的条目]]"}}}