{"parse":{"title":"一条狗","pageid":146604,"wikitext":{"*":"{{不完整}}\n{{Comic Infobox\n|标题         = 一条狗\n|image        = Adog.jpg\n|图片信息     = \n|原名         = 救命，我变成了一条狗！\n|作者         = [[使徒子]]\n|地区         = 中国大陆\n|出版社       = \n|连载网站     = [[微博姬|新浪微博]]\n|连载杂志     = \n|发表期间     = 2015年\n|册数         = \n|系列         = 第一部已完结\n}}\n'''《一条狗》'''是漫画家'''[[使徒子]]'''的漫画作品。最早不定期连载于新浪微博，后因为其免费的发布方式而在[[妖气娘|国内各大网络平台上]]都有连载。<del>画风犀利，情节跌宕起伏，感人至深，</del>共65话，已完结。\n\n== 故事内容 ==\n上班族卞构跟自家养的名叫一条狗的土狗互换了身体，自己变成了狗。惊恐之下的他，用狗的身体叼着写有“救命、我变成狗了”的纸片出门求救，却被开车而过狗贩子抓走。以为自己完蛋了的卞构，却因为车祸而侥幸逃脱，更意外救了一位萌妹子，而他的奇幻之旅也就此开始。\n\n== 登场人物 ==\n[[File:Stupidog.jpg|200px|缩略图]]\n* '''卞构'''  主人公（取名自“变狗”）\n普通的上班族，单身，在所谓的牙仙广告公司当设计总监。\n\n因为无意中被自家的狗舔到脸上的痣，而交换了身体成为了狗。在被狗贩子抓走时侥幸逃脱并救了孟梅梓而结缘，后得到化身为中二猫的少女·华晓茅的帮助，经历了一系列奇幻的冒险故事。\n\n* '''一条狗'''  卞构养的土狗（中华田园犬），兴趣是老酸奶{{黑幕|和日小母狗}}\n原是卞构表哥家的名为“一个狗”的土狗产的崽，他表哥出于振兴中国严肃文学的目的，而用后现代的方式取了“一条狗”这个名字。\n\n* '''孟梅梓'''  女主角（取名自“萌妹子”）\n卞构第一次变成狗被狗贩子抓走，孟梅梓的车与贩子的车相撞而帮助卞构脱困，卞构出于感恩而救出昏迷的孟梅梓，二人因此相识。\n\n蓝色长发的美女，因为是腐女而一直单身，曾被父母逼着带卞构回家吃饭。一开始单纯地以为卞构是精神病，而一条狗是高智商动物，但最终通过自己的观察发现了真相。\n\n* '''华晓茅'''  北京某中学的学生（取名自“化小猫”）\n红发双马尾的造型，个性傲娇，有点中二病，但做事谨慎，计算机水平很高，能经常黑进各种网络系统。\n\n因为弟弟被抓而关注到卞构变成狗的微博，在帮助卞构救出孟梅梓的同时也救出了自己的弟弟。\n\n* '''黑猫'''  华晓茅养的猫。\n能通过舔颈上的痣与晓茅互换身体。晓茅常在交换后将黑猫打扮成各种夸张的造型，并通过手机的文字朗读功能与别人对话。\n\n* '''秦迪'''  孟梅梓的朋友（取名自“情敌”）\n因为名字与“泰迪”很像，从小被人嘲笑是狗而讨厌狗。由于化身成狗的卞构救了差点出车祸的他，秦迪因此成了爱狗人士，一度想将一条狗据为己有。\n\n== 相关设定 ==\n* 交换者\n华晓茅对能与动物交换身体的一类人的统称。同一交换者只能与同一类的动物交换身体，交换点是交换者身体上的痣。在动物舔了交换者的痣之后，交换者的思维会停留在痣上，所以即使交换者的肉体死去，也依然可以从一个动物身体转移到另一个动物的身体。\n* 阿布达狗斯美尼亚王国\n位于太平洋的某小国，从两百多年前起，历代国王均由具有高智慧的狗担当。这些国王狗的头顶都有一块秃斑，被称为“王的印记”。但实际上历代君王，都是一个部落里具有跟狗互换身体的长者，放弃自己作为人类的身份得到的。只有这样，才会出现高智慧狗这种超乎自然规律的存在，国民也才会接受它所带来的王权。\n\n== 剧情简介 ==\n* 第1-20话\n上班族青年·卞构，无意中与自家名叫一条狗的土狗互换了身体。试着用狗身体求救的卞构，被狗贩子抓走，并在车祸中救了位昏迷美女·孟梅梓。卞构与能和猫交换的不明人物接头，在孟梅梓被坏人绑架后，二人分别变身成猫和狗前去营救。\n* 第21-40话\n卞构揭穿猫的真实身份是某中学的美少女，而她其实是为了救自己的弟弟才一同行动的。卞构去孟梅梓家吃饭出了洋相，伤心之余与表哥喝酒时交换了身体，结果被阿布达狗斯美尼亚王国的人抓去当国王，孟梅梓和猫展开了营救行动。\n* 第41-65话\n卞构被救回国后，遭遇了孟梅梓的高富帅朋友秦迪。秦迪在被变身的卞构救了之后，居然想拐走一条狗，但最终被说服。卞构意外与秦迪的狗·蠢哈交换了身体而被送往爱心宠物训练基地，在管理员的虐待下逃脱的卞构，迎来了分析出真相的孟梅梓的营救。\n\n== 衍生作品 ==\n国漫《一条狗》有声漫画。由使徒子原作，北斗企鹅工作室、迪迪飞鸿工作室联合打造。\n\n「一条狗」是使徒子笔下的漫画《救命，我变成了一条狗》中主角养的一只狗。是一条土狗，土狗，土狗（重要的事情要说三遍）是表哥家的土狗“一个狗”生的。名字是主角的表哥起的，据说这种后现代风格的名字很受人欢迎，其实很奇葩，被人吐槽了不知道多少次了。\n\n这一条土狗性格活泼好动，很喜欢主人，但经常让主人出丑，然后被暴打。阴差阳错之下舔了主角后与主角交换了身体，主角便用它的身体拯救世界！啊呸，钓妹子。而这一条狗不愧是一条狗，短时间之内居然学会了开门脱裤子与妹子面前撒尿等高难度技能。虽然被踹爆。\n\n{{模板:使徒子}}\n{{中国动态漫画作品}}\n== 外部链接 ==\n作者微博：http://weibo.com/lastangel17th\n\n后记：http://weibo.com/p/1001603881838518122542\n\n\n[[分类:中国漫画作品]]\n[[Category:使徒子漫画]]\n[[Category:一条狗]]\n[[分类:宠物题材]]\n[[分类:替身题材]]\n[[分类:社会题材]]\n[[Category:动保题材]]\n[[Category:新浪微博]]"}}}