{"parse":{"title":"一禅小和尚","pageid":227657,"wikitext":{"*":"{{不完整}}{{动画信息\n|标题=一禅小和尚\n|image=1chan.jpg\n|原名=一禅小和尚\n|译名=little monk\n|作者=\n|地区=中国\n|分级=\n|首播时间=2016年11月\n|总话数=112+\n|制作公司=苏州大禹网络科技有限公司\n|导演=\n|编剧=\n|音乐=\n|出品=\n|主要配音=\n|播放平台=新浪微博秒拍、腾讯视频、爱奇艺\n|相关作品=\n}}\n\n'''《一禅小和尚》'''是苏州某动漫团队创作的一部国产动画[[泡面番]]。于2016年11月上映，每周一更新。有同名漫画等衍生作品。\n\n== 剧情简介 ==\n讲述了小和尚一禅和师父以及身边各种人和事，并从中领悟人生的道理，领会身处尘世的芸芸众生的喜怒哀乐，怨憎会爱别离与求不得。用小和尚的视角看世界，用老和尚的话语去阐述人生的各种道理。通过小和尚的童言童语去引发观众的思考。{{黑幕|其实主角是老和尚}}\n\n每一集的《一禅小和尚》都有一个特定的主题，比如亲情、爱情和友情。作品阐述了比如“结婚需要的不仅是两情相悦，还需要携手面对无常岁月的勇气。”、“人生如棋，只需尽力，过于计较就会失了乐趣。”、“感情上的挫折也是种修行，伤心过后就懂了，算不得什么坏事。”、“世人总爱互相亲吻，是为了能听见彼此的心。”这类的人生道理。\n\n《一禅小和尚》用小和尚独有的儿童视角去看身边的世界，通过小和尚的童言童语去对现实世界的很多事情提出疑问，从而达到对人生，对生活的反思。很多观众认为，这部作品打破了以往他们对与佛教有关的作品的严肃深刻的形式化印象，让他们对佛理与和尚产生了新的兴趣。\n\n==角色介绍==\n* 一禅\n:主人公，是一个7岁的小男孩儿。因为被阿斗老和尚捡起并收养，因此自小在庙里当小和尚。聪明可爱，调皮机灵，善良活泼，情窦未开却对什么都充满好奇。和师父阿斗老和尚上演着有趣温情的故事。\n\n* 阿斗\n:老和尚，一禅的师傅。是一个阅历广泛，入佛门已久却又似乎未完全出世的人。表面上大大咧咧，爱面子甚至有点好色，内心却是一个非常温暖慈祥，大智若愚的人。\n\n（待补充）\n\n== STAFF ==\n\n（待补完）\n\n== CAST ==\n* 一禅小和尚：静心莲\n* 阿斗老和尚：老2\n== 剧情简介 ==\n# 师父有特别的解签技巧\n# 和尚为什么过午不食呀\n# 一切恩爱会，无常难得久\n# 年光似鸟翩翩过，世事如棋局局新\n# 因果循环，做人要常怀慈悲心\n# 放下屠刀，{{ruby|立地成佛|屁股开花}}\n# 师父老往河边跑是为了啥\n# 做人要有自知之明\n# 三个和尚没水喝，两个和尚呢\n# 遇人不淑也是一种修行呐\n# 王公子的第十四次失恋\n# 长安的风何时能吹到汴梁\n# 人要懂谦卑，知进退\n# 人为什么要背井离乡呢\n# 师父的头最适合下棋啦\n# 幸福到底是什么呀\n# 失恋的人为什么要出家呀\n# 星星那么多，你是最胖的那一颗\n# 一禅什么时候能长大呀\n# 礼物虽小却是拳拳心意\n# 女孩子为什么总喜欢说反话\n# 别说话，看风景就好啦\n# 色字头上一把刀，砍谁谁知道\n# 衣不如新，人不如故，已经不合适的，将来也不会合适了\n# 旧的不去，新的不来\n# 新年快乐！\n# 新年吃元宵了吗？\n# 谢谢你给过的所有温柔\n# 愿每一次轮回，都能遇见妮\n\n== 经典语录 ==\n* 师父说，一物降一物，没有道理可讲。有的人从你见到她的第一面起，就注定一辈子都会输给她啦。\n* 师父说，一生中，让自己变得更好的机会只有两次，一次是十年前，一次是现在。\n* 师父说，幸福有两种，一种是知道自己想要什么，一种是知道自己不想要什么。那一禅的幸福，大概已经实现了师父说，蝴蝶追逐花朵是为了找到它的灵魂，那么世间万物兜兜转转都是在寻找自己的归宿吧……\n* 师父说，对于爱情，比起外在条件，还是勇气决心和智慧更关键，可是一禅觉得，最重要的是真心。\n* 师父说，人生如棋，只需尽力，过于计较就会失了乐趣。\n* 师父说，一切恩爱会，无常难得久。结婚需要的不仅是两情相悦，还需要携手面对无常岁月的勇气。\n* 师父说，月亮承载的是背井离乡的人的思念，一禅想，每个离开家乡的人，背起的都是生命中最难割舍的东西吧。\n* 师父说，感情上的挫折也是种修行，伤心过后就懂了，算不得什么坏事。\n\n== 创作方简介 ==\n大禹网络科技有限公司坐落于苏州，是国内一家MCN机构，旗下有“拜托了学妹”、“私人音乐厅”、“软软其实不太硬”、“一米便当”等十余个自媒体账号，累积粉丝过亿。大禹网络的创始人兼CEO是旷峰。\n\n2016年组建了动漫部门，开发了原创IP《一禅小和尚》。不同于大禹网络的其他自媒体账号仅有的短视频形态，《一禅小和尚》拥有动画、漫画、手机壁纸、表情包等产品，自2016年10月发了第一条微博至今，微博账号已经积累了384万粉丝，并且还在不断增长中，内容多为心灵鸡汤。大禹网络希望《一禅小和尚》会成为中国版的一休，并不是说定位和内容和一休靠近，也不是说一禅是个小和尚所以像一休，而是希望能像一休一样成为国家对外输出文化的载体，所以他们愿意花时间精耕细作。\n\n《一禅小和尚》更依赖于技术的不断进步，从第一集到最新一集，其动画画面上已经可以看到长足进步，人物表情有了更加细腻的刻画表现。近300人的公司里，动漫部门仅30人左右，看起来是个并不起眼的人数，但他们完成了《一禅小和尚》的全流程制作与运营，并一直在不断改善。接下来，《一禅小和尚》会在暑期上市漫画单行本，陆续推出一些周边产品，并制作长篇动画剧集，通过这些形式对品牌进行更多维度的推广，包括影游改编等等。<ref>[http://www.p2pmm.com/article-21419-1.html 一禅要做中国版一休]</ref>\n\n{{中国2016年动画}}\n\n== 注释 ==\n* 官方微博：@一禅小和尚\n* 官网：http://dayukeji.com/\n* [http://bangumi.bilibili.com/anime/5839 B站番剧]\n* [https://www.zhihu.com/question/55489619 知乎：如何评价《一禅小和尚》]\n<references/>\n\n[[分类:一禅小和尚]]\n[[分类:佛教题材]]\n[[Category:日常题材]] \n[[分类:恋爱喜剧题材]]\n[[分类:治愈题材]]\n[[Category:泡面番]]"}}}