{"parse":{"title":"万智牌:凡瑟","pageid":97173,"wikitext":{"*":"{{万智牌:导航}}\n{{人物信息\n|image=凡瑟.jpg\n|本名=凡瑟 Venser\n|别号=塑形学者、旅居师\n|生日=<!-- X月X日 -->\n|年龄=\n|身高=<!-- 输入一个整数，单位为CM 例如，输入“145”而不是“145厘米” -->\n|体重=<!-- 输入一个整数，单位为KG 例如，输入“49”而不是“49千克” -->\n|瞳色=棕<!-- 只需填入颜色名 例如，输入“红”而不是“红瞳”，会自动生成分类 -->\n|发色=棕<!-- 只需填入颜色名 例如，输入“红”而不是“红发”，会自动生成分类 -->\n|三围=<!-- 格式为B:XX W:XX  H:XX  -->\n|声优=<!-- 输入声优名，会自动生成链接和分类。 -->\n|萌点=天才，病弱，<del>早逝</del>\n|所属团体=鹏洛客<!-- 故事中人物的主要所属团体 -->\n|个人状态=去世<!-- 通常为故事结局时的状态，也可以是人物个性的捏他 -->\n|相关人士=[[万智牌:艾紫培提瑞|艾紫培提瑞]]、[[万智牌:锤族的寇斯|锤族的寇斯]]、[[万智牌:卡恩|卡恩]]\n}}\n{{标题格式化}}\n\n'''凡瑟'''是[[威世智]]旗下的桌面游戏'''《[[万智牌]]》'''及其衍生作品的登场角色'''凡瑟 Venser'''的萌娘化角色。\n\n== 简介 ==\n凡瑟是一个来自乌尔博格的工匠，同时他也是受城塞火山阴影下时间裂缝所影响的旅法师。\n== 生平 ==\n*凡瑟的乌尔博格生活\n凡瑟的童年是个谜，只知道他出生于非瑞克西亚入侵乌尔博格之后。长大后，他就独自一人生活在乌尔博格沼泽里的一间工作室，致力于修补被非瑞克西亚劫掠之后的废墟。在清理废墟过程中，凡瑟发现了两个一样的动力石。他的行为导致了风华领主及其跟班的愤怒。凡瑟开始讨厌这种生活，梦想有朝一日逃离这片恶臭的沼泽。于是他开始建造一个魔力传送装置，并且起名为Ambulator。就在他成功在即之时，正在研究乌尔博格的裂缝的旅法师泰菲力发现了他。\n*大修补\n泰菲力的出现改变了凡瑟的一生。这位旅法师觉察到凡瑟身上隐藏的旅法师火花，还有凡瑟的ambulator将会引起城塞裂缝的连锁反应。凡瑟被拉进了泰菲力的团队：尤依拉，拉妲，和他们的守卫。所有人在穿越裂缝的时候被带动的天旋地转，最终被带到了马达拉海岸边的悬崖上。在那，他们遭遇到了nekoru（注：猫龙）后裔，与此同时，泰菲力迷失在时间裂缝里。拉妲看起来和猫龙的战斗值不相上下，但是他终究是一个怕龙的野蛮人。与此同时，他们被无形的龙师范（注：波拉斯的化名）的声音所引诱，龙师范对拉妲和凡瑟的突变火花有着极大的兴趣。通过对精神的影响，Ryu掌控了凡瑟的思想，并用他的意志和火花再次进入到了物质世界。波拉斯为变异旅法师所吸引，并计划“奖赏”他们使他们按照他们的方法释放自己。他们最终被救了出来，一反面由于尤依拉的外交手腕，一方面由于突然回归的泰菲力向波拉斯提出了旅法决斗。凡瑟无助的看着波拉斯破坏掉了泰菲力的进攻和防御，然后再次把注意力转向了他们的团队。他注意到了拉妲，这个跟长老龙对话索取生命的人。泰菲力警告了引起时间裂缝改变的波拉斯，在给了神河居民一个可怕威胁之后，波拉斯离开了。\n\n在泰菲力逐步的使西瓦恢复正常之后，尤依拉求助于凡瑟的天分，希望他的ambulator可以提供更多的运输需求以修复其他的时间裂缝。凡瑟同意了并且和她一起寻找她的基图部落成员。在他们的帮助和出色的技巧下，凡瑟计划完善他的王座装置。这个装置现在由索兰金属构造并且镶着动力石做的圆环。他们利用这个装置到达的第一站就是回到乌尔博格，就是在那凡瑟作为一个不幸的目标被织力王（Weaver King）和他邪恶的老师（注：应该指的是拉席克，旅法师）所注意。在基图部族协助期间，凡瑟对尤依拉产生了爱意。而在他们回到乌尔博格的时候，突然出现的裘达引起年轻的凡瑟醋意大发。这是一件愚蠢的事，直接导致了风华领主在工作室外面抓住了凡瑟。在无从选择的情况下，凡瑟答应成为风华领主的小弟，并在身上印下了风华领主的私人印记。他及时的回归团队，并目击了尤依拉联络卡恩的过程。凡瑟同意用他的ambulator在黑暗虚空里见卡恩，但是他在那只发现了由织力王假扮的银魔像。织力王除去了风华领主的印记，不断侵扰凡瑟的思想。还没等卡恩回复尤依拉，凡瑟就认识到了错误。凡瑟打算接下来利用他的时空行走能力和他得到的动力石来杀死织力王。然后凡瑟和卡恩进入了黑暗虚空，协助卡恩完成关闭陶拉里亚裂缝的工作。凡瑟是卡恩消失前最后一个与之交谈过的人。\n\n带着沉重的心情，凡瑟回来了，并告诉了其他人发生的一切。他们被卡恩的徒弟洁丝卡所打断。她开始自己研究裂缝，坚信凡瑟和拉妲是关闭裂缝的关键，而不是需要牺牲她的生命或者是旅法火花。她选择拉妲作为他的工具，凡瑟对这个妖精产生了一种奇怪的情谊，所以计划帮助泰菲力和尤依拉去阻止洁丝卡。最终，他们成功了，但是拉妲的火花和赛菲尔还是受到了严重的创伤。无从选择之下，洁丝卡不得不独自面对欧塔利亚的裂缝。凡瑟和拉妲惊异于洁丝卡的想法而自愿去帮助她。不过这只是个诡计，她只是想让凡瑟和这个妖精回来，确保他们不会因她的过失而受到伤害，最终在她自我牺牲之后，时间裂缝全部修补完成了。\n\n在预知将来（注：Time Spiral Cycle三部曲的第三部）的结尾，凡瑟再次独自离开。他把他的ambulator送给了尤依拉，以作为对他们所作的一切的感谢。然后决定时空行走到一个未知的目的地。\n\n*寻找卡恩\n\n在他遇到卡恩多年以后，凡瑟开始致力于时空转移船。他经常走神，想起卡恩和卡恩的几何时空。凡瑟几乎不知道，一个秘罗地的居民（注：指的是寇斯）临时加入了风华领主的队伍，并且要来拜访他。寇斯在艾紫培提瑞的陪伴下寻找凡瑟。他们都没有足够意识到凡瑟有多么的强大，只是在奇怪的目的下，他们被要求找到凡瑟。自信与自己的才能和眼光，凡瑟向他们展示了他未完成的船，认为他们会以不同于普通人的角度去欣赏它。事实是这些都是由另作他用的非瑞克西亚科技做成的，这从未导致凡瑟感到任何担忧，但是这是很危险的。\n\n当寇斯了解到这艘船的目的，他感到非常愤怒，他清楚地认识到这就是凡瑟抢救的地方。他抓住凡瑟的咽喉威胁他，把他的头套入一个石面具，然后命令他时空传送到密罗地。凡瑟发誓要为自己报仇，但是只能秘密筹划，最终他找到了一个理由，那就是要在他的虚拟时空里找卡恩。\n\n凡瑟到达后立即斥责寇斯的无知和大胆。尽管神器师已经进行警告，凡瑟看没什么特别的威胁就继续斥责他的主人，令人失望的是，这场冲突并不是什么史诗规模的。寇斯打断了这场长长的争论。他告诉凡瑟和艾紫培这场冲突的本质和威胁到时空的黑暗力量。寇斯拉拢了他们俩一起去寻找一位老朋友，来告知他们真正的敌人。凡瑟一点也不惊讶于寇斯对卡恩的一无所知，但是在他启发他们之前，他们发现蔓非沼比凡瑟或者寇斯预计的要延伸更广。为了找到寇斯的老朋友，他们埋伏在泞族附近。他们迅速的逐退了泞族，但是就当他们计划要进入沼泽更深处远征的时候，艾子培告诉另外两位争论不停的伙伴，她不能继续战斗了。\n\n不幸的是，在失去了艾紫培的战斗经验的帮助，凡瑟和寇斯很快被一腐化索命妖抓住，并被拖到了伊沙（注：参见伊沙脊柱）附近它的巢穴。寇斯在强光下醒来，发现他被捆绑在一个桌子上，在他旁边还有凡瑟。他马上挣脱了束缚，但是没能在非瑞克西亚帮众们到来之前唤醒凡瑟。他奋力抵抗，但终被制服。凡瑟开始准备把他们俩传送出手术室。他的计划被艾紫培的突然出现所打乱了。在她的帮助下，三人战胜了敌人并来到了黑暗空隙。凡瑟传送进去侦查，里面军队的数量令他感到惊恐。短暂恐慌之后，他继续向更深处传送，直到他遇到了一个为卡恩建造的巨大圣坛。在那里，他被盖司袭击。凡瑟被迫逃到地面，在那里他和同伴见证了一支非瑞克西亚军队的入侵。\n\n几小时后，这支军队过去了，三人进入到了黯窖，秘密的跟随着一个泰兹瑞派来指引他们的秘耳。它秘密的给他们带路去找盖司，他们就这样进入到了世界的内部。他们偶然到达了一个屠宰室，在那他们引来了大量的非瑞克西亚屠夫；艾紫培杀死了很多屠夫，但是屠夫的数量太多了，于是他们计划通过一个肉井逃到密罗地地下更深处。当他们从井里挣脱出来的时候，他们遇见了伊祖黎——一群秘罗反抗者的领袖。凡瑟坚持他们不得不继续寻找卡恩，伊祖黎说他不会让他们前进一步。正是由于非瑞克西亚的入侵，使得伊祖黎变成了一个英雄般的领导者。所以他不会让他的利益落空。艾紫培毫不犹豫的对他进行武力威胁，于是这个妖精让步了，在凡瑟秀了一下他的魔法之后，伊祖黎的追随者大多逃之夭夭了。三人组继续向秘罗地核心前进，最终他们见到了泰兹瑞。\n\n泰兹瑞把他们带到了一个手术室。看见非瑞克西亚帮众们在用生物做实验，艾紫培非常愤怒的杀死了屋里的所有非瑞克西亚帮众。他们从笼子里救出了梅梨莱，梅梨莱是身上没有任何金属的秘罗地人。泰兹瑞说这是他送给三人组的礼物，因为梅梨莱可以完全不受非瑞化影响。在接下来的旅行中，艾紫培小心的保护着梅梨莱。他们回到地面，却被大量的非瑞克西亚军队包围。这场战役，艾紫培完全吸引了非瑞克西亚军队的注意，大量的死尸围绕在她周围，越堆越高，以至于他的同伴已经看不见她。\n\n他们最终到达了熔炉层并找到了伊祖黎的反抗军营地。在那非瑞克西亚不理会任何的秘罗幸存者。尽管之前有所冲突，他们还是受到了欢迎，梅梨莱治愈非瑞化的能力也被发现了。她接连几日一刻不停地用油来治愈营地里所有被侵染的人，只有艾紫培坐在她旁边陪她说话。伊祖黎为了让自己更加有影响力，强烈邀请梅梨莱留下，同时又巧妙的劝说其他三人离开此地。在艾紫培等人准备离开去继续寻找卡恩时，梅梨莱表示要和三人组一起离开。在他们离开的时候，营地遭到了泰兹瑞的非瑞克西亚军队的攻击，他们找到了一个向导能带领他们前进。他们逃出战斗，紧跟这位只有艾子培信任的向导。他们跟随向导深入秘罗地核心，遇见了很多奇怪的房间和洞穴，还在一个地方和两个奇怪的非瑞克西亚天使进行了一场战斗。艾紫培用一把飞刀杀掉了一个，又在另一个攻击凡瑟的时候砍下了他的头。就在战斗中，寇斯对他们关于地面战争缺乏进展感到气愤，带领着梅梨莱离开了队伍，只剩下凡瑟，艾紫培和向导。他们急忙去追寇斯，但是被泰兹瑞的非瑞克西亚军队所埋伏。艾紫培狂怒的开始了战斗，但是就在她杀光了所有的敌人的时候，一支更大的军队出现了。这是令人绝望的场景，但是艾紫培并没有停止攻击，击杀非瑞克西亚帮众。直到泰兹瑞命令停止战斗，并且俘获了她和凡瑟。\n\n非瑞克西亚帮众带走了这两个旅法师，就在他们试图通过一个门口的时候，寇斯和梅梨莱出现了，救出了艾紫培和凡瑟。当非瑞克西亚帮众意识到他们的俘虏没了的时候，小分队早已跑得无影无踪了。凡瑟的力量开始变弱了，他们被迫停了下来。他对墙上的金属制造一场爆炸，炸毁隧道的一部分，以暂时封存道路。但对于格莉莎领导的非瑞克西亚帮众来说，如何冲出来，那也只是时间问题。正当格莉莎嘲笑他们的时候，泰兹瑞出现了，并且他的军队和格莉莎的军队打了起来。同时他同意让小分队逃跑，和不受干扰的进入卡恩的王座房间。在那他们发现卡恩已经被非瑞克西亚的油所腐化。被希沃克放逐的梅梨莱告诉凡瑟和他的同伴，如果心被完全的腐化了，这个生命体就完全的变成了一个真正的非瑞克西亚人了。显然这个时候找到卡恩已经太晚了。梅梨莱清理着魔像身上的非瑞克西亚感染，但是她根本无法净化魔像的心。由于他日渐严重的痨病症状，凡瑟知道他大限之期不久，于是他作出了最后的牺牲。凡瑟用他残存的魔法，把自己的生命和旅法师火花给予了卡恩。不久，卡恩逃离了非瑞克西亚的控制，简单的哀悼了逝去的朋友之后，再次投身于非瑞克西亚的战斗。卡恩知道，还有很多凡瑟未完成的事在等着他。\n\n==鹏洛客牌==\n{{Hide|标题=塑形学者凡瑟|内容=[[File:塑形学者凡瑟.jpg]]}}\n\n{{Hide|标题=旅居师凡瑟|内容=[[File:旅居师凡瑟.jpg]]}}\n\n==造访的时空==\n* [[万智牌:多明尼亚|多明尼亚]]\n* [[万智牌:乌尔博格|乌尔博格]]\n* [[万智牌:秘罗地|秘罗地]]\n\n==轶事==\n*凡瑟是大修补以来第一名去世的鹏洛客。\n\n\n{{Template:万智牌/人物}}\n\n== 外部链接与注释 ==\n* 部分引用自[http://www.iplaymtg.com/forum.php?mod=viewthread&tid=5276 旅法师营地-MTG人物志-凡瑟]\n<references />\n\n\n[[分类:万智牌]]"}}}