{"parse":{"title":"万智牌:伊莫库","pageid":180175,"wikitext":{"*":"{{万智牌:导航}}\n{{人物信息\n|image=伊莫库.jpg\n|图片说明=\n|本名=伊莫库 Emrakul\n|别号=天空女神伊美黎，天空女神肯莎，万世创伤伊莫库，绝望终局伊莫库\n|肤色=蓝\n|发色=紫\n|多种发色=<!--仅用于人物发色渐变或设定常有不同的情况 用了本行就删去上面一行-->\n|瞳色=紫\n|多种瞳色=<!--仅用于人物具有多种瞳色的情况下使用 用了本行就删去上面一行-->\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=<!--用了本行就删去下面一行-->\n|多位声优=<!--仅用于人物具有多种声优的情况下使用 用了本行就删去上面一行-->\n|萌点=触手，洗脑，精神污染，反重力，大胃王\n|出身地区=黑暗盲界\n|活动范围=多重宇宙\n|所属团体=奥札奇\n|个人状态=被再次封印{{黑幕|继续睡觉}}\n|相关人士=[[万智牌:灵龙乌金|灵龙乌金]]，[[万智牌:索霖马可夫|索霖马可夫]]，[[万智牌:娜希丽|娜希丽]]，[[万智牌:妮莎瑞文|妮莎瑞文]]，[[万智牌:茜卓纳拉|茜卓纳拉]]，[[万智牌:基定尤拉|基定尤拉]]，[[万智牌:杰斯贝连|杰斯贝连]]，[[万智牌:萨坎沃|萨坎沃]],[[万智牌:多美代|多美代]]\n|更多图片=\n|维基共享=\n}}\n{{标题格式化}}\n\n{{Cquote|<big>来吧伊莫库！成为伊莫库！我们都是伊莫库！！</big>}}\n\n'''伊莫库'''是[[威世智]]旗下的桌面游戏'''《[[万智牌]]》'''及其衍生作品的登场角色'''伊莫库 Emrakul'''的萌娘化角色。\n\n\n== 简介 ==\n伊莫库是一个引领腐化的巨物，她是黑暗盲界种族——奥札奇中最巨大，最可怕的一个。她不会影响无生命的物质，例如石头或是水，但却能扭曲所有生命，无论是植物、动物还是其他形式的生命。他所在之处都会陷入恐怖的静默，彰显着荒芜，情绪与实体上的距离，虚空的寒冷，以及独处的惊恐。\n伊莫库的后裔的特征是如血肉般的格栅结构，不稳定的两侧对称，以及末端带有退化之多节指趾的触手。格栅部分看来像是海绵或是奇异的鲸须，并且独立于此奥札奇而自行呼吸，里面滋养着大群的小型生物。这血脉中的一部分，包括伊莫库本身，能利用不明的力量来扭曲四周重力，让自己飘浮于地面之上。\n伊莫库与其他奥札奇自从亘古诞生与黑暗盲界以来一直横行与多元宇宙并且吞噬各个时空，直到在克撒历约-1400年，索霖·马可夫、灵龙乌金、砾岩术士娜希丽共同将他们封印于赞迪卡。封印在约3385年开始松动，在4604年由于杰斯、茜卓、萨坎、妮莎的一系列行为封印被破坏，伊莫库重返赞迪卡地表，随后丢下钨拉莫与寇基雷离开赞迪卡前往黑暗盲界漫游，随后由于娜希丽的呼唤而靠近依尼翠时空，但由于索霖设置的艾维欣防御系统无法着陆，在约4609年艾维欣死亡，伊莫库降临依尼翠，引发巨大灾难，包括天使在内大量生命体陷入异变，而包括莉莲娜在内的死灵术士与受到圣沙弗的精怪军团庇护的圣沙弗骑士团并未受到影响。\n\n== 性别 ==\n虽然奥札奇是无性的，他们缺乏明显的生物性征，性别的概念与意识到自己性别问题的意识，甚至正确的他或者她这类性别称呼，而这个问题仍然是玩家之间的经常性话题。 参考性别很大程度上参考了赞迪卡神明的性别与对他们后裔的描述。 而因为官方在性别问题上用词混乱，使得这一问题更加混淆，特别是伊莫库，她曾经分别被用男性，女性，中性的形象与词汇描述。 关于此事的最新官方消息来自从再战赞迪卡系列的卡面与创意总监道格·拜尔的博客中，官方开始固定地将钨拉莫、寇基雷描述为男性，而伊莫库则描述为女性。\n\n==卡牌==\n{{Hide|标题=万世创伤伊莫库|内容=[[File:万世创伤伊莫库.jpg]]}}\n\n{{Hide|标题=奥札奇再起系列发售纪念版·万世创伤伊莫库|内容=[[File:奥札奇再起系列发售纪念版·万世创伤伊莫库.jpg]]}}\n\n{{Hide|标题=绝望终局伊莫库|内容=[[File:绝望终局伊莫库.jpg]]}}\n\n==轶事==\n*伊莫库、钨拉莫、寇基雷是从赞迪卡系列开始登场三大奥札奇，在之后杰斯与乌金的对话中我们也了解到他们是多元宇宙中几乎所有奥札奇的本体，其他奥札奇是他们器官一般的存在。而伊莫库是三大奥札奇中最巨大的一只，因此也一度被尊称为“大哥”，而另两只被称为“二哥”与“三哥”，而后官方确定他们性别之后，改称“大姐”。\n*在非鸡飞系列中，万世创伤伊莫库名列 费用最大生物 第二名（第一为16费的 Planeshift 系列的Draco，第二为15费的奥札奇再起系列万世创伤伊莫库与拉尼卡公会城的原生亚龙）。\n*在非鸡飞系列中，万世创伤伊莫库名列 力量与防御最大生物 第一名（攻防各为15的有奥札奇再起系列万世创伤伊莫库与再访拉尼卡系列的世脊亚龙）。\n*万世创伤伊莫库在官方规则指挥官赛制中是禁牌。\n*万世创伤伊莫库与真理屠夫寇基雷、无尽轮回钨拉莫是第一批非神器的无色传奇生物。\n*在再战赞迪卡系列中寇基雷与钨拉莫再次登场并被击败，但伊莫库并未出现，因此开始有推测伊莫库已经离开此时空，并可能会在下个环境中登场。依尼翠暗影发布后，从牌面与背景故事中越来越多人确信伊莫库将要降临，而官方对此却三缄其口，直到异月传奇预览开始，官方表示：“伊莫库降临依尼翠！”玩家们也纷纷表示“喔这太出人意料了！”{{黑幕|你们高兴就好}}\n*异月传奇系列中，由于伊莫库降临依尼翠，导致大量生物发生异变，而依尼翠作为万智牌最受欢迎的一个系列，广大牌手对依尼翠的生物十分熟悉，伊莫库异变使得牌手们熟悉的生物一个接一个变化成为恐怖的形态，{{黑幕|引发大规模SAN值暴跌}}使得异月传奇或成为超越奥札奇再起、新非瑞克西亚与暗影荒原的恐怖灾难题材系列。\n*由于大量广受玩家喜爱的依尼翠生物的变异，大量玩家陷入了对伊莫库的仇恨，这使得异月传奇系列或称为玩家带入感最强的一个系列。\n*在短小说《绝望终局》中，伊莫库将一众守护者联盟成员逼入绝境，随后在杰斯的意念中出现了有巨大翅膀的伊美黎形体的某种意识，疑似为伊莫库本体。\n*在短小说《绝望终局》中，在守护者联盟成员即将封印伊莫库时，伊莫库精神操控多美代，并打开了带有毁灭效果的禁忌的卷轴魔法，但毁灭并未发生，而是将自己禁锢于月。事件结束后多美代表达了是否是伊莫库主动将自己封印在依尼翠之月上的担忧。\n*在短小说《绝望终局》中，伊美黎意识说道「这全都错了。我不完整，未完成，仍未成熟。本应有繁荣盛景，而非贫瘠的怨恨。这片土地无法接纳。我的时候未到。尚未。」似乎暗示伊莫库有某种更进一步的形态，或是在等待某些事件的达成。\n\n\n{{万智牌/人物}}\n\n== 注释与外部链接 ==\n<references />\n\n[[分类:万智牌]]"}}}