{"parse":{"title":"万智牌:洛温","pageid":96855,"wikitext":{"*":"{{万智牌:导航}}\n{{世界信息\n|image=\n|世界名称=洛温\n|世界别名=\n|世界主宰=仙儿女王欧娜\n|主要智慧种族=洁英、人鱼（美洛）、仙灵（仙儿）、巨人、树妖、妖精、元素（炎身）、化形、鬼怪（波尬）\n|登场作品=[[万智牌]]（洛温、晨光、暗影荒原、暮光）\n}}\n{{标题替换\n|zh-hans=洛温和暗影荒原\n|zh-hant=洛溫和闇影荒原\n|zh=洛温和暗影荒原\n}}\n\n'''洛温'''是威世智旗下的桌面游戏《[[万智牌]]》及其衍生作品中的架空世界之一。\n\n==简介==\n此时空具有两种形态：一个是如同绘本般的田园世界，而另一个则是由于诅咒陷入永恒黑暗的战争之地。\n\n洛温是如同绘本般的田园世界，乡野传说中的生物在无尽的仲夏中生存。其黑暗倒影暗影荒原则处于无止尽的黑暗之中，其子民发生痛苦的转化，为求生存而只能绝望争斗。\n\n洛温这个世界的太阳永远不会落下。全境布满浓密的树林，弯曲的河流，以及青草随风摇曳的牧地，不知夜晚和冬天为何物。这是少数没有人类的时空之一，矮小的洁英、暴躁的炎身、顺手牵羊的波尬、讲究地盘的树妖、擅长外交的人鱼、与众不同的巨人，以及爱恶作剧的仙灵和谐地生活在一起。\n\n在洛温所有居民中，妖精不但地位最高，也最令人畏惧。身处未受破坏的自然世界中，妖精认为本身就是自然之美的典范。而妖精主宰的迹象到处可见，从金光闪闪的树林宫殿，到他们对待其他「次等」种族的无情态度。除了妖精的统治之外，洛温的各个种群都茁壮成长，依循着团体与传统行事。\n\n这片古老苍翠的大地被困锁于永恒的循环之中：每三个世纪，该循环便会把此时空转化为暗影荒原。\n\n与洛温完全相反，暗影荒原是一个永远处于黄昏和黑暗的世界。而在这个时空的种族，并不知道之前自己的样子，只能为了生存而不断进行殊死搏斗。如同此时空本身，他们也转化成自身的黑暗版本。\n\n过去奉行共同社会又合作无间的洁英，变得自族孤立而又排外。而曾经伶牙俐齿、助人为乐的美洛，成为暗影荒原的杀手与破坏者。性好捣蛋与享乐的波尬，则变得恶毒又好战。枯萎的树妖变得嗜杀成性。暴怒的巨人随身总携带着大地的一部分同行。\n\n炎身和妖精的转变可能是最具戏剧性的。曾经聪明伶俐、追求超凡卓越的炎身，现在变成了身上冒烟、只想复仇的烬身。浮华的妖精在暗影荒原则变得谦卑而英勇，保卫着每一丝美丽和光芒。\n\n只有一个种族和一个地方毫无改变：仙灵与他们的家园艾蓝卓幽谷。仙儿是此转化时空的支点，因为正是他们的女王欧娜导致了这种转变。\n==洛温 主要人物==\n===[[仙儿女王欧娜]]===\n这位美丽的女王从艾蓝卓幽谷统治此时空，并且将青春活力赐予洛温的所有仙灵。她安居在安全隐僻的田园幽谷里，但跟她所有的孩子们都保持联系，而他们则用恶戏与诡计来实现她的意旨。\n===黜人黎兹===\n黎兹是一名优秀的指挥官，也是树妖贤者柯芬诺的学生。他在一场战役中容貌被毁，同时遭到放逐。在流放途中，他协助马拉兰解开了即将来临的极光所暗藏的秘密，希望藉此获得妖精们的宽恕\n===朝圣客灰儿===\n身为强大且游历甚广的炎身，灰儿一直致力于促成不同种族间的和平与了解。在与黎兹结伴旅行时，灰儿的火焰吞噬并毁灭了紫杉贤者柯芬诺，但她却不知道这全然是一次有意的安排。\n===薇安留聚群===\n这个活力充沛的仙儿三人组～薇莎、安卓和伊留娜～一心只想玩乐，以及取悦他们的女王。但在受命协助马拉兰在洛温各处旅行的时候，她们无忧无虑的生活永远改变了。不过，她们还是不停地戏弄和骚扰同伴，从中获得很大的乐趣。\n===柯芬诺幼苗===\n柯芬诺被灰儿的烈火摧毁之后，他将自己的学识与意识传入这个新生树妖的体内。这棵幼苗拥有柯芬诺的全部学识，但他还在努力想要拼凑出他先辈之所以这样做的动机。\n===晨曲的马拉兰===\n马拉兰是一位美丽而神秘的妖精，她在洛温和暗影荒原四处旅行，搜寻能控制伟大极光的方法。这股能量控制着此时空的周期性变化，让它在洛温的永昼和暗影荒原的永夜之间转换。\n\n==洛温 鹏洛客访客==\n* [[万智牌:金鬃阿耶尼|金鬃阿耶尼]]\n* [[万智牌:杰斯贝连|杰斯贝连]]\n* [[万智牌:莉莲娜维斯|莉莲娜维斯]]\n* [[万智牌:茜卓纳拉|茜卓纳拉]]\n* [[万智牌:召兽使贾路|召兽使贾路]]\n\n{{Template:万智牌/时空}}\n\n==外部链接==\n* [http://magic.wizards.com/zh-hans/story/planes/luo-wen-ying-huang-yuan-0 洛温和暗影荒原]\n\n[[分类:万智牌]]"}}}