{"parse":{"title":"万智牌:阿耶尼","pageid":96674,"wikitext":{"*":"{{万智牌:导航}}\n{{人物信息\n|image=阿耶尼.jpg\n|本名=金鬃 阿耶尼 Ajani Goldmane\n|别号=狮群唤师，英雄明师<del>大猫</del>\n|生日=<!-- X月X日 -->\n|年龄=\n|身高=<!-- 输入一个整数，单位为CM 例如，输入“145”而不是“145厘米” -->\n|体重=<!-- 输入一个整数，单位为KG 例如，输入“49”而不是“49千克” -->\n|瞳色=蓝<!-- 只需填入颜色名 例如，输入“红”而不是“红瞳”，会自动生成分类 -->\n|发色=白<!-- 只需填入颜色名 例如，输入“红”而不是“红发”，会自动生成分类 -->\n|三围=<!-- 格式为B:XX W:XX  H:XX  -->\n|声优=<!-- 输入声优名，会自动生成链接和分类。 -->\n|萌点=猫耳，独眼，<del>兄控</del>，<del>奶妈</del>，<del>跟踪狂</del>\n|所属团体=夸萨狮族，鹏洛客，守护者{{黑幕|小强}}<!-- 故事中人物的主要所属团体 -->\n|个人状态=身在卡拉德许，准备寻找对付波拉斯的帮手<!-- 通常为故事结局时的状态，也可以是人物个性的捏他 -->\n|相关人士=[[万智牌:萨坎沃|萨坎沃]]，[[万智牌:艾紫培提瑞|艾紫培提瑞]]，[[万智牌:尼克波拉斯|尼克波拉斯]]，[[万智牌:锤族的寇斯|锤族的寇斯]]}}\n{{标题格式化}}\n\n'''金鬃阿耶尼'''是[[威世智]]旗下的桌面游戏'''《[[万智牌]]》'''及其衍生作品的登场角色'''金鬃阿耶尼 Ajani Goldmane'''的萌娘化角色。。\n\n== 简介 ==\n金鬃阿耶尼是使用白色法术力的旅法师。他擅长于净化身体与灵魂的法术：用咒语来治疗、强化盟友，以及唤醒他人内在的心灵精华。\n\n在兄长贾佐死后，他一心只想着复仇{{黑幕|过度兄控}} ，这也点燃了他心中的旅法师火花。之后阿耶尼在勇得遇见了萨坎沃，并在他的帮助下将自己复仇心{{黑幕|兄控}} 转化为猛烈的新力量 ，在一场火山仪式中释放出红色法术的洪流。这也使得年少的阿耶尼学会了白色和红色两种法术力的运用。\n之后在班特与艾紫培的相遇使得阿耶尼的人生{{黑幕|取向}} 发生改变，而陪伴{{黑幕|尾行}} 艾紫培的塞洛斯之旅也使得阿耶尼从一名年轻的新世代鹏洛客成长为一位成熟的狮族领袖。\n\n== 生平 ==\n===出生地===\n\n阿耶尼出生于纳雅，是一个狮族人。但是由于他天生肤色苍白，被族人认为是死亡的象征，而无法为狮群所接受。不过庆幸的是他还有一个关心他的哥哥——贾佐。贾佐在狮群中拥有很高的威信，不久便成为了狮群的领导者。尽管如此，阿耶尼仍然被排斥在外。不过，在狮族里，阿耶尼至少还有一个好朋友：部落祭师——查立琪（Zaliki）。\n在狮族的其他人看来，阿耶尼始终是个异类，不仅仅是因为他的肤色，更因为他的能力。阿耶尼开始并不是个法术师——他本来是个战士，他从小将自己训练成了一个敏捷健壮的斗士，挥舞着大斧，就像他哥哥一样。随着时间的流逝，阿耶尼慢慢展现出自己独特地运用灵魂法术的能力：他可以看到人们的心灵深处，看清这些人灵魂的本质，并进行召唤，运用这些来进行战斗和治疗。虽然他在狮群中无地位可言，但他仍被认为是狮群中最好的医者。阿耶尼一直认为自己是哥哥的累赘，然而贾佐，作为阿耶尼的精神领航者，却不这么认为，他不断地鼓励阿耶尼与别人交流。\n\n===白狮飞翔===\n\n在马力希节庆的前一天，阿耶尼与同伴一起巡逻，突然被一群人类袭击。然而，不同寻常的是，他们的目标似乎只有一个人——阿耶尼。与同伴分散的阿耶尼无法使用灵魂法术，一种需要有战友协助的法术。危难之际，兄长贾佐出现了。于是阿耶尼召唤出贾佐的灵魂，击退了敌人。贾佐向阿耶尼保证，自己一定会查出是谁要猎捕并杀害他的弟弟。\n马力希节庆的当天夜里，狮群尽情狂欢，最后都有点筋疲力尽了。就在此时，一个黑影悄然出现，并对篝火使用黑色法术力，产生大量幽灵攻击着熟睡中的狮群。阿耶尼被惨叫声惊醒，于是，他马上想到去护卫狮王——哥哥贾佐。然而，一切都已经太迟了。看着躺在自己怀中的哥哥，阿耶尼眼中充满了怒火。\n当阿耶尼再次睁开眼睛的时候，发现自己并不在纳雅。原来阿耶尼时空旅行到了勇得，在那里他遇见了萨坎•沃。萨坎阻止了暴君卡瑟对阿耶尼的攻击，并耐心地听完了阿耶尼的故事。萨坎向阿耶尼解释，因为哥哥的死已经点燃了他心中的旅法师火花，并指导他如何将复仇心转化为猛烈的新力量，如何进行时空旅行。\n\n===阿拉若聚流===\n\n阿耶尼顺利回到了纳雅的狮群营地，发现狮群因群龙无首，目前已散居纳雅全境。他找到哥哥的武器，并把自己的武器与哥哥的一起打造成新武器——双头斧，并发誓要找到杀害哥哥的凶手。在调查哥哥死因的时候，阿耶尼发现了整个世界的异常变化——阿拉若的五个断片开始逐渐聚合。不久，阿耶尼发现查立琪（Zaliki）对哥哥的死负有一定责任。原来，这一切都是被尼克•波拉斯所利用，目的就是通过五个断片合一所产生的力量，恢复他以往的法力。阿耶尼怒火中烧，他找到了波拉斯，用自己灵魂法术，召唤出一个与波拉斯拥有相同力量的龙魂，阿耶尼操纵这个龙魂恶斗波拉斯，两条巨龙的交战引得阿拉若涡心变得更加的不稳定。后来，波拉斯凭空消失了，龙魂也因此消失，而此时阿拉若涡心的五色法术力汇聚在了一起……\n聚流之战后，阿耶尼被狮族人推举为新的领导者。然而，他自己却认为，自己已经不是最初那个以哥哥为目标的人了。阿耶尼最终决定离开纳雅，并把狮王这个重要职责交给了查立琪（Zaliki）。\n\n===阿耶尼之债===\n\n聚流之后不久，阿耶尼开始从最后见到过艾紫培的人那寻找她。最终他在乌尔博格的角斗士坑中找到了正在对战一名重装甲鹏洛客的游侠艾紫培。当她看到对手手臂上的徽记时，艾紫培想要做出致命一击，而这时阿耶尼制止了她。他扶着她回到了她的住处并恳求她回来，相比在坑中打拳挣钱的恶劣生计，她可以在阿拉若过得好的多。而艾紫培斥责了阿耶尼的提议并说这是毫无意义的，因为最终格力极覆盖了班特的金色平原，而班特也已不再是班特。\n\n惶恐中，阿耶尼默许了她的回绝，简单的认为是她对希望的缺失令他心痛。作为最后的饯行，临行前阿耶尼将艾紫培的盔甲还给了她，这是她离开班特时留下的。\n\n===尼兹之旅===\n\n过了一段时间，阿耶尼发现他不能放任艾紫培追求她破坏性的行为，因此他跟踪她来到了位面塞洛斯。他曾旅行至此，并与布黎玛十分熟悉，而令他惊奇的是如今布黎玛已荣登王位。在篝火边，他了解了许多发生的事，包括艾紫培在这些事中的角色及她受到的不公正对待。作为人情，布黎玛命令他的战士寻找艾紫培，在迅捷的搜索过后，两人终于在忒特摩斯团聚。\n阿耶尼可以看出她受到的对待已经严重伤害了她，但他不能强迫她谈谈发生了什么。相反她发誓他们会拨乱反正，并同意阿耶尼留在她的身边。为了做到这点，他们不得不前往世界边缘的克洛芬斯的神秘殿堂。他们延河从奈西安森林行至塞连船坞，寻找传奇水手卡莱斐。站在一片沉船残骸中阿耶尼召唤来了传说中的沉船季风号，而让他们吃惊的是卡莱斐在她的船从深渊浮起时出现了。\n\n她同意带他们前往世界尽头，但这一切转瞬间成为谎言。奇奥拉在带领他们来到水下都市Arixmethes时揭示了自己的骗局。海神塔萨出现在他们面前并准备收拾这条说谎的人鱼，而将旅行的两人送上了旅途并祝福他们好运。他们到达世界尽头，克洛芬斯神允许他们通过尼兹的关卡——夜天神殿尼索斯。为了进入尼兹，他们中的一人需要通过一名神给出的考验，阿耶尼催促艾紫培选择海神塔萨的考验，但她却在最后时刻推开了他并通过了死神厄睿柏斯的考验。阿耶尼大骂她愚蠢，但还是着手手头的任务。他们直面谢纳戈斯，两人与神展开大战，直到最后艾紫培击败谢纳戈斯。而战斗带来巨大的疲劳，倪勒娅警告他们他们必须在赫利欧德和厄睿柏斯找到他们之前逃离这里。在他们即将逃出尼兹时赫利欧德出现了，他用艾紫培的武器刺杀了艾紫培。阿耶尼带着奄奄一息的同伴逃回了塞洛斯，并准备为艾紫培与厄睿柏斯的使者开战，但布黎玛的士兵阻止了他，拉着他为了自己而离开，而他的朋友也已经死了。\n\n阿耶尼醒来时已回到了忒特摩斯，那里的塞洛斯狮族为他进行了治疗。与布黎玛一番争执之后，阿耶尼要寻找一场为自己而战的战斗。他仍记得赫利欧德如何击倒了艾紫培，他决定使人们不再相信赫利欧德。他旅行至赫利欧德在迈勒提斯的神殿，并在那诉说赫利欧德谋杀艾紫培的过程。当神倒行逆施的消息不胫而走时，阿耶尼已经回到了俄瑞恣。在那里，他将一个消息告诉布黎玛及其狮族部众，那就是神是信仰的造物。凭此，他获得了塞洛斯狮族中的一席之地。现在阿耶尼穿着艾紫培的披风以纪念她的记忆。\n\n==鹏洛客牌==\n{{Hide|标题=金鬃阿耶尼|内容=http://magiccards.info/scans/cn/m11/1.jpg}}\n\n{{Hide|标题=PT纪念版金鬃阿耶尼|内容=http://magiccards.info/scans/en/pro/5.jpg}}\n\n{{Hide|标题=狮群唤师阿耶尼|内容=http://magiccards.info/scans/cn/m14/1.jpg}}\n\n{{Hide|标题=黑版狮群唤师阿耶尼|内容=http://magiccards.info/scans/en/mbp/72.jpg}}\n\n{{Hide|标题=复仇阿耶尼|内容=http://magiccards.info/scans/cn/ala/154.jpg}}\n\n{{Hide|标题=对决版复仇阿耶尼|内容=http://magiccards.info/scans/en/ddh/1.jpg}}\n\n{{Hide|标题=发售纪念版复仇阿耶尼|内容=http://magiccards.info/scans/en/mlp/4.jpg}}\n\n{{Hide|标题=英雄明师阿耶尼|内容=http://magiccards.info/scans/cn/jou/145.jpg}}\n\n{{Hide|标题=坚定的阿耶尼|内容=http://magiccards.info/scans/cn/m15/1.jpg}}\n\n{{Hide|标题=黑版坚定的阿耶尼|内容=http://magiccards.info/scans/en/mbp/99.jpg}}\n\n{{Hide|标题=刚毅阿耶尼|内容=[[File:刚毅阿耶尼.jpg]]}}\n\n{{Hide|标题=英勇卫士阿耶尼|内容=[[File:英勇卫士阿耶尼.jpeg]]}}\n\n==造访的时空==\n* [[万智牌:阿拉若|阿拉若]]\n* [[万智牌:洛温|洛温]]\n* [[万智牌:山德拉|山德拉]]\n* [[万智牌:乌尔博格|乌尔博格]]\n* [[万智牌:塞洛斯|塞洛斯]]\n* [[万智牌:卡拉德许|卡拉德许]]\n\n==相关作品==\n* 漫画《白狮飞翔》\n\n==轶事==\n*作为白色色组鹏洛客，阿耶尼的各个版本在洛温、核心系列2010、核心系列2011、核心系列2013、核心系列2014、核心系列2015这六个系列中都担任了系列编号为1号的牌。<del>多重宇宙第一鹏洛客。</del>\n*阿耶尼是目前唯一一个可以使其他鹏洛客忠诚指示物增长的鹏洛客（坚定的阿耶尼和刚毅阿耶尼）。而坚定的阿耶尼同时可以使鹏洛客、生物、玩家的生命或者防御力得到增长。<del>多重宇宙第一奶妈。</del>\n\n\n{{万智牌/人物}}\n\n== 外部链接 ==\n* 部分引用自[http://www.iplaymtg.com/forum.php?mod=viewthread&tid=211 旅法师营地-MTG人物志-金鬃阿耶尼]\n* [http://magic.wizards.com/zh-hans/story/planeswalkers/a-ye-ni 阿耶尼]\n\n== 注释 ==\n<references />"}}}