{"parse":{"title":"万鹏举","pageid":256571,"wikitext":{"*":"{{画江湖TOP|a=换世门生}}\n{{人物信息\n|image=Diamond06.万鹏举.jpg\n|图片说明=\n|本名=万鹏举\n|别号=大公子\n|发色=黑\n|瞳色=黑\n|身高=\n|体重=\n|年龄=\n|生日=\n|血型=\n|声优=林兰\n|萌点=[[心智不全]]、[[朝天辫]]、[[怪力]]\n|出身地区=\n|所属团体=刀斧帮\n|相关人士=[[万天功]]/[[万天行]]、[[空灵慧]]\n}}\n\n'''万鹏举'''，中国三维成人武侠动画《[[画江湖之换世门生]]》的登场角色。\n\n== 简介 ==\n刀斧帮大公子。身材臃肿肥硕，天生怪力，但智商犹如孩童。不知是万天功的儿子还是万天行的儿子，万家兄弟甚至因此大打出手，谁赢了是谁儿子。{{黑幕|然而根据隐藏剧情的情节，八成是[[梁众]]的儿子}}\n\n被万天功安排强娶空灵慧。然而万鹏举似乎并不懂小媳妇和洋娃娃的区别，只知道按照万天功交代的步骤（脱衣，亲嘴，按倒……）去做。在空灵慧眼看要受辱的时候，念阳枭破窗而入，与万鹏举打了起来。但没想到的是万鹏举一身怪力，抓住念阳枭后就算时间静止了也脱不开身，最终被关进机关笼子里。念阳枭见硬来不行只能智取，哄骗万鹏举打开笼子后，带空灵慧逃离。\n\n{{黑幕|念阳枭骗万鹏举说他是空灵慧的爸爸，还说空灵慧毛病很多，“不洗头、不洗脚、不剪指甲不洗澡”，结果万鹏举说这都不算问题，因为他也是。。。}}\n（待补充）\n\n== 经历 ==\n将一切玩弄于鼓掌之间的空爷空灵慧，人美、心狠、手腕辣。但因为她有着五元堂大小姐这样高贵的身份，哥哥空志明死后她的手中又握着五元堂的大权，因此人人都想要得到她，进而操控整个五元堂的势力。念阳雄想要与她联姻，为的是她手中的烟土生意；万天功请她到刀斧帮作客，惦记的是她五元堂的财产；即便是目的较为纯粹的念阳枭，接近她也只是为了挽救另一个世界里挚爱的性命。而唯一对空灵慧出自真心、没有目的、没有阴谋的就只有万鹏举了。\n\n从第一眼见到空灵慧，万小胖就对她十分喜爱，主动把自己最心爱的棒棒糖给她吃，可是遭到了小媳妇儿的拒绝，小孩子脾性的万鹏举委屈又生气，但因为喜欢的人在眼前，便使劲克制自己的坏情绪，跺脚含泪萌得一逼。\n\n后来念阳枭这个不速之客破坏了小胖的甜蜜约会，不仅和小胖大打出手，还诟病自己的小媳妇儿。但在小胖眼中，空灵慧永远是最好的，无论怎样他对她的爱都坚定不移。可自己和空灵慧的亲事还没来得及定下，她就要嫁给其他人了。心心念念小媳妇儿的万鹏举自然难以接受，一定要把她抢回来！于是小胖在两位爹爹的怂恿下，砸了无宗会和五元堂联姻的礼堂，而那个让自己在心爱之人面前丢脸的段大力，也要好好教训教训挽回自己身为“男人”的颜面！但在鸿门的干涉下，万小胖的心愿还是落空了，眼睁睁的看着自己的小媳妇儿带上了别人的婚戒，还当场成了寡妇，这让万鹏举心痛不已嚎啕大哭……因为小媳妇儿的悲惨遭遇，万鹏举心情沮丧、精神颓废，甚至连续许多天都食欲不振……\n\n后来在万天行的忽悠下带着小胖去抢码头，小胖单纯的以为只是去抢小媳妇儿，所以在这场乱斗中十分卖力。空灵慧刚露面，被人群淹没的小胖就迫不及待的和她打招呼，个子矮那就拼命跳起来让小媳妇看到自己。在争斗中也丝毫不顾及他人，看到小媳妇有危险就冲过去保护她，为了她甚至连自己的两个爹爹都不放过。救下惊慌失措的空灵慧后，又温柔细心地安抚她，让她别害怕，万小胖还真是个贴心的男孩子。虽然万鹏举看起来傻傻的，还总被别人利用，但他对空灵慧爱得真诚，爹爹让他去参加小曼莎的招亲大赛，小胖第一反应直接拒绝，并忠贞的表示自己已经有小媳妇儿了，自然不能去娶别的女人。奈何爹爹太精明，总是能恰到好处的以空灵慧为理由将小胖骗去为自己争名夺利。\n\n{{画江湖|换世门生}}\n\n== 注释与外部链接 ==\n*[http://hsms.playyx.com/ 换世门生官方网站]\n\n[[分类:画江湖之换世门生]]\n[[分类:心智不全]]\n[[Category:丰满体型]]{{catn}}\n[[Category:朝天辫]]"}}}