{"parse":{"title":"三只松鼠(动画)","pageid":286996,"wikitext":{"*":"{{小导航条|三只松鼠}}{{不完整}}\n{{信息栏\n|image=szss.jpg\n|作品名=三只松鼠\n|译名=Three Squirrels\n|集数=52\n|动画制作=功夫动漫\n|播放电视台=卡酷少儿\n|放送开始=2018年4月9日\n}}\n\n'''《三只松鼠》'''是零食品牌[[三只松鼠]]的宣传作电视动画，功夫动漫制作，于2018年4月9日在卡酷少儿播出。第二季《[[三只松鼠之松鼠小镇]]》于2019年播出。\n\n== 简介 ==\n来自森林的松鼠小美、小酷、小健性格各异，他们被山猫追赶着来到了城市里，结识了18岁大男孩张果果，开始了快乐的日常。每只松鼠都各具特色，小美擅长发明创造，小酷不苟言笑，智商极高，酷爱街舞和功夫；而小健贪吃好动，力大无穷。喜欢制作美食的果果性格上缺乏自信。他总觉得自己不能保护好青梅竹马的朋友乐儿，而松鼠们也面临山猫的追击。于是松鼠们想出了好主意，他们为果果提供道具，协助果果锄强扶弱，成为助人为乐的英雄，同时也保护自己。在松鼠们的帮助下，果果不断挫败着山猫的计划，还阻止了城市坏人团伙的作恶行动，帮助人们解决各种困难。不过生性低调的果果向所有人隐瞒了自己的身份，脱去英雄服饰的他，依旧像一个普通邻家男孩一样，和好朋友乐儿、松鼠小美、小酷、小健一起，过着快乐而充满冒险的城市生活。\n\n== STAFF ==\n* 出品人：章燎原(松鼠老爹)\n* 总制片：李竹兵(笨老大)\n* 总策划：章燎原(松鼠老爹)\n* 总导演：李竹兵(笨老大)\n* 总编剧：卡特\n* 执行导演：刘新松(笨总)、粟拥军(笨导)、谢绍亮(笨男)\n* 监制：郭广宇(鼠小疯)、张羲(鼠大溪)、苏胜(鼠阿猫)、陈清兰(笨紫)、藤子(笨藤)、林淑琴(笨漫)、赵宏刚(笨发发)、\n* 制片总监：苏胜(鼠阿猫)、张超(笨超)、肖翔(笨老肖)\n* 执行制片：王春辉、冯可\n* 技术协助：庄一平、杨敏毅、庄一疆、刘素珍\n* 项目策划：苏胜(鼠阿猫)、梁涛(笨笨桃)、杨文怀(笨笨文)、欧阳静(笨哦)、李晓滨(笨李李)、苏莹莹(笨笨赢)、\n* 编剧助理：刘鹏路(鼠小路)、董娜(鼠东东)、谢金炜(本蟹)、邓磊、蓝小河、夏司\n* 美术指导：许晖(笨设)、刘新松(笨总)\n* 原画设计：许晖(笨设)、陈婷婷(笨猴)、邱冰(笨二水)、苏斌瑜(笨鱼鱼)、张燕婷(笨燕)、李超(笨木)\n* 分镜：丁谧、陈梦佳、高松涛、吴媛、梁静、董千里、王勇、刘宇、吴迪(笨莱士)\n* 三维场景制作：张贝、林驰艺、吴鑫斌、严雪凌、王俊杰、朱俊峰、蒋承青、张金峰、乐丹虹、佟琳琳、游丽薇、陈跃飞、汤浩、宋阿雷、狄万祎、刘洋、方帅、李洋洋、张骏\n* 三维角色制作：林驰艺、吴鑫斌、严雪凌、郑东森、许联泉、吴彤、尹顺结、孟庆东、何斌、王秋秋、武超、张德亮、刘洋、方帅、陈彰儒、邵鑫亮、冯佳铭、徐明聪、张鑫健、王勇、李洋洋、张骏\n* 绑定：吴超、王艺阳、滕军、肖洪、李江华、王秋秋、周志清、吴小金、杨英瑞、杨刚、张颖、章诺、孔祥俊、马蕊\n* 动画：王艺阳、肖滨滨、涂小敏、游昊成、钟泽森、雷加伟、陈春明、庄锦龙、庄建峰、魏斯雨、吴超、蔡孙真、郭鹏辉、郭佳清、滕军、陶有波、肖广智、叶长永、谢天宇、冯志杰、张坤、寇安、刘佳明、赵路璐、刘玉爽、王维航、于天奇、林玮琪、王东浩、魏志团、唐庆勇、庄卓翔、庄梦可、吴骐宸、王云龙、杨晴、王冉冉、王娜、刘维维、高强、廖丽华、沈越航、邹振东、张敏、王成星、吴世鹤、向佳佳、张维壹、王婷婷、于夏涵、靖丽艳、沙涛、简玉娴、蒋益明、曾翔祥、孙薇、周未、高波、彭永国、张明、左玉龙、洪鸿、毛智勇、董雪峰、隋新宇、章诺、李国民、杨月明、李甜甜、李涛、程彩云、姜琦、王勇、王晨、许孝强、邵囝、郑仲博、赵健彤、陈永安、姜哲、李祉霖、廉悦、高岩、鞠世威、陈耀、陈斌、陈军晓、陈智慧、廖晨、李佳、刘腾阳、苏伟杰、徐俊洁、尧旭君\n* 灯光渲染：高乐、陈福有、陈金田、陈进鑫、陈豪杰、曾雅强、黄小乐、郑媚媚、苏茂婷、吴思莹、吴霄、张建洪、黄婷婷、徐苏敏、谭晓涓、王磊、刘鹏、李飞鸿、王子龙、陈指军、徐孝先、姚准、于桂宏、窦春成、黄龄瑶、肖炳炎、宋英沛、徐乐、张文杰、阚丽蓉、徐延友、陈国伟、罗逸麟、汪仕达、符方群、符敏、何应鹏、葛强、孙琳、王代杰、英婷、陶施帆、刘佳慧、王秀明、崔玥、吴思璇、欧阳佩林\n* 合成：高乐、陈福有、陈金田、苏永久、王俊、刁斌斌、王芸芸、魏成珊、张勤、肖炳炎、宋英沛、徐乐、阚丽蓉、徐晗、苑庆山、宋元民、陈玮、许碧霞、何应鹏、葛强、付国龙、邓国强\n* 特效：张思敏、莫德和、张烈、许沛然、吴鹏华、黄丽松、郭利聪、杨建华、许超任、远雄、季向彬、袁涛、杨飞、周业兴、蔡雨、张竹、陈冠、卢泽杰、王丽兰、徐平\n* 剪辑：谢绍亮(笨男)、于任重、李爱波、吕团、闫爽韡、宋英沛、杜量、陈玮\n* 配音监督：吕佩玉\n* 录音：张骏、叶秉威、贺中玉\n* 混音：陈秉嘉\n* 音乐：陈秉嘉\n* 音效：叶秉威\n* 字幕：乐嘉晔\n* 校稿：王明华\n* 主题歌作词：马腾飞\n* 主题歌作曲：张益波\n* 主题歌演出：严晓夏、张婷婷\n* 动画制作：功夫动漫\n* 播放电视台：卡酷少儿\n\n== 分集标题 ==\n# 故事开始了\n# 传奇诞生了\n# 初露锋芒\n# 奇特的香草\n# 夏娃的诱惑\n# 拯救山猫\n# 坚果大赛\n# 情人节的礼物\n# 山猫的烦恼\n# 不速之客\n# 情丝豆\n# 小美的罗曼史\n# 丢失的项链\n# 安老板的售货车\n# 恐怖玩具店\n# 店里的幽灵\n# 大家的理想\n# 与山猫的对决\n# 乐儿感冒了\n# 小健是英雄\n# 拯救松鼠大行动\n# 失火了\n# 气味套索\n# 神奇的饮料\n# 酸性危机\n# 松鼠的回忆\n（待补充）\n\n== 续集 ==\n{{main|三只松鼠之松鼠小镇}}\n\n\n{{中国2018年动画}}\n\n== 注释与外部链接 ==\n<references/>\n\n[[分类:中国动画作品]]\n[[分类:三只松鼠]]\n[[Category:吉祥物题材]]"}}}