{"parse":{"title":"Help:签名使用指南","pageid":231415,"wikitext":{"*":"{{论述性文件}}\n\n==简介==\n该页面是对[[萌娘百科:方针#签名]]中相关内容的补充、说明和解释，以帮助您更好地理解并执行相关规定。\n\n该页面所述不具有强制效力，与基本方针有歧义的应当以基本方针的理解为准。\n\n===需要签名的场合===\n签名是一种用来表明自己身份的手段，在命名空间中带有talk的页面里进行发起话题、回复话题、表达立场、提出建议、提出疑问、回复他人的发言等行为时，应该留下能够正确表达自己身份以及编辑时间的签名。\n\n对于错字、错词或严重的不和谐词句的修正、修正冒充他人签名或补充他人遗忘的签名、因参数重复或参数错误造成的模板显示错误、因影响排版而需对其修正的等……这类对被编辑者的正常表意未造成影响的非破坏性编辑的维护工作可以不用签名，但需要在编辑摘要中说明编辑的理由以方便巡查。\n*Talk:\n*User_talk:\n*Template_talk:\n*等……\n===签名的方式===\n您可以使用三个波浪线（<nowiki>~~~</nowiki>：只包含签名）、四个波浪线（<nowiki>~~~~</nowiki>：签名+时间戳）、五个波浪线（<nowiki>~~~~~</nowiki>：只包含时间戳）来使用相关的预处理。讨论区的要求一般是使用四个波浪线的（<nowiki>~~~~</nowiki>：签名+时间戳），当然你也可以自己手写签名+时间戳。\n\n此外，您可以在【[[Special:参数设置#mw-prefsection-personal|参数设置--签名]]】中设置您的个性化签名，但请注意相关的规则和规范。如果将“将签名视为维基文本（不自动生成链接）”这一选项勾上的话，您的新签名中的文本将会被视为维基文本，实际显示的签名将会被重新渲染。\n\n===签名的构成===\n正确的签名一般有三个部分组成：\n*能够正确表达您身份的链接（至少应该有1个）：\n#用户页链接：<nowiki>[[User:您的用户名|想要显示的内容]]</nowiki>\n#用户的讨论页链接：<nowiki>[[User_talk:您的用户名|想要显示的内容]]</nowiki>\n#用户的贡献页链接：<nowiki>[[Special:用户贡献/您的用户名|想要显示的内容]]</nowiki>\n*能够正确表达您签名的时间：\n#{{color|red|时间戳}}（必填）：一般格式是<nowiki>yyyy:mm:dd(w)hh:mm(PRC)</nowiki><br/>在萌百您可以写成，如：<nowiki>2011年1月1日 (日) 11:11 (CST)</nowiki>。此外，尽管并不推荐这么做，您也可以使用您所在国家或地区的时区代码以及常用的时间格式，但这么做可能会造成其他用户在时区换算上的困难。\n*能够表明这是一个签名的样式：\n#用户页或讨论页应该在时间戳的前面，且是一个已经创建了的页面。\n#签名中的链接应该只用来链接到表明您身份的相关页面，而不应该出现其他无关链接（包括但不限于他人的用户页）。\n#签名中的链接应该保持原有的颜色，在使用其他样式的改变颜色的时候，应该保证链接的效果是醒目且突出的，能够与其他非链接的文本分离。<br/>如：这是一个糟糕的签名，然后[[萌百娘|{{color|#000|萌百娘}}]]和巡查姬一起卖了个萌 2011年1月1日 (日) 11:11 (CST)<br/>如：这是一个合适的签名by[[萌百娘|{{color|#000|萌百娘}}]] 2011年1月1日 (日) 11:11 (CST)\n#您可以使用如“--”、“来自”、“——”、“（）”、“from”、“by”、背景色、边框等方式来提示签名者的链接所在。\n#您的签名中的链接所显示的名字应当与您的用户名有一定的关联，或您常用的昵称，但请尽量保证这些昵称中有着能够正常显示且可以阅读的字符。\n#您不应该频繁更改自己的称呼，这容易给人带来混乱。即便真的需要频繁地调整也应该保持一定的关联性，而不是像“随机生成”一样的更改。\n\n===签名的样式===\n一个好的签名应该满足这些条件：\n*有着自己独特的名字，能够正确地令人识别出来。\n#您不应该把自己的用户页链接显示的文本改成他人的用户名。\n#您可以模仿他人签名的样式，但链接所在处显示的名字不应该具有极为相似的文字。\n#您的签名应该能够使人方便地识别出链接。\n*您的签名应当是和善且友好的。\n#您不应该使用不友善、有攻击性甚至威胁、引战的言论或包含敏感内容的。\n*您的签名颜色应该是柔和且显眼的。\n#您不应该使用与背景对比度过低而无法辨识的颜色或设置过低的不透明度，rgb色系中任意一项色值差在32以上，且合计差值满足64以上。\n#您不应该使用任何色值变化极高的快速闪烁的动态图片。\n*您的签名应该有着美观的排版且只在自己所在的行内显示。\n#您的签名不应该具有跨行显示扰乱排版的功能。\n#您的签名不应该带有浮动模板影响其他内容。\n*您的签名应当有着合适的大小以及长度，能够被正常地识别。\n#您不应该使用小于8px的字号。如7px是不可以的：<span style=\"font-size:7px\">这是7px的字号</span>\n#您可以使用大于二级标题的字号，但不应该使用当前所在行字号两倍以上的字号。18px是可以的：<span style=\"font-size:18px\">这是18px的字号</span>\n#您不应该使用3倍行距以上的图片在您的签名中显示，且您的签名在显示的时候不应该超过五倍的行距。"}}}