{"parse":{"title":"上世代文明(崩坏系列)","pageid":314606,"wikitext":{"*":"{{崩坏3rd:长期关注}}\n上世代文明（或称前文明纪元）是由米哈游开发的手游《[[崩坏3rd]]》及其衍生作品中登场的一个科技文明。\n\n==简介==\n在《崩坏3rd》的世界观中，除了我们现在所属的公元纪年文明外，在约53000年地球上也曾兴盛过一个人类文明。一般将其称作“上世代文明”。与本世代文明一样，上世代文明同样面对着[[崩坏(灾害)|'''崩坏''']]的威胁，并为对抗崩坏进行了不懈的努力。上世代文明撑过了前十三位[[律者]]的打击，但终究不敌第十四律者——终焉律者而被毁灭。五万年后，文明的种子再度萌发，接着就是我们现在所处的文明纪元。\n\n<big>{{color|red|值得注意的是，崩坏3rd中的上世代文明'''不是'''崩坏学园2的世界。两部作品除基本世界观与部分早期设定相通外无任何关系。}}</big>\n\n==概况==\n上世代文明起源于最早“走出非洲”的一批智人，可追溯到约公元前53000年左右的阿斯特拉罕3号遗址<ref>阿斯特拉罕({{lang-en|Astrakhan}})位于里海之滨，是伏尔加河流经的最后一个大城市，分布在被桥梁连接的十多个岛屿上。其城始建于十三世纪金帐汗国时期，1460-1556年曾为独立的阿斯特拉罕汗国，后被莫斯科大公国吞并。另注：该地的名产是西瓜。</ref>，并以共同的文化为特征，分布在从日本海到地中海、波罗的海到波斯湾的区域内。\n\n与文化多样性极强的本世代文明不同，上世代文明的文化多样性相当单一。他们整个世界使用统一官方文字并拥有统一技术风格。\n\n此外，上世代文明如同本世代保护南极洲一般，将整个美洲大陆定格在无人居住的原始状态。这从侧面反映了上世代文明很早就开始大规模利用崩坏能，不以土地作为主要经济来源。\n\n==主要贡献==\n{{剧透}}\n上世代文明在最终覆灭前发展出了远超本世代目前水平<ref>截至崩坏3rd游戏主线剧情</ref>的科技，例如圣痕、圣遗物、神之键、月光王座等一系列黑科技级别的反崩坏兵器。绝大部分的上世代科技在文明覆灭后并没有遗失，而是很好地保存了下来，为本世代文明抵抗崩坏起到了不可忽视的作用。\n===圣痕===\n（待补充）\n===圣遗物===\n圣遗物是由律者核心的残片驱动的一系列兵器，具有统一的设计风格。本世代的[[天命]]组织在{{黑幕|满世界{{rubyh|考古|挖坟}}}}的过程中曾在贝加尔湖等许多地方发掘出了诸多圣遗物武器。目前在崩坏3rd游戏中实装的圣遗物武器如下：\n*2nd，{{ruby|轻型远程泛用作战兵器|双枪}}，发掘于贝加尔湖\n*3rd，{{ruby|近身格斗型适应性作战兵器|太刀}}，发掘于贝加尔湖\n*5th，{{ruby|重装超远程特种作战兵器|火炮}}，发掘于贝加尔湖\n*7th，{{ruby|泛用型斩击兵器|大剑}}，发掘于德国黑森林地区\n*11th，{{ruby|泛用型兵器|十字架}}，发掘于挪威哈当格尔\n===神之键===\n{{main|神之键}}\n神之键是[[Mei(崩坏系列)|Mei博士]]在加入[[逐火之蛾]]后开发出的使用律者核心本体驱动的一系列弑神兵器。不同于以往的圣遗物仅仅是利用律者核心残片进行驱动，神之键使用律者核心本体，不仅威力得以大大提高（神之键的“第零额定功率”可以释放出堪比律者一击的火力），而且具有许多常规武器所不具有的如同“工具”一般的特殊性质。\n===融合战士===\n{{main|符华}}\n{{main|凯文·卡斯兰娜}}\n（待补充）\n===自律作战单位A1===\n{{main|爱衣·休伯利安}}\n（待补充）\n===月光王座===\n====崩坏学园2相关====\n在崩坏学园2中作为逆熵旗舰登场，曾袭击圣芙蕾雅学园并造成巨大损失。\n（待补充）\n====崩坏3rd相关====\n月光王座是一种能够将崩坏能（虚数内能）转化成实数能的黑科技级别转化器，能够源源不断地汲取大范围内的崩坏能并将其转化成人类可以通过一般手段利用的内能、光能等常规能量。因此如果这种设备能够被大规模使用，不仅能够缓解能源危机，最重要的是，理论上月光王座可以将崩坏的存在从地球上彻底抹除。除了转化崩坏能外，月光王座还可以作为武器。被月光王座的光束击中的目标中的崩坏能会被强制转化为其他能量，从而达到对目标进行杀伤的作用。在上世代对抗终焉律者的最终决战中，安置在近地轨道上的月光王座曾削弱了终焉律者体内近30%的崩坏能使得融合战士[[凯文·卡斯兰娜|Kevin]]得以使其暂时停止活动。\n\n本世代文明中，[[逆熵]]（时为天命北美支部）的科学家{{黑幕|小姐姐}}们通过研究“死海文书”上誊抄的上世代关于崩坏能转化公式着手研究本世代的月光王座。实际上，“月光王座”之名源自[[爱迪生(崩坏系列)|爱迪生]]之口{{黑幕|（那怎么上世代的月光王座也叫月光王座呢？）}}并被其赞为“有史以来最伟大的民用发明”。但在原型机的试验过程中，由于死海文书上的公式遭到天命主教{{fact|奥托·阿波卡利斯}}篡改，试验不幸失败。[[薛定谔(崩坏系列)|薛定谔]]受到崩坏侵蚀导致身体半崩坏兽化，爱迪生则疑似律化，最终为防止崩坏爆发手推一颗万吨级当量的崩坏能量球远离城市而牺牲。（待完善）\n\n月光王座早在1955年就开始着手研发，但途中经过种种波折，直到第三次崩坏后两年才得以最终研发完成。最终完成的月光王座配备在一艘浮空战舰上，而这艘战舰也因此得名“月光王座”号{{黑幕|（虽然不久就被拆了）}}。月光王座号上配备了大量重火力舰载武器，可以在不到一周时间内毁灭整个北美大陆。由于逆熵保守派的某个约定，这艘战舰在竣工后即被赠予天命极东支部。{{黑幕|虽然赠送的方式并不友好，但为了掩人耳目只好采取此等措施：}}第三次崩坏爆发后两年，一艘不明战舰空降{{ruby|沧海市|上海市}}，而这艘战舰即将失控坠毁。一旦其坠毁，势必会在沧海市引发大规模崩坏。因此，天命极东支部的第五女武神小队奉命出击，夺取月光王座号的控制权……\n\n月光王座事件结束后，月光王座号的核心科技——“月光王座”本体崩坏能转化装置被改装到极东支部的旗舰“休伯利安”号上，作为休伯利安的引擎兼主炮。在之后的突入天命作战中，休伯利安一炮命中与[[无量塔姬子]]交战中的律者琪亚娜，律化娜受到重创，打开传送门逃至虚数空间中。{{黑幕|但如果是上世代终焉之战中200%过载功率的月光王座，可怜的K423怕不是要当场去世。}}\n\n月光王座目前战绩：\n*上世代终焉之战，一炮命中终焉律者，但其仅损失2%能量\n*上世代终焉之战，Mei博士下令200%功率过载输出，最终在焚毁前使终焉律者合计损失30%能量\n<del>*本世代沧海市浮空战舰事件，险些在沧海市自毁引发大崩坏，最终被天命极东支部回收。</del>\n*本世代天命之战，一炮重创第二律者化琪亚娜，其仓促逃离战场。\n\n==逐火之蛾==\n{{main|逐火之蛾}}\n（待补充）\n==律者井喷==\n虽然崩坏的诞生由来已久，自文明伊始就开始与人类为敌，但{{黑幕|可能是米忽悠剧情需要的缘故}}，《崩坏3rd》中无论是上世代文明或是本世代文明都是从某一个时间节点开始，在短短十几年内（本世代相对较长，自1955年开始跨度为几十年）序列律者大量诞生。\n\n上世代文明中，Mei在崩坏爆发之后加入逐火之蛾（但“崩坏爆发”一词并不妥当，根据作品中的表现，应为某一律者诞生），而在Mei外貌尚未出现明显衰老的很短时间内，序列律者接二连三地诞生，直至第十四律者——终焉律者降临之时，Mei仍然奋斗在科研一线并亲自参与指挥终焉之战。相较之下，本世代文明受到律者威胁的时间跨度就长得多。自195■年诞生第一律者——[[瓦尔特·乔伊斯]]后，直到2000年第二律者西琳才在西伯利亚诞生。不过之后由于{{黑幕|天命与逆熵制造人工律者的缘故}}，第三律者、第四律者与二律再临的进程加快了许多。不过上世代文明并没有曾人工制造律者的相关证据，因此“律者井喷”现象的出现可能与上世代文明的高度集中化与大规模利用崩坏能有关。\n\n==外部链接与注释==\n<references/>\n\n{{崩坏系列|共通设定及其他}}\n[[分类:崩坏系列]]"}}}