{"parse":{"title":"上条势力","pageid":193200,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=Kamijo.jpg\n|组织名称=上条势力\n|组织别名=上条后宫\n|组织种类=莫名其妙被归为一股势力的后宫组织\n|组织领导人=[[上条当麻]]\n|组织人数=≥9979\n|组织驻地=[[学园都市]]\n|上级组织=\n|登场作品=《[[某魔法的禁书目录]]》《[[某科学的超电磁炮]]》\n}}\n\n'''上条势力'''是ACG作品《'''[[魔法禁书目录]]'''》中出现的组织。\n\n== 本义简介 ==\n“上条势力”这一说法最初是在《[[魔法禁书目录]]》旧约第四卷艾札力（伪海原光贵）与[[上条当麻]]战斗时提到。\n\n指[[上条当麻]]帮助过的人在无意中联合起来，在作战中为上条当麻提供助力，在外人看来就像是以上条当麻为中心的一个团体。[[艾札力]]（伪海原光贵）接受魔术结社“[[有翼者归来]]”的命令，以[[常盘台中学|常盘台]]理事长孙子[[海原光贵]]的模样侵入[[学园都市]]，接近[[御坂美琴]]，想从内部瓦解上条势力。后被识破，失败。上条当麻本人对上条势力一事并不知情，也没有刻意发展组织。\n\n== 小说原文 ==\n「你不但将拥有十万三千本魔道书的【[[茵蒂克丝|禁书目录]]】占为已有，而且还将英国清教的魔法师、常盘台的等级5超能力者、对抗吸血鬼的王牌等各式各样的人才拉拢到自己身边。」\n\n魔法师自嘲般地说道：\n\n「魔法世界与科学世界本来是两个无法相容的世界，但你却精通两个世界的组织结构。『上条势力』几乎已经可以称为一个团体了。我所隶属的那个『组织』，非常害怕像你这样的新兴势力将破坏世界的力量均衡关系。」\n\n组织。\n\n就好比是学园都市、教会世界、魔法结社、或是某个经济大国吗?\n\n== 主要成员 ==\n上条{{ruby|势力|后宫团}}的主要成员（随着作品剧情的进展而在不断增加中）：\n\n1、[[上条当麻]]：剧中男主角，能力为[[把妹之手|幻想杀手]]，可以使一切魔法和能力无效（还原），寄宿在右手中。\n\n2、[[茵蒂克丝]]：英国清教第零圣堂区“必要之恶教会”的修女，脑中存有十万三千册{{ruby|魔导书|{{黑幕|小黄书}}}}。\n\n3、[[御坂美琴]]：学园都市排名第3的[[LV5]]超能力者，代号“{{ruby|超电磁炮|Railgun}}”，常盘台的王牌。\n\n4、[[月咏小萌]]：当麻的老师，生物钟精确到秒，身高一米三五，年龄约30岁{{黑幕|[[合法萝莉]]}}。\n\n5、[[史提尔·马格努斯]]：英国清教“必要之恶教会”魔术师，擅长火焰魔术，平时使用火炎之剑，大招是能自动追踪敌人，以摄氏3000度的火焰构成的“魔女狩猎之王”。{{黑幕|[[FFF团]]重要成员，也是被当妈用破颜拳打过脸的后宫之一。}}\n\n6、[[神裂火织]]：英国清教“必要之恶教会”魔术师，伦敦排行前五的魔导师，世界上不到20人的圣人之一。谣传唯有真正的神和天使才有打败她的实力，天使坠落事件中曾牵制住不完整的天使。\n\n7、[[奥索拉·阿奎纳]]：原本为罗马正教修女。擅长魔术相关暗号解读，是情报分析专家。\n\n8、[[姬神秋沙]]：稀有原石能力“吸血杀手”拥有者。{{黑幕|真实能力LV4[[阿卡林|存在缺失]]，实力略弱于学园都市第六位Level5超能力者[[蓝花悦]]。}}\n\n9、[[御坂妹妹]]：[[御坂美琴]]的克隆人，为了将AIM扩散力场遍布全世界而制造出来。剩余9969个。\n\n10、[[五和]]：天草式十字凄教的成员，“枪（朗基努斯）的持有者”。所持的「枪」为发动『圣人崩坏』的媒界物。\n\n11、[[蓝发耳环]]：[[上条当麻]]的男性班长，对女性的包容力非常广，据本人所说，他不是“只”喜欢小女孩，是“连”小女孩都喜欢，具有[[M属性]]。{{黑幕|疑似学园都市第六位Lv5蓝花悦，能力为LV5<del>[[阿卡林|存在缺失]]</del>绝对静止}}\n\n12、[[土御门元春]]：最高阶阴阳博士，最擅长的魔法为阴阳道风水黑术式，接受超能力开发后魔术使用便受到限制，职业是介于科学侧和魔法侧之间的多面间谍。{{黑幕|此外还是个[[妹控]]。}}\n\n13、[[雅妮丝·桑库缇丝]]：本来是敌人，但在小说11卷，率部下一起投靠了英国清教。{{黑幕|被当妈打过脸的后宫之一}}\n\n14、[[一方通行]]：真名不明，学园都市level5第一位，是一名[[萝莉控]]，向往[[上条当麻]]的阳光生活。{{黑幕|被当妈打过脸的后宫之一}}{{黑幕|<del>上条势力左护法</del>}}\n\n15、[[滨面仕上]]：原武装无能力者集团首领。学园都市暗部组织“道具”实际的领袖。{{黑幕|被当妈打过脸的后宫之一}}\n\n16、[[雷维尼亚·芭德薇]]：魔法师，魔法结社“黎明晨光”领导人，金发少女，在三战结束时救了[[上条当麻]]一命，夏威夷事件之后与上条当麻产生分歧，为了争夺MISS·芙洛伊特奈而和当麻打了一架，后与当麻等人联手讨伐魔法组织“捣蛋鬼（音译：格雷姆林）”。{{黑幕|被当妈打过脸的后宫之一}}\n\n17、[[托尔(魔法禁书目录)|托尔]]：融合科学与魔法的组织“捣蛋鬼（音译：格雷姆林）”的正式成员，是专门负责直接的战斗行为，有“战争代理人”之称，拥有雷神和全能之神两种模式。\n\n18、[[欧提努斯]]：魔神，融合科学与魔法的组织“捣蛋鬼”的首领，拥有足够毁灭世界的强大力量。\n\n19、[[食蜂操祈]]：学园都市排名第5位超能力者，代号为“心理掌握”。喜欢当麻，然而由于某些原因导致当麻无法记得她的名字。\n\n20、[[右方之火]]：前神之右席之一，曾经持有“拯救全世界的力量”的右手的男人，被称为人之子的顶端，被当麻打败后向往上条当麻的生活方式，在新约第13卷中，曾自己行动前往学园都市帮助上条当麻对抗魔神僧正，<del>然而并没有什么卵用，还是被弱化至兆分之一的僧正一巴掌拍飞了</del>。{{黑幕|被当妈打过脸的后宫之一。}}{{黑幕|<del>上条势力右护法</del>}}\n\n21、[[前方之风]]：神之右席成员之一，司掌风、黄色和前方，具有“神之火”乌列的性质。930事件中入侵学园都市，使用天罚术式使学园都市90%的警备员和风纪委员陷入昏迷，但受到科学天使[[风斩冰华]]的压制导致魔力运转不良，后被[[上条当麻]]击败。三战时操纵“亚得里亚海女王”的舰队的一部分对抗前来强夺莎夏·克洛伊洁芙的右方之火，但被击败，连接在舌头上像船锚一样的透明十字架亦被右方之火粉碎，后被[[上条当麻]]送去疗伤。{{黑幕|被当妈打过脸的后宫之一。}}\n\n22、[[风斩冰华]]：通过AIM扩散力场制造出的科学天使，是“虚数学区·五行机关”的核心意识体，推动整个机关运转。[[上条当麻]]和[[茵蒂克丝]]的好友，平时性格温和，气质柔弱，容易钻牛角尖、对什么都极为胆怯的少女，但“修斯·风斩”状态下战斗力极为强悍，三战中曾与[[一方通行]]共同对抗不完整的天使。\n\n23、[[垣根帝督]]：学园都市第2位Lv5，代号和能力都是“未元物质”。暗部混战中因为击伤了[[黄泉川爱穗]]而被黑翼状态的[[一方通行]]打成重伤，后为了报仇将自己的身体转化成可以无限再生的未元体，并制造出战术兵器独角仙追杀[[芙蕾梅亚·塞维伦]]，但在[[泷壶理后]]的无意识干扰下，名叫“垣根帝督”的庞大系统权限逐渐转移出去，残暴的“垣根帝督”被由自己制造出来的“独角仙05”——温柔的“垣根帝督”取代。而此时的垣根帝督，也已经摆脱了肉体的束缚。后与[[上条当麻]]共同对抗恋查。\n\n24、[[云川芹亚]]：[[上条当麻]]的学姐，身材高挑，而且是巨乳，是学弟眼中的美女学姐，很在意上条当麻，在其失忆前便与之相识，曾以「我这可是打开着城门啊」暗示上条。暗中关注上条所卷入的所有事件，熟知其中的凶险，却为自己的无力而懊恼。\n\n25、[[云川鞠亚]]：[[云川芹亚]]的妹妹，[[土御门舞夏]]的同学，缭乱家政女学校成绩名列前茅的天才少女，迷你裙下搭配荧光黄色的紧身马甲，看起来就像只蜜蜂。能力是Level 2的“暴风车轴”，是“使自己身体产生的离心力增减0.5-2倍程度”的能力。在东欧巴盖吉城[[上条当麻]]救过云川鞠亚，之后讨伐“捣蛋鬼”时也与上条当麻等人一起行动。虽然没打算横刀夺爱抢走姐姐看上的人，但是云川芹亚仍然会提防自己的亲妹妹，三不五时就强行侦察一下他俩的“关系”。\n\n26、[[吹寄制理]]：[[上条当麻]]的同班同学，黑发、高额头、巨乳，因此在这个年纪就会肩膀酸痛。被誉为「在一年级中最受期待的新星」，但是却有着与美貌不相称的「铁壁之女」的称号。因为是班上唯一能够完全压制上条的克星，又有「完全防御上条之女」之称，时常送以上条铁拳、头锤等攻击。虽然嘴上不承认，对上条本人也说过讨厌和不和好的话，但实际上还是对上条抱有好感。{{黑幕|死傲娇。}}\n\n27、[[土御门舞夏]]：[[土御门元春]]的义妹，在学园都市里的女仆养成学校─缭乱家政女学校就读的见习女仆，13-14岁的年纪，拜访义兄的宿舍时与[[上条当麻]]及[[茵蒂克丝]]相识，经常与茵蒂克丝和放学归来的上条当麻聊天。在常盘台中学实习时认识了[[御坂美琴]]。\n\n28、[[欧莉安娜·汤姆森]]：魔法界知名的“搬运屋（送货人）”，没有效忠特定的组织。也是逃走的专家，为能摆脱追兵追击而不择手段，别称“追迹封锁”。使用能够特化为多种用途、外表类似单字卡册的魔道书“速记原典”，但是“速记原典”的魔法只能使用一次。“大霸星祭”事件中被[[上条当麻]]、[[史提尔·马格努斯]]、[[土御门元春]]联手击败，后在“不列颠万圣节之夜”事件中与上条当麻联手追击魔法结社预备军“新生之光”成员[[蕾莎]]，并与叛变的骑士派作战，掩护[[上条当麻]]逃走。{{黑幕|被当妈打过脸的后宫之一}}\n\n29、[[蕾莎]]：魔法结社预备军“新生之光”成员，以斥候侦查为专项，就实力而言是组织中最强的。皮肤白皙，个头娇小，年纪约十二、三岁的小恶魔系少女，还是个初中生。“不列颠万圣节之夜”事件中本与[[上条当麻]]等人敌对，遭到骑士派灭口时被上条当麻所救，又得到[[奥索拉·阿奎纳]]的治疗。后在第三次世界大战和联合讨伐“格雷姆林”的作战中与上条当麻等人联手作战，{{黑幕|并且整天想着逆推当麻子。}}\n\n30、[[建宫斋字]]：天草式十字凄教”代理教皇，利用偶像理论的专家，擅长将术式隐藏在普通的行为底下，实力强悍，曾经击伤[[史提尔·马格努斯]]。“法之书”事件中被[[上条当麻]]和[[史提尔·马格努斯]]击败，后罗马正教部队的真实目的暴露，为了拯救[[奥索拉·阿奎纳]]而与上条当麻等人联手行动，此后多次率领天草式十字凄教与上条当麻并肩作战，对将自己及天草式从危机中解救出来并共同战斗的上条当麻心存感激。\n\n31、[[蜜蚁爱愉]]：level3强能力者，能力是心理穿孔(Mental Stinger)，在[[食蜂操祈]]前就已经是上条的熟人，{{黑幕|应该是上条势力最早的成员}}。本该成为level5超能力者，却因为“资质排行”拒绝为她提供与[[食蜂操祈]]相同的开发而把目标变成了食蜂，又因为跳湖自杀时食蜂和赶来的上条碰巧偶遇没得到拯救，以及后来食蜂和上条的亲密关系，从此对这个没见过的人充满了仇恨。在后来的战斗中对食蜂坦白了自己的复仇目的，正要溺死食蜂时被[[云川芹亚]]通知的[[上条当麻]]突然插手而精神崩溃，最后被早已失去记忆的上条当麻打败，{{黑幕|你可以理解为后宫要炸锅然后身为首领的当麻出手制止}}。事后食蜂对上条表示剩下的事情由她处理，目前在少年感化所里{{黑幕|是唯一一个被关禁闭的成员}}。\n\n32、[[鸣护艾丽莎]]：魔禁剧场版里的主要人物，擅长唱歌，梦想是“<del>成为School Idol（雾）</del>有一天能在一个很大的地方唱歌给很多人听”。被魔法阵营推测是“圣人”或者是同等力量的存在，暂定第9位觉醒后力量有凌驾于[[神裂火织]]的可能。已经揭示为[[莎特奥拉·塞克温茨雅]]“愿望”的化身，奇迹的存在，最后与莎特奥拉融合。\n\n33、[[莎特奥拉·塞奎恩齐亚]]：魔禁剧场版里的主要人物，是学园都市中企业私立的治安维持部队“黑鸦部队”的队长，保护企业免遭魔法师的袭击，在学园都市统括理事会允许的情况下会参与处理危险事件。能力为LV4的稀土扩张，可以以稀土金属为媒介储存和释放能量。\n\n34:、[[削板军霸]]：学园都市排名第七的LV5，世界最大的“原石”，能力的正式名称和具体原理不明，是连学园都市研究员也无法确认，是否能归类为超能力者的特殊能力者，必杀技为“念动炮弹”。大霸星祭第二天，在发现[[御坂美琴]]被卷入“绝对能力进化计划”引发的异状后，来到第二学区的“才人工房”，与[[上条当麻]]一起阻止失控的御坂美琴。\n\n{{黑幕|上条势力见泷原市分部首领[[上条恭介]]：[[上条当麻]]的弟弟，远近闻名的天才小提琴家。但是在一次意外中使手受伤了，住进了医院。接受了[[志筑仁美]]向自己的告白，导致[[美树沙耶加]]黑化的元凶之一。（大雾）}}\n\n== 上条势力VS上里势力 ==\n[[上里翔流]]是《新约魔法禁书目录》中登场角色。右手拥有名为“理想放逐”的力量，但自称“[[日本普通高中生|普通的高中生]]”。上里翔流对周围的女孩对自己态度的转变感到恐惧，把让魔神失望的“幻想杀手”[[上条当麻]]视为元凶之一，两人暂时处在对立面。\n\n在新约14卷[[上条当麻]]与上里翔流的直接对决中，上里势力的100名成员先是在战前给上里营造了极为有利的战斗环境，然后还在两人僵持的时候100多个人冲上来过来准备群殴，其中隶属上里势力的[[获冴]]试图用“狐仙术”定住上条等人。\n\n此时[[上条当麻]]身边只有[[茵蒂克丝]]一个战力，处于绝对的劣势。但是，茵蒂克丝拥有十万三千本{{ruby|魔导书|小黄书}}的知识储备，使用强制咏唱成功干扰了[[获冴]]，把术式被一锅端走反弹回去，上里势力的100个人被定住了。{{黑幕|明知道对面的是禁书目录魔免+反控还过去用魔法，少女你很有勇气啊}}\n\n此后上里翔流使用理想放逐技能，将[[上条当麻]]的“幻想杀手”放逐，然而上条当麻右手内部的某种东西（幻想杀手本体，俗称里幻想杀手）释放出来，击伤了上里翔流。{{黑幕|魔禁旧约三大外挂的实力不是吹的，另外两个外挂是[[一方通行]]的白翼和[[茵蒂克丝]]的自动书记。}}\n\n在新约15卷中，上里翔流的妹妹[[去鸣]]在考察了隶属上条势力的[[滨面仕上]]、[[御坂美琴]]和[[一方通行]]后，得出了“上条势力完全没有做错什么啊，一切的根源就是被称为上里势力的那个垃圾傻缺后宫导致哥哥变得不正常”的结论，出手救出了正被上里势力围攻的上条当麻{{黑幕|原来把妹之手还有[[NTR]]别人后宫的功能}}。此后由于[[木原唯一]]夺走了上里翔流的“理想放逐”技能，上里势力和上条势力有了共同的敌人，双方有联手的倾向。\n\n新约16卷中，木原唯一释放出巨量的element部队袭击学园都市，希望在混乱中杀死上里翔流和上条当麻，为老师[[木原脑干]]报仇。隶属上里势力的[[乌丸府兰]]（实际是英国清教派出的卧底）发射微波使学园都市变成烤箱，阻止element的进一步破坏。之后上条当麻与上里势力共同进攻“没有窗户的大楼”并击败木原唯一，为了阻止“没有窗户的大楼”底下箭推进器的发动，上里翔流不得不再次使用“理想放逐”技能，最终因为自己没有坚定的目标而被放逐到“理想世界”。木原唯一凭借夺取到“理想放逐”的优势，控制了上里势力的大部分人，仅剩上条当麻和乌丸府兰逃了出去。\n\n新约17卷中，上条当麻和乌丸府兰想尽办法躲避被操控的上里势力的追捕，并成功策反了上里势力的魔法师[[富山硫华]]。乌丸府兰、富山硫华一边躲避上里势力的追杀一边在学园都市里布下大型魔法阵，借此召唤上里翔流。位于理想世界的上里翔流受到众魔神的追杀，但在[[娘娘]]和[[奈芙蒂斯]]的保护下幸存下来，并成功回到原本的世界，夺回“理想放逐”。\n{{魔法禁书目录}}\n{{ACG组织}}\n[[Category:魔法禁书目录]]"}}}