{"parse":{"title":"不良人","pageid":304322,"wikitext":{"*":"{{画江湖TOP|a=不良人}}\n{{组织信息\n|image=Blr-logo.jpg\n|组织名称=不良人\n|组织别名=\n|组织种类=情报机构\n|组织原型=唐不良人\n|成立时间=唐贞观年间\n|组织领导人=[[不良帅]]\n|组织人数=36天罡校尉\n|组织驻地=藏兵谷\n|上级组织=\n|登场作品=《[[画江湖之不良人]]》\n}}\n\n'''不良人'''是动画《[[画江湖之不良人]]》中的组织。原型来源于唐朝的“不良人”情报组织。\n\n== 简介 ==\n不良人是唐代官府中的一个秘密部门，类似于明代锦衣卫，只对皇帝负责，有天罡三十六校尉。\n\n唐末，黄巢作乱，官军无力平叛。于是在京城陷落前夕，不良人携皇室至宝龙泉剑销声匿迹，再没有人知道他们的下落。不良帅袁天罡暗中将手下不良人遣散到各个藩镇势力中潜伏下来，静待时机以图东山再起。现在驻地为藏兵谷。\n\n== 原型 ==\n不良人在历史上是中国唐代时官府掌管侦缉逮捕任务的官吏的职务称谓。在中国历史上，很多朝代都设有专门的负责侦缉逮捕、探查情报的衙门，汉朝有“大谁”，隋朝有“内外侯官”，唐朝有“丽竞门”、“不良人”，五代有“武德司”、“侍卫司狱”，宋朝有“皇城司”、“走马承受”，明朝的这种衙门因为各种影视剧的缘故，较为现代人所熟知，那就是“锦衣卫”。\n\n《称谓录》的作者梁章钜(1775—1849)曾任大清通理馆、内廷方略馆编修、礼部主事，是清朝知名学者、礼学家和文学家。他在《称谓录》中解释，“说铃续云，缉事番役，在唐称为不良人，有不良帅主之，即汉之大谁何也，立名甚奇”。译成现代文就是说，从事侦缉捕盗这类职务的官差，在唐代被称为“不良人”，他们的长官叫做“不良帅”，职能相当于汉朝时的“大谁何”。\n\n关于“不良人”，在《朝野佥载》中还有一段有趣的野史记载。某日周书舍人郭正一在朝鲜战场作战后俘获了一批朝鲜战俘，留一婢女为自己看管家中仓库，结果有一天这个婢女带着仓库中金银器出逃，不良人全城搜捕却无所获，不良帅出马，分析此番邦女子无法一人作案，便从家仆巡卫中下手，探查到一封高丽人的来信，信中写道“京城坊有空宅”，于是不良帅命人围抄京城坊，果然发现窃贼。这就是“不良人”的一个职能，试图去发现社会中违法犯罪的现象，然后予以预防和整治。<ref>[http://www.ptbus.com/hjhzblr/695228/ 不良人竟真实存在]</ref>\n\n然而可考证的典出基本只有《称谓录》，在各种正史和大部分野史中均无不良人的记载，故不排除有梁章钜杜撰的可能性。\n\n中央民族大学历史文化学院副教授、百家讲坛讲师蒙曼在讲解唐代“不良人”里说，在唐朝的官制里头，唐六典、百官制、制官制都找不到“不良人”，因为它们记载的仅仅是官，但是“不良人”属于吏这个层级，也就是说他在整个官吏体系中，其实相当于捕快。动画《画江湖之不良人》则起到了一个“探幽发微”的作用，让现在的老百姓知道这么一个冷僻的专有名词曾经在唐朝那么活跃。\n\n== 组织成员 ==\n{{剧透提醒}}\n;天魁星·[[不良帅]]\n:本名袁天罡，不良人的首领，天罡三十六校尉排行第一。因一身术法技艺得到了唐太宗李世民的赏识，被封为国师。一边占卜星象祈福国运，一边为唐太宗炼制不老仙丹以求长生。贞观二十年，终于练成了不老仙丹，却不料在太宗皇帝面前试服时出了差错，虽然达到了长生不老之境，但却导致其走走火入魔，容貌尽毁。太宗皇帝眼见国师服下丹药后的惨状，又顾及自己的一世英名，所以直到驾崩之时，都未敢服食丹药。袁天罡经此巨变后只好辞去了国师一职，但唐太宗不愿他一身本事就此埋没，就命他建立了专门为皇室效命的神秘组织“不良人”，以袁天罡为不良人最高首领不良帅，只对皇帝一人负责。两百七十年来，不良人死了一波又一波，而袁天罡却因为服了那长生不老药，一直活了下来。\n\n;天孤星·[[蚩笠]]\n:苗疆十万大山万毒窟的巫王，所属十二峒，蛊王的胞哥，尤川的义父，侄女蚩梦。擅长巫蛊之术，实力深不可测，连威震天下的晋王李克用也得给他面子。中原战乱，因与蚩梦父亲蛊王的面世方式不和，而与尤川一起幽禁蛊王。\n\n;天伤星·[[蚩离]]\n:苗疆十万大山万毒窟的蛊王，巫王的胞兄，蚩梦的父亲。常年统领万毒窟，后被巫王夺权禁闭。\n\n;天立星·[[阳叔子]]\n:陆佑劫的结义兄弟。眼见天下大乱，在目睹黄巢屠长安城后对乱世感到心灰意冷，与陆佑劫一同归隐。为搭救陆佑劫再次出山，救下了陆佑劫父女和年幼的李星云，受陆佑劫所托，收养了陆林轩和李星云。八年间，仅教授李星云医术，故意不传授李星云武艺，意在不让他再次踏入江湖纷争。随后迫于不良帅压力，允许李星云出山。与李星云情同父子，但是一个不说，一个不知。一直以来都想着退出不良人而引起了不良帅不满。剑庐一战，李星云力战四大阎君，身负重伤。后被不良帅故意安排其单独去救爱徒李星云而耗尽功力甘心牺牲。死前回忆与李星云、陆林轩八年间发生种种，颇有些慈父的意味。\n\n;天捷星·[[温韬]]\n:原为“不良人”在玄冥教的卧底。人称“盗圣”，武功不高，擅长盗墓及八卦五行，风水定位。先被李星云擒获，答应将黑白无常交到李星云手上。因而协助黑白无常吸纳了五大阎君的功力，而后将黑白无常引至李星云面前，协助李星云报仇。最终带走龙泉剑逃离了焦兰殿。实是为堵不良帅的嘴，后和上官云阙结伴寻找龙泉宝藏。\n\n;天佑星·[[石瑶]]\n:易容术惊世骇俗的美女，曾易容为老太婆，卧底于玄冥教，并身居高位，成为玄冥教孟婆。武功很高，等级在中天位，擅长拳脚功夫，可双指接住王彦章的铁枪。冥帝死后恢复身份，被不良帅派到朱友贞身边。鬼王朱友文生死未卜后，奉袁天罡之命再次易容孟婆重掌玄冥教。\n\n;天损星·[[陆佑劫]]\n:陆林轩的父亲，阳叔子的结义兄弟。黄巢破长安时，不良人奉不良帅之命，将大内宝藏隐匿起来，线索藏于龙泉剑中，之后落入陆佑劫手中。在亲眼目睹黄巢屠长安城后，曾依然宣称要为不良人卖命。但是在与阳叔子交谈后，见天下并无可将宝藏托付之人，又护女心切，不久也随着阳叔子隐退江湖。后来自立门户，有一剑法厉害的家仆陆吉。因身携龙泉，被各派势力追杀不止。在陆吉死后机缘巧合而与李焕，李星云相识。实力远超黑白无常，却在与黑白无常交手中，为了救年幼的陆林轩，误中常宣灵毒掌，强行运功应战导致毒发身亡。\n\n;天巧星·[[上官云阙]]\n:娘娘腔，外号“上官云雀”。有断袖之癖，速度极快。曾经倾心于阳叔子，后来对李星云爱护有加。李星云出山后暗中保护李星云，从梵音天手中解救了被绑架的李星云。最讨厌“狐狸精”姬如雪，在不良人中处事极为圆滑。不良帅袁天罡称其有些“墙头草”，立场并不坚定。一行人旅行途中，认出了盗走了龙泉剑的温韬。后和温韬与李星云一行人寻找龙泉宝藏。\n\n{{画江湖|不良人}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n[[分类:画江湖之不良人]]"}}}