{"parse":{"title":"东方月灵战","pageid":275126,"wikitext":{"*":"{{东方Project/导航}}\n{{Video Game Infobox\n|bg-color =\n|标题颜色 = #6A5ACD\n|左栏颜色 = #B0C4DE\n|标题     = 东方月灵战\n|image    = 东方月灵战.png\n|图片大小 = \n|图片信息 = 东方月灵战宣传封面\n|原名     = 동방월령전\n|官方译名 = 东方月灵战\n|常用译名 = 东方月灵传\n|类型     = \n|平台     = Windows MacOS\n|分级     =\n|开发     =\n|发行     =\n|总监     =\n|制作人   = 하얀한숨（白色的叹息）\n|设计师   =\n|编剧     =\n|程序     =\n|美工     =\n|音乐     =\n|引擎     =\n|模式     =\n|系列     =\n|发行时间 = 2016年\n|相关作品 = [[星际争霸]]\n}}\n{{Cquote|打星际你快乐吗？|同卵双狗}}\n\n==简介==\n'''东方月灵战'''（韩语：'''동방월령전'''；中文通称：'''东方月灵传'''{{黑幕|，'''东方{{ruby|秒|{{黑幕|吃}}}}人传'''}}）是一个基于[[星际争霸|星际争霸2：虚空之遗]]（英语：'''StarcraftII: Legacy of the void'''）制作的游戏大厅地图，为[[东方Project]]同人多人对抗竞技地图。\n\n目前依然处于制作阶段。\n尤其在国服和韩服获得相当程度的欢迎。\n\n==流程（ver20180720）==\n\n下述流程可能过于繁琐，简单来讲，本图的玩法就是：'''杀人，不要被杀'''，而右下角“属性”按钮可以通过加点使自己操控的角色更为强力从而实现前述目标。\n\n*模式选择阶段：由房间内第一位的玩家进行选择，通常选择的选项按顺序排列为315\n**选择选人模式：包括自由选人模式（韩服常见，此模式下选择随机角色可获得每回合的额外晶矿奖励）、轮流选人模式（罕见）、ban选模式（国服常见）和暂时无法选择的团队/个人生存模式。各个模式下的生涯奖励和晶矿奖励有所区分，也影响获胜场数的选项。\n**选择分组模式：包括随机分组（根据生涯数进行较为平均的随机分配）和自由分组（即可以选择进入1队或者2队，未选择则进行完全随机的分配{{黑幕|，因此经常有人选这个模式开黑车}}），通常选择随机分组模式。\n**选择获胜场数：通常选择最多的场次，这样容易发展到BO23的比赛，因此在路人局中往往可以玩得比较尽兴；不过较低的局数可以影响角色天赋和技能的选择，或许有不同于高获胜局数的乐趣。\n\n*选人阶段：选人有时间限制，经过时间限制后随机选择角色。在此阶段存在卡的可能性，因此不要点得太快。\n**自由选人模式：各自在限定时间内同时选择角色。需注意选择随机角色（点选第一格的Random）时一经选择即确定。随机角色不导致角色从角色池中变灰从而不可选择，但选定角色则会导致角色池中的角色对己方变灰而不可选。整个流程中，双方看不到彼此的角色选择，因此难以针对性地选取角色；但对己方阵容可以看到，因此可以考虑对己方阵容的合理构成。\n**轮流选人模式：双方的选择过程完全透明，每个玩家依次轮流选择角色，将按照A1-B1-B2-A2-A3-B3-B4-A4-A5-B5的顺序进行。\n**ban选模式：在轮流选人模式的基础上，选人之前每一方将ban两个角色。被ban的角色将对双方成为不可选的角色。将按照A1-B1-A1-B1的顺序进行。此阶段中被ban的角色往往是影响游戏体验的角色，如在该版本中imba的角色（如秒人传时期的{{ruby|黑化[[琪露诺]]|黑⑨}}和{{ruby|再临[[魂魄妖梦|妖梦]]|黑三刀}}）、过于弱的角色（为了防止队友选择，在[[风见幽香]]刚登场的那个版本通常会ban掉她）以及令人感到不适的角色（如具备超远程秒人能力的{{ruby|[[蕾米莉亚·斯卡蕾特]]|大妹}}和{{ruby|黑衣[[红美铃|美铃]]|黑0}}，咬人很疼的{{ruby|[[芙兰朵露·斯卡蕾特]]|二妹}}）。在每一版本下，被ban的角色往往是特定的某几个。\n**无论哪种模式，在选人结束后有20秒队内交换角色时间，可以通过点击头像交换角色，因此可以帮抢角色。\n\n*预备阶段：分为四个模块，在70秒的时间结束后不作选择的模块将采用默认配置，即第一列的配置；具体而言即第一列角色技能+回血闪现扫描+AD天赋+8血开局。在此阶段存在卡的可能性，因此不要点得太快。\n**角色技能选择：选择QWERT的技能。通常角色只有一种技能可选，但某些角色有不同的技能甚至技能树可选，通过选择不同的技能树也可以调整角色的定位，如{{ruby|[[魂魄妖梦]]|白妖}}可以切换ad和ap，{{ruby|[[铃仙·优昙华院·因幡]]|兔子}}可以切换ad和肉；同样存在混点的可能性，上述两位角色可以混点产生“杂技白妖”和“杂交兔”。{{黑幕|多数情形下的效果并不好，还可能会被队友怼。}}\n**通用技能选择：选择D、F和G键技能。D键可选瞬间回血+逐渐回血、瞬间回蓝+短时加速、兴奋剂（短时攻速+短时移速）和短时护盾，F键只有闪现，G可选雷达扫描、真视之眼和立场。\n**天赋选择：天赋分为3种6列，每种两列。分别为输出类的AD和AP、防御类的两条线和辅助类的两条线。不过第4和第6两条线的存在感比较稀薄。通常将一条线点到底比较合适，但也可考虑AD角色点AP1（AP2的前置）+AP2以获取10%冷却时间的天赋，因此也存在混点的可行性。（早期的版本没有这么多条天赋可选；据说下个版本要大改天赋系统）\n**初始加点选择：共8点，在血量、蓝量、AD、AP、物抗、法抗间分配，但效果比战斗阶段的加点弱且不计入技能加成的计算（如[[依神女苑]]的R）。\n\n*战斗阶段：地图的核心。\n**战斗流程：通过技能和普通攻击尽可能将己方保存而将对方消灭，获得杀敌数或助攻将获得晶矿奖励，终结对方的连杀将为全队带来额外晶矿奖励。\n**回合结束：回合结束伴随着每回合的胜负判定和双方区别待遇，总的回合数在模式选择阶段被确定。\n***胜负判定：胜利=消灭对方所有角色，或回合时间耗尽时己方生存角色数大于对方生存角色数；失败与胜利条件相反；平局=回合时间耗尽时双方生存角色数相等或极其罕见的同归于尽的情形。\n***双方区别待遇：双方均将获得晶矿奖励，获胜方比失败方获得的晶矿较少。具体能获得多少奖励取决于该回合双方的表现，获胜方表现越好，失败方获得的晶矿就越多；反之亦然。\n**回合开始：从第二回合开始，将出现的双方同等待遇。在一般会给予双方每位角色7点经验值，特定回合将给予双方每位角色大量晶矿（数额取决于模式和回合数，ban选模式下的第23回合即决胜局甚至会获得高达6500的晶矿）。\n\n\n[[分类:东方同人游戏]]\n\n==外部链接与注释==\n#[http://cafe.naver.com/st2hg 东方月灵战韩国官方论坛]"}}}