{"parse":{"title":"中华异学会","pageid":270384,"wikitext":{"*":"{{不完整}}\n{{Attention of SCP}}\n{{SCP设定}}\n{{组织信息\n|image=异学会.jpg\n|组织名称=异学会\n|组织别名=中华异常事物与现象学会<ref>按Darkequation的设定，“异学会”是本来的名字，“中华”以及后来的全称都是清末才出现的。</ref>，Abnormality Institute<ref>据国际站，算是异学会的官方译名，译者中分成员M_Scarlet</ref>，Abnormal Objects and Phenomenon Institute of China<ref>异学会全称的译名，译者同</ref>\n|组织种类=超自然组织\n|组织领导人=15名太尉/监督者\n|组织规模=曾是中国地区最大的超自然组织研究机构\n|当前状态=已解散，成员大多数进入基金会<ref>相关组织页、中心页以及大多数的文档与故事中的设定</ref>\n|登场作品=[[SCP基金会]]\n}}\n\n\n{{cquote|'''昔圣贤曰：无序无类，天失其道也。虫有蠃鳞毛羽介之分，书有经史子集之别。故异学会以西方之目录学，录竹书之言语，纳异物之形状，记历朝之奇事也。异学所录者，有仙魔之魑，妖兽之魅，异物之魍，天兆之魉。当以经传史赞录之，辅以号码类别，入库封存，以待取用。'''|民国三年，太尉巨门。}}\n\n\n'''中华异常事物与现象学会'''是虚构作品“[[SCP基金会]]”中登场的一个超自然研究机构，原称“异学会”。由基金会中文分部<ref>中文分部指的是现实中的基金会，如果是设定中的基金会则称为中国分部</ref>成员Darkequation创造，并由中文分部成员Archibald1进行了部分设定的补充。\n\n== 简介 ==\n异学会是——曾经是——中国境内最庞大的超自然研究机构，它在介於晋代到唐代的某个时间点，在一小搓天子与菁英学者的小圈圈之间成立。最初的目的，仅仅是追着「竹简」所产生的纪录，加以收容而已，偶尔也得处理竹简没有记载的项目，但仅止於此。\n\n慢慢的，好奇心胜过了敬畏之心，出现了理解与应用，以及中国人最擅长的，道德批判，的尝试。异学会或把握，或造成一次次动荡与太平，丰收与饥荒，不断实验着。这股风潮造就并葬送了功夫，赶走了蒙古人，构成了一些志怪小说的题材，(可能炸掉了半个北京)，并渐渐把异学会没入机密的面纱中，然後与清朝一同埋回土里。\n\n而後，当科学的触角延伸，异学会的遗子们整理起堆积如山的文件，理了理衣领，然後走进基金会的窄门。\n—— 首席研究员Darkequation，《中华异学会始末（三卷本）》，19██，史密斯-康德出版社（Smith-Conder Publication）\n\n== 组织宗旨 ==\n格异丶治学丶融会\n== 组织历史 ==\n=== 古代 ===\n人类与灵异共存，虽然敬畏，但人智从一开始就在侵蚀灵异，异学会的雏形写下了竹简。\n\n=== 中古===\n对灵异的胜利，神代的终结，正式「定名」为异学会，在帝国扩张的同时搜罗了四夷的古灵精怪，异学会最巅峰的时期。\n\n=== 近代 ===\n面对科学与外来势力的挑战，异学会浩大的挣扎，翻竹简的翻竹简，翻旧帐的翻旧帐，翻觔斗的翻觔斗，形成奇人异事比野狗还常见的图景。\n\n=== 现代 ===\n竹简终结，在使用现代体制与技术支撑一段时间以後，除核心成员外几乎都做鸟兽散，一个充满光明又名存实亡的时期(加入中华二字和扩写的全名乃是一例)。\n\n== 组织成员 ==\n领导者：异学会的顶点是太尉/监督者，用代号称呼，取三皇五帝者八，北斗七星者七，共十五名<ref>异学会设定中使用的三皇五帝版本见异学会主页</ref>。\n\nDarkequation：异学会并入基金会前的最后一批招募的人员之一。身为异学会的最後一人，有时他觉得自己站在巨人的肩膀上，有时又觉得巨人站在他的肩膀上。或许他永远不会告诉别人异学会结束的真正情况。爱猫却又没有养半只猫。\n\n== 相关组织 ==\n=== 方士 ===\n方士是一支组织不明的势力，在对部分异学进行收容与保存的过程中，异学会成员会经常遭遇自称为“方士”的组织或人员，在不同的事件中，方士会协助丶警告甚至对抗异学会人员，方士的技术水平普遍高于同时期的异学会。早期的异学会档案中曾认为方士具有“神力”。于████年回收的中华异学会文档显示，被称为“方士”的组织于████年发生了分裂，目前中国地区的数个同行组织都被认定为是由分裂出去的方士成员建立或有前方士成员加入。方士本身的情况目前不明。\n\n=== [[岿阳派]] ===\n（岿阳派为中分本地相关组织，此处简介为异学会世界观下的设定）\n岿阳派的兴起无疑与道教的兴起有关，但事实上岿阳派并非其一直宣称的是道教中的流派，异学会的早期文档甚至显示岿阳派的出现比道教本身还要早。\n\n与方士不同，岿阳派的科技水平与其所处时期一致。相应的，岿阳派成员会更多的使用异常事物。\n\n岿阳派与异学会一直保持着友好的关系，异学会也得以掌握大量的岿阳派信息。在回收异学██号之后，双方关系急剧恶化，岿阳派对异学会的袭击使得大量有关岿阳派的信息被摧毁。目前异学会将岿阳派作为唯一的“敌对组织”。\n\n岿阳派在茶文化上有着独特的造诣，可能是其能熟练使用异常事物的原因。\n== 格式 ==\n异学会文档使用了与基金会类似但又并不相同的格式。这些格式并不要求作者严格遵守。\n\n志号：异学会对异常物品的编号。\n\n志类：异学会使用的一种原始分级系统，着重於项目的外在表现上。\n\n    魑（仙魔）：代指外形类似人类的项目，但不一定是真正的人形SCP。\n    魅（妖兽）：代指外形类似生物的项目。\n    魍（异物）：外形类似无生命物品的项目。\n    魉（天兆）：代指异常现象，包括由无法被当时的人们观测到的项目引起的异常现象。\n\n经：取自于异学一号上的文字，多半为与异常项目相关的记录。\n\n传：对“经”部分的补充，来源可能为异学一号的其他部分，也可能是史书与其他儒教或杂家经典。\n\n史：中华异学会对于项目的研究历史，其中绝大多数经历了复数次记录，收录的记录风格不一，从中国古典散文至赋均有发现。\n\n赞：类似于评语，已发现的文档中大部分均为异学会成员对异常项目的主观看法。\n== 相关写作指导 ==\n=== 异学会是什么 ===\n异学会是Darkequation，一名历史狗兼设定厨的发想，由Archibald1等人加以完善而成，标志则是Koo画的。\n\n首先异学会是悠久的，光阴是异学会的主轴，一个异常项目在时间的洪流中，会一再地被拿出来摸一摸，写一写，玩一玩，拜一拜，它们会成为跨越鸿沟，连络古今的桥梁，见证时代变迁，也被不同时代的人看见。\n\n再来，异学会是文学的，传统的累积，相对于基金会的科学。你懂的，文科生总爱附庸风雅，加油添醋，借题发挥，引经据典，为赋新辞强说愁。他们深信每件事情都一定有它的意涵在，上天的旨意，警世的讯息，祥祸的预兆，等等的。基金会仅记录现象，而异学会赋予意义；基金会告诉你一锅大杂烩里面有哪些材料，异学会则想尽办法把它变成佛跳墙。\n\n同时，异学会是随便的，唯一明确的目标只有竹简，所以异学会的组织架构松散，异学会的处事是凭经验，异学会的行动都很片面，异学会文件几乎没有固定的格式，异学会的成员都是执毛笔的秀才，有时还得兼任幕僚或吟吟诗，他们爱干啥干啥。\n\n因此，异学会是扑朔迷离的，异学会并不特别隐藏自己，但他们的事迹与纪录可以大相径庭，传奇与事实混杂，中间还会插一首七言绝句。处处好像都有他们的影子，你很难分辨一件事情究竟是真正发生过，或只是某个夏夜的梦呓，或两者皆是；许多异常事物和记录至今仍掩埋在这片大地之下。这使他们带有一点被放逐者之图书馆的感觉：这一大册竹简里头有实有虚，有过去丶现在和未来。\n\n最后但最重要的，异学会是过去式，清末西方势力的入侵，让已经僵化的异学会决定先匍匐在紫禁城的大殿之下，随后大殿崩塌，再也爬不起来。它曾经壮盛，如今徒留一只书蠹和它满仓的发黄书页，沧桑也好，感慨也好，缅怀也好，请带着这个感觉来写异学会。\n\n=== 异学会不是什么 ===\n异学会不是把现有SCP用文言文原封不动再写一遍，异学一号是抄谁一眼就能看出来，但超级文件没有横亘两千年的时光，还大剌剌的挂在大厅里，息壤也没有被放到显微镜底下观察过，只用\"之乎者也\"代替\"的了呢吗\"是不够的，就算浅近文言甚至白话文，也能写出异学会的风格。\n\n换个说法，写完一个基础合格的SCP以後，把它丢到某个时代的中国，问自己「然後呢」一到十次，把结果写下来，这样就是一篇异学会文献了。\n\n'''异学会也不是让坏点子变的很炫炮的方法，若你要让大家不明觉厉，我推荐在每句话后面都加上\"（滑齿龙语）\"。'''\n\n== 主站文档中的出场 ==\n在001：Wrong的提案中，中华异学会作为基金会的13个前组织之一登场（也是13个组织中唯一一个分部相关组织），为基金会贡献了记忆清除技术。文档中异学会的领导人O5-12还是“Safe”一词的敲定者。\n\n{{SCP}}\n== 注释 ==\n<references/>\n== 外部链接 ==\n* 异学会主页：http://scp-wiki-cn.wikidot.com/yixuehuihub\n\n[[Category:SCP姬金会]]"}}}