{"parse":{"title":"中国(文明系列)","pageid":305858,"wikitext":{"*":"{{消歧义|《文明》系列的可选组织|消歧义页=中国}}\n'''中国'''(英文：China)为2K发行的战棋游戏系列《席德梅尔的文明》系列中出场的组织之一。\n== 文明介绍 ==\n{{Hide|标题=文明6中的百科介绍|内容=中国为文明做出了巨大贡献：纸、钟、渔线轮、火药、指南针、防水壁、纸牌、油井、雕版印刷、丝绸等，中国的发明真是不胜枚举。中国也为文明社会提供了伟大的宗教（儒、道、法、毕摩教等）和卓越的哲学（墨家、法家、自然主义、新道家等）。中国作家如施耐庵、吴承恩，艺术家如韩干、马远，作曲家如魏良辅和蔡琰，纷纷给文明带来了不可估量的价值。此外，中国推行过奴隶制、一夫一妻制、间谍活动、颠覆活动、宣传机构、城市化、凌迟（“将人身上的肉一刀刀割去”）等。<br>\n所谓的战国时期（公元前475年至公元前221年）是指古代中国，由7个王国组成——齐、秦、赵、燕、韩、楚、魏——他们之间各自为战…形势严峻到他们互相不断发动战争。最终，秦王嬴政完成了统一中国的大任，在征服最后的敌人（齐国）后，他自称为秦始皇（“秦朝的第一任皇帝”的简称）。在他辉煌的统治时期，焚书坑儒并不是他唯一的“功绩”——战国时期出现了诸子百家，那是自由理念和自由思想的痛苦聚集——秦国开始修建便捷的交通道路和运河，甚至开始建长城，以抵御游牧民族（事实证明这是徒劳的）。虽然嬴政试图寻找传说中的长生不老药，但显然他没找到——他于公元前210年去世。葬于长安附近一座大规模陵墓内，该陵墓由70万“无偿劳动者”修建而成，并由著名的兵马俑守卫。秦朝也在他死后不久就覆灭了。<br>\n刘邦是个农民起义者也是个天生的麻烦制造者，公元前207年，刘邦和雄心勃勃的楚军将领项羽推翻了秦始皇无能的继任者，随后刘邦除去了他的盟友，建立了汉朝。在被新朝短暂中断后，汉朝统治了一个语言整合、文化多元、政治统一、经济繁荣、版图探索和扩张、技术创新的时代。这是一个好时代，在汉武帝打败草原上的匈奴族并重新划定中国传统边界之后变得更好了。汉朝商人甚至远在帕提亚帝国和印度经商；罗马制造的玻璃器皿也在汉朝遗址中被发现。汉朝皇帝还让退役士兵在西部广袤土地上建立农业公社，并以此作为丝绸之路的终点。<br>\n丞相曹操的崛起意味着汉朝皇帝的衰落。208年，曹操废除了三公制度，设立并担任了丞相。215年，曹操强迫汉献帝与皇后和离，并娶自己的女儿为后。预言和天象表明，汉朝已经失去了天命（“上天的指令”），汉献帝于220年12月放弃了皇位并禅位于曹操的儿子曹丕。曹丕宣布建立魏朝…而魏朝在统一中国后迅速瓦解。<br>\n黄巾之乱60年后——出现了汉学家凭想象命名的“三国时期”——三个国家相互竞争，都想重建秦汉两朝那样的中央集权国家。三个国家——魏国、蜀国和吴国–——都没有完成这个任务；而是留给了晋国来完成。司马炎逼迫曹奂放弃魏王之位。激战之后，魏国占领蜀国（263年）和吴国（279年）。然而，晋朝国力却因诸侯内讧而严重削弱，并很快失去了对北部和西部省份的统治（自此该王朝只是被简单地称为东晋），导致十六国时期（还是由聪明的汉学家命名的）一直持续到439年。<br>\n尽管出现了一些国家合并——带来了血流成河的代价——但直到589年，整个中国才重新统一，也就是昙花一现的隋朝。其后是唐朝，唐朝维持它对中国的统一（基本上）统治直到907年。唐朝管理和汉朝很像，强调贸易和外交，带来稳定和昌盛。因此，唐朝的宗教和文化也得以繁荣。唐朝不仅完成了隋朝开始修建的大运河项目，重新开放了丝绸之路，还修订了法律法规；在其他方面，随后努力扩大了妇女的财产权，还为官僚制定了竞争性的科举考试，并带来了其他一些改革。按等级征收的税收得以标准化，老百姓支付了第一次中国人口普查的费用。李白，杜甫等杰出诗人的诗歌不仅描写了那个时代，而且为中国文学设立了数百年的高标准。<br>\n但是，唐朝却遭受了长达一个世纪的自然灾害；黄河和隋唐大运河沿岸的洪涝灾害以及随后的大规模干旱天气，给唐朝带来了灾难性的饥荒和经济衰退。农业产量下降了一半，和往常一样，绝望的人们转向其他地方寻求新的领导人的统治。因为无休止的叛乱，907年，之前的盐枭朱温升至军事刺史，废黜了唐朝最后一位皇帝。因此迎来了在960年左右就宣告结束的五代十国时期（这一名称已足够说明一切）。在接下来的4个世纪里，五代将统治（再次）统一后的中国：宋、辽、金（又一次）、西夏、元（由忽必烈可汗在蒙古人溜过长城后创立）。它们纷纷为文明的丰富多彩贡献了自己的技术发明、哲学见解和社会进步。但明朝更令人神往。<br>\n在中原地区，百姓对蒙古人的统治强烈不满，14世纪40年代发生的饥荒、瘟疫和数不清的农民起义激发了矛盾。显然，天命已决定让忽必烈的后代离开这里。从可怜农民翻身成为叛军领袖的朱元璋（如今被称为洪武帝）于1368年占领南京并称帝（后迁都至当今中国的首都北京）。在此之前，他经历了人生的酸甜苦辣；据说，朱元璋是家里七八个兄弟中最小的，其中还有几个被卖掉来养活这个贫困的家庭。后来，黄河淹没了他的村庄，他所有的亲人也在瘟疫中病死，他便栖身在一个佛教寺院，却又让报复拜火教叛军的蒙古军队给摧毁了。于是，朱元璋也揭竿起义，并在30岁时成为了领导者。冤冤相报何时了。<br>\n明朝给中国带来了辉煌时代。明太祖（一个复杂的人的押头韵的名字）获得皇位后立即制定了一系列政策措施。首先，限制宦官在朝廷中的发展及影响，前朝一些宦官手握重权（也许前朝后期的灾难可以归咎于宦官回归带来的影响——建立起实际的平行管理）。社会秩序只承认四个阶层，且每个阶层都有自己的权利和义务：贵族、农民、工匠和商人。后来的明朝皇帝鉴于商人给国家带来的财富和税收，所以给了商人阶层更多利益。除了击退蒙古人的再次入侵，明朝也在与韩国和日本的战争中用完了大量财富。其后，一系列的自然灾害再次发生。1640年，饥肠辘辘、交不起税金、不惧怕被帝国军队再三打败的农民奋起反抗。当一切都已解决时，清朝（或满族）开始执政了。<br>\n在欧洲人兴风作浪之前清政府的管理是相当有效的。虽然马可波罗和其他偶尔来访的商人与冒险家们是通过非法途径来到中国的，但葡萄牙人却是在豪尔赫·欧维治的伪装下于1513年乘船来到了中国。很快，他们哄骗明朝皇帝授予他们澳门的交易“飞地”，1557年第一位总督上任。同时，在清政府统治下，经济和政府都很稳定，他们很明智地避免了国外的商业投机活动。高水平的识字能力、由政府支持的出版业、不断发展的城市，以及无处不在的强调和平探索内在自我的儒家观点，促成了艺术和哲学创造力的爆发。书法、绘画、诗歌、戏剧、烹饪等传统工艺复苏啦。<br>\n但那些讨厌的外人却不断干涉。19世纪初，中国发现自己容易受到欧洲人、明治时期的日本人和俄罗斯帝国主义的攻击。殖民列强有更强的海军力量、更好的武器、卓越的通信技术和在互相战斗中磨练出的战术，所以他们试图对清政府发号施令，主宰中国的贸易，并让清政府听他们使唤。1842年，中国在与英国的第一次鸦片战争中失败，被迫签订了臭名昭著的南京条约，这是中国第一个“不平等条约”。到1900年时，中国经济已被一系列贸易条约拖垮。迅速现代化的日本也加入了殖民地争夺，强迫中国承认它对朝鲜和台湾的统治。清政府成了有名无实的统治者，包括俄罗斯在内的欧洲列强，将整个中国划分出独有的“势力范围”。同时，美国单方面宣布了中国的“门户开放”政策。<br>\n这类事情数不胜数。1899年，平民义和团（“匡扶正义的民兵组织”）发动了义和团运动，以努力恢复中国自己的主权。不幸的是，他们失败了。1901年，签署了丧权辱国的《辛丑条约》后，“八国联军”（它们曾遭到义和团攻击）强制清政府把所有曾支持义和团的人员处死，让外国军队驻扎在首都，并征收远超国家年度税收的赔偿金。清朝陷入持续的内乱中；为应对内乱，慈禧太后要求各省总督提出改革建议。尽管改革内容全面广泛具有新意，而且被成功采纳了，但为时已晚。1908年11月，皇帝突然驾崩（可能死于砒霜中毒），慈禧太后也于第二天死去。暴动和叛乱随之而来，1912年，新的皇太后隆裕说服了幼儿皇帝溥仪退位，从而结束了中国两千多年的帝国统治。而中国又陷入了另一个残忍的军阀争霸时期。}}\n== 文明I ==\n领袖为'''毛泽东'''(Mao Tse Tung,1893-1976)。\n== 文明II ==\n领袖为'''毛泽东'''与'''武则天'''(Wu Zetian,624-705)。<br>\n文明设定为文明型。\n== 文明III ==\n领袖为'''毛泽东'''。<br>\n特色单位为替代骑士的'''骑兵'''(Rider)，拥有4点攻击力及3点防御力，一回合最大可移动3格。<br>\n文明设定为勤恳性、军事性文明，初始解锁科技为战争法则(Warrior Code)及石工术(Masonry)。\n== 文明IV ==\n领袖为'''毛泽东'''/'''唐公'''<ref>本作中文版由北京中电博亚公司代理发行，在该版本中中国被改为“九鼎国”，替代毛泽东的领袖为“唐公”(即唐太宗李世民，626-649){{黑幕|，但弑君模式下九鼎国的领袖仍为毛泽东}}。</ref>及'''秦始皇'''(Qin Shi Huang,259-210 BC)。<br>\n特色单位为替代弩手的投射单位'''诸葛弩'''(Cho-Ko-Nu)，拥有6点攻击力，对肉搏单位拥有+50%伤害加成，由己方发动攻击时可发动两次连续攻击。<br>\n特色建筑为替代剧场的'''舞榭'''(Pavilion)，可额外为所在城市＋25%文化产出。<br>\n初始解锁科技为农业(Agriculture)与采矿(Mining)。\n== 文明V ==\n领袖为'''武则天'''，领袖特色能力为'''兵法韬略'''(Art of War,效果为“大将军的战斗加成提升15%；同时其诞生速度提高50%。”)<br>\n特色单位为替代弩手的远程单位'''诸葛弩兵'''，拥有13点近战战斗力及14点远程战斗力，一回合最大可以移动两格，虽作为弓兵无法近战，但一回合可进行两次连续攻击。\n特色建筑为替代图书馆的'''造纸坊'''(Paper Maker)，可额外为城市+2金钱产出，且无需维护费。\n== 文明VI ==\n领袖为'''秦始皇'''。<br>\n特色单位为远程单位'''虎蹲炮'''(Crouching Tiger)，拥有30点近战攻击力及50点远程攻击力，但射程只有1格。<br>\n特色建筑为改良设施'''长城'''(Great Wall)，只能在帝国边境建造，可提供防御加成。如果有多段长城相连，可获得金钱加成、文化产出及旅游业绩。<br>\n文明特色能力为'''朝代更替'''(Dynastic Cycle，效果为“尤里卡和鼓舞的效果提升10%<ref>游戏中原描述为“尤里卡和鼓舞提升60%的市政和科技，而不是50%”；但在RaF中尤里卡和鼓舞的基础效果被削了10%，所以游戏中的相关文字也进行了修改</ref>”)。\n=== 秦始皇 ===\n秦始皇为目前中国唯一的领袖{{黑幕|如果不算Antagonise的中国领袖系列mod的话}}。<br>\n其领袖能力为'''秦始皇'''({{注释|The First Emperor|直译为“第一位皇帝”}})，效果分为三条：\n# 建造者拥有额外一点劳动力。\n# 可消耗一点劳动力推进15%的远古/古典奇观建造进程。\n# {{注释|解锁区域“运河”的节点提前到科技“石工”。|资料片《风云变幻》限定}}\n议程“万里长城”的表现为“喜欢不与其争夺奇观的文明，讨厌将奇观夺走的文明。”\n\n== 相关页面及注释 ==\n<references/>\n参考网站：http://civilization.wikia.com/wiki/Chinese\n\n[[Category:文明系列]]"}}}