{"parse":{"title":"乃木园子","pageid":99125,"wikitext":{"*":"{{大赦}}\n{{人物信息\n|image=大小园2.jpg\n|本名={{ruby|乃木|のぎ|ja}} {{ruby|園子|そのこ|ja}}<br />Nogi Sonoko\n|生日=8月30日\n|星座={{Astrology|8|30}}\n|血型=O\n|年龄=12岁→14岁\n|身高=149cm→156cm\n|体重=\n|瞳色=金\n|发色=金\n|三围=\n|声优=花泽香菜\n|萌点=勇者、[[天然呆]]、[[大小姐]]、[[连裤袜(白)|白丝]]（小学制服）\n|所属团体=大赦→讃州中学勇者部\n|个人状态=神树勇者\n|相关人士=[[鹫尾须美]]、[[三之轮银]]、[[结城友奈]]、[[犬吠埼风]]、[[犬吠埼树]]、[[三好夏凛]]\n}}\n\n'''乃木园子'''是「Takahiro 4 Project」的第三作——轻小说'''《[[鷲尾須美是勇者]]》'''，以及TV动画'''《[[结城友奈是勇者]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n乃木家的大小姐。神树馆六年级1班学生（小学生），后作为初中二年级生转入讃州中学。\n\n大赦所属的三名神树勇者之一，同时也是队长。\n\n勇者服靛偏紫，使用多枪头的长枪（冷兵器）作为武器；系统升级后的第一只精灵是鸦天狗，满开计数器在腹部，图案为睡莲。\n\n天然呆的性格，经常打瞌睡，但本质却是个极富创造力的天才，兴趣是绘画和写小说{{黑幕|须美x银}}。\n\n危机时刻头脑会特别灵活，在战斗中负责指挥，位置是中距离格斗。\n\n与[[鹫尾须美]]和[[三之轮银]]是最要好的朋友。被银吐槽说跟须美像一对恋人，虽然写作时人物原型是须美和银。\n\n是同系列作品《乃木若叶是勇者》主要角色[[乃木若叶]]的子孙后代。{{黑幕|[[结城友奈是勇者 花结的闪光|花结世界]]中若叶和园子初见时，若叶对园子的评价是：虽然外表跟我一样，但感觉上却和日向很像呢。}}\n\n{{黑幕|值得一提的是，在[[结城友奈是勇者 花结的闪光|花结世界]]中，中学生的园子和小学生的园子都被召唤，因此两个园子会经常性的一起对同伴们各种“搞事情”。}}\n\n没有过自己去商场购物的经历{{黑幕|只要说想要什么，第二天就会出现什么}}。\n\n[[File:乃木园子（小学生）变身动图.gif|400px|乃木园子（小学生）变身动图]]\n\n== 人设图 ==\n\n[[File:乃木园子（小学生）人设图.jpg|500px]]\n\n[[File:SSR小园.png|500px]]\n\n[[File:SSR(中學)園子.jpg|500px]]\n\n== 勇者的故事 ==\n{{剧透提醒}}\n{{Hide|标题=剧情|内容=\n=== 鹫尾须美之章 ===\n\n神世纪298年，战斗开始之前被须美认为是个不擅长对付的家伙，并被担心能否完成勇者的任务。性格随意，与谁都能说上话，随时随地都能睡觉，但没有特别好的朋友。\n\n第一次的战斗让须美大开眼界，并受须美邀请一起聚会，随后改称须美为小鹫（washi），被须美称呼园子亲（sonochi）。随着战斗和集训的进行以及三人一起聚会的次数增加，与须美和银成为了最好的朋友，被银认为是死党，直接称呼园子，园子则称呼银为三之同学（mino-san）。集训合宿时向两人表示自己喜欢的人就是须美和银。\n\n小说第三话被任命为队长，引起须美略微的不满，被认为是因为家庭地位关系导致的。但在其指挥的第一场战斗中，园子就表现出了高人一等的判断力和行动能力，让须美自愧不如，并取得同伴们的信任。\n\n曾邀请须美和银来家里进行换装游戏，收藏有很多不同风格的服饰。\n\n第一次对抗多台敌人同时入侵的战斗中，与须美一起遭突袭而负伤，暂时无法战斗。两人被银丟入海中撤离战斗区域。{{黑幕|之后银以一敌三壮烈牺牲}}。悲剧发生后，园子非常痛苦，称银是最伟大的勇者。\n\n[[File:Washio Sumi KV3.jpg|缩略图|系统升级后的战衣]]\n\n小说第六话以后，性格逐渐依赖须美，与须美一起参加了祭典，并许下明年再一起看烟花的约定{{黑幕|FLAG}}。集训合宿时则因为不会自理而要求亲爱的小鹫照顾自己，被须美拒绝而要求培养自理能力。曾推荐须美练习魔术。集训中非常刻苦。\n\n决战前在夕阳下的大桥公园里两人深情告白，互表对友人的感激之情，表示能遇到须美实在太好了，并感谢须美的照顾。临战时将自己的发带赠与须美。\n\n决战——濑户大桥合战中，第一次使用了\"满开\" 并失去右眼机能，敏锐地察觉到了散华机制。在须美因为第二次散华失去记忆，并被击伤昏迷后，毅然决定一个人战斗。由于敌人的策略更胜一筹，使其不得不多次满开才最终击退敌人。\n\n战斗后，失去了大部分身体机能，处于卧床不起的状态，被大赦当作半神照料和供奉，并了解了很多机密，小说的大部分\"勇者御记\"就是她口述记录的。\n\n\n\n=== 结城友奈之章 ===\n\n两年没有与须美再会，在了解到须美改名{{黑幕|恢复原名}}东乡美森并作为勇者再次被投入战斗的时候要求与须美会面，但遭到大赦拒绝\n\n在动画第八集登场{{黑幕|因为当时还未痊愈，全身除了半张脸全被绷带包着}}，将友奈和东乡召唤至病房身边，告知其“勇者系统”的真相，并夸赞东乡的发带非常好看。由于不明原因造成的画面效果显示，园子似乎失去了双腿和左手，呈现“人棍”状态，对观众造成不小冲击。但后来被认定并非如此，其肢体仍然完整。\n\n动画第十集告知东乡世界的真相，同时表示自己拥有21只精灵（满开20次），是最强的勇者，被大赦要求负责镇压叛乱的勇者。但同时告诉东乡无论她做出什么决定自己都会支持。\n\n东乡叛乱时，园子被大赦以银的牺牲意义相要要求变身阻止，但被园子以\"更在乎小鹫现在的心情\"拒绝。\n\n后日谈中，恢复了身体机能，与恢复了部分记忆的东乡再会，并转入讃州中学上学，加入了勇者部，称呼友奈为\"友友\"。向东乡告知了大赦的下一步计划。\n\n=== 勇者之章 ===\n敏锐地察觉到了东乡的行踪不明，以及后来友奈的异状。从大赦之处得知了关于友奈的部分真相。\n\n在与天神的最终战中和树帮助夏凛抵挡攻击，防止了银的悲剧再次重演。\n\n}}\n\n== 充满悲情的人物 ==\n\n园子在友奈篇自称自己拥有21只精灵（满开20次），是最强的勇者。实际上因为曾经背负了巨大的代价，她的能力在所有勇者里的确是数一数二的，在勇者之章的剧情里是清场担当。{{黑幕|只可惜没有友奈的主角光环BUFF}}\n\n园子有隐藏的后宫王属性，其在做梦时表示\"最喜欢三之同学\"，并引起须美的不满，随后则若无其事安慰须美自己也非常喜欢须美。合宿夜谈时发出自己喜欢的人是银和须美这样的后宫宣言。\n\n实际却被读者嘲讽为\"被NTR爱好者\"，其在小说和番外篇中均表示过在创作以银和须美为CP的小说。后日谈中开始构思友奈x东乡的情节。四格特别篇中，对友奈抱住须美表示大赞。由于难免让人觉得园子在动画剧情中被友奈横刀夺爱，所以这些情节都增添了园子的悲情色彩。\n\n跟朋友许下的约定基本都成了泡影，包括永远跟朋友在一起，明年一起看烟花，战斗结束后夸赞须美的发带等等。而这些情节偏偏描写细腻并让人心动，所以各种遗憾的结果都让园子成了整部小说最为悲剧的人物。\n\n{{黑幕|[[幸运E|自古枪兵……]]}}\n\n== 大赦高层 ==\n乃木家在大赦拥有很高的地位，超过鹫尾家和三之轮家。{{黑幕|因为一方面她的祖先可是初代勇者[[乃木若叶]]啊}}\n\n由于园子在决战的活跃并成为半神，乃木家的地位进一步提高，这可能就是园子为何知道如此多内幕的原因。\n\n由于友奈篇中园子出场较少，但其却不断告知观众机密的信息并摆出了一副幕后大佬的模样，而被观众调侃为大赦高层。甚至一度被观众认为其在策划不可告人的阴谋并主动诱使东乡叛变。\n\n受到大赦的尊敬，被称呼为园子大人，见过夏凛的哥哥{{黑幕|真正的大赦高层}}，\n\n后日谈里乘坐高级轿车{{黑幕|迈巴赫S级Pullman}}上学。\n\n加入勇者部后代替夏凛和风成为情报担当，“大赦高层”的印象进一步加深。\n\n== CP大概有点乱？ ==\n\n<gallery>\n\nFile:48641642_p13_master1200.jpg\nFile:Nangua.jpg\nFile:大小园.jpg\nFile:园乡.jpg\nFile:友园.jpg\n\n</gallery>\n\n（etc）\n\n{{结城友奈是勇者}}\n\n[[分类:结城友奈是勇者]]\n[[Category:乃木姓|园子]]\n[[Category:长枪]]\n<!--[[分类:天然呆]]-->"}}}