{"parse":{"title":"乌雅","pageid":146031,"wikitext":{"*":"{{神契TOP|color=#B87333|background=#FFFDD0}}\n{{人物信息\n|image=乌雅.jpeg\n|图片说明=\n|本名=乌雅\n|别号=Elemental，诛仙阵图，可乐女神，印第安格格\n|发色=黑\n|多种发色=\n|瞳色=金\n|多种瞳色=\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|血型=\n|声优=\n|多位声优=\n|萌点=[[呆毛|两根呆毛]]、[[暴力女]]、破布、[[刀剑]]、[[褐色皮肤]]\n|出身地区=中国\n|活动范围=[[神器战争]]\n|所属团体=[[极乐池]]\n|个人状态=回老家\n|相关人士=[[达莱尔·夏特力]]\n}}\n\n{{Cquote|开玩笑！我有四把剑，当然要斩你的四倍！|乌雅}}\n\n'''乌雅'''是[[L.DART]]所创作的漫画'''《[[神契幻奇谭]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n诛仙阵的初子，神器分为阵图和四剑两部分。深色皮肤的野丫头，曾经在鸿钧学院的草坪上过着游牧生活，然而水性极好。容易晕车。和[[夏绫]]性格不合，一见面就会争吵，互称白化猫和土猴子，在外人看来就是动物战争。\n\n喜欢达莱尔·夏特力。因为深色皮肤和遍布体表的阵图而被称为印第安格格，初次见到[[华炼]]时正值华炼可乐中毒症爆发，可乐色皮肤的乌雅被华炼当成可乐女神。通天教主神识附体时瞳孔会变成阴阳鱼状。\n\n== 神器 ==\n*'''诛仙阵'''\n洪荒级别神器 <big>'''''{{color|red|DANGER}}'''''</big>\n\n持有者为乌雅，原持有神为通天教主，诛仙阵是通天教主诛灭仙道所用的阵法，陷入其中会遭到火、风、土、雷四种属性的恐怖攻击，即使仙人也只有粉身碎骨的下场。\n\n*诛仙阵图\n级别：洪荒级别\n\n契印：阵图\n\n异能:杀阵\n\n神器出处：十大神器之一。在《封神演义》中，三清之一的通天教主为了与同为三清的元始天尊的阐教一决胜负，命令大笛子多宝道人于界牌关摆下诛仙阵，并由通天教主亲自坐镇。后被多位教主等级仙人联手破去。\n\n特技：发动诛仙阵\n\n补充说明：拥有阵图的初子乌雅，为启动诛仙阵的核心人物。\n*诛仙四剑\n诛仙剑、绝仙剑、陷仙剑、戮仙剑\n\n级别：洪荒级别\n\n契印：五行原力\n\n异能:杀阵\n\n神器出处：相传为通天教主曾在须弥山下炼得的四口宝剑，四剑与诛仙阵图结合成洪荒第一杀阵——诛仙阵。\n\n补充说明：四剑只听从持有者的命令，任何能见到剑灵的人都可以使用诛仙四剑。\n\n招式：火焰龙卷风(绝仙、戮仙)\n\n雷光陨石大落阵(诛仙、陷仙)\n\n诛仙剑灵集合！元素乱阵！\n\n三界第一杀阵——诛仙阵（诛仙阵开，苍穹尽灭！风碎！土解！焦灼！万般神器，尽归虚无！）\n\n{{剧透提醒}}\n\n== 经历 ==\n从小生活在偏远地区的野丫头，从没到过城市。被九州捉住后，成为实验体，在某次实验中，意外地出现了契印，觉醒了诛仙阵，诛仙四剑剑灵被昊天收服，只剩下本体阵图。之后逃离了九州。乌雅即将九被州极将无乡子捉拿时，被突然出现的轩辕救走，被告知要到鸿钧学院寻找极乐池的[[华炼]]，不巧[[极乐池]]已经全员撤到零分院，只遇到了达莱尔·夏特力{{黑幕|其实他喵的就是轩辕}}。昊天命令收集齐的诛仙四剑剑灵捉拿乌雅，四剑被极乐池全员一步步引到零分院被封魔阵封印。\n\n零分院之战，没有出战的乌雅和达莱尔却目睹了上官严明在学院内部吞噬初子的真相，在上官严明吞噬乌雅之前，达莱尔冲向上官，却因为离子看不见神器而[[被麻美]]。乌雅悲愤之中与封神领域外的真神通天教主共鸣，直接导致通天教主的意识部分突破封神领域，真神降临，在零分院战场布下诛仙阵，将在场绝大部分初子轰杀。在场的众人不得不合作凑齐盘古斧、轩辕剑、元始幡、九天息壤压制剑灵，由华炼破阵，中途再次遭到昊天袭击，华炼和通天教主都被击散。四剑中诛仙剑被九州夺走，陷仙剑被UPPC的上官严明夺走，戮仙剑、绝仙剑回归阵图。包括乌雅在内的极乐池被UPPC捕捉，囚禁于方壶岛。\n\nB30层S级监禁区。监禁代号:Elemental——诛仙。“诛仙阵初子——乌雅，可以控制五灵元素风雷水火土。现在体内回归了戮仙、绝仙两剑。整个B30用纯金制成了特殊结界，用五灵之外的金元素对其进行囚禁。”\n\n4点07分,海啸带来的海水,都顺着中央大垂直,流到了S级监禁区ELEMENTAL，乌雅醒来，瞳孔呈阴阳鱼状(通天神识辅助)，利用戮仙和绝仙组成火焰龙卷风一路破坏方壶岛。在[[夏绫]]阻拦极乐池时，与夏绫正面对抗，毁灭方壶岛地表。华炼出现后，乌雅在内的极乐池全员被混沌锁封印神器。\n\n被轩辕带到月之家族秘密基地轩辕冢，期间没有学习仙体云身。[[新人类002号|假小希]]身份暴露之后在轩辕冢大开杀戒，乌雅、小迷糊、武月和假小希多次交战。假小希取出体内的陷仙剑后直接用剑灵放大轰炸了极乐池女生战队。却因为剑不斩主而没有伤到乌雅周围一圈的空间。假小希自爆后，陷仙剑回归。\n\n初子战争中，乌雅和士龙、小迷糊一起负责九州九重增城方面的作战，中途遇到小丑抢夺诛仙剑而脱离队伍，在凑齐双剑后(体内的双剑被混沌锁封印)直接挑战昊天，混沌锁解开之后，终于到达完整状态，极限可以开10秒诛仙阵。\n\n战后，由于不习惯城市生活而回到老家，强势要求达莱尔必须和她书信交流。\n\n{{L.DART}} \n== 注释与外部链接 ==\n<references />\n{{替换侧边栏底图|url=乌雅 侧边栏.png|width=200px}}\n[[分类:神契系列]]\n[[分类:呆毛]][[分类:暴力女]][[分类:刀剑]][[分类:褐色皮肤]][[分类:乌雅姓|*]]"}}}