{"parse":{"title":"亚斯塔","pageid":308226,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=亚斯塔.jpeg\n|图片说明=\n|本名=亚斯塔\n|别号=咆哮帝\n|多种发色=常态为灰色 反魔法附身后为黑色（右半边）\n|多种瞳色=常态为浅绿色 反魔法附身后为红色（右半边）\n|身高=155cm\n|年龄=15岁\n|特殊生日=10月4日[[分类:10月4日]]（被教会收养的日子）\n|星座=天秤座\n|血型=A型\n|魔法=反魔法\n|魔法属性=无\n|声优=梶原岳人\n|萌点=咆哮、永不放弃、笨蛋、热血\n|出身地区=哈吉村\n|活动范围=四叶草王国\n|所属团体=黑色暴牛\n|相关人士=尤诺\n}}\n\n\n'''亚斯塔'''是由周刊少年JUMP旗下的[[田畠裕基]]所创作的漫画《[[黑色五叶草]]》'''及其衍生作品的登场角色。\n\n\n== 简介 ==\n本作男主角\n一出场就被修女拒绝求婚的少年，但依然不放弃坚决要娶修女的固执少年。尤诺是同一天被教会收养的孤儿，与尤诺是好友兼对手的关系，两人曾约定看谁能先成为魔法帝。因为天生的身体变异导致无法将魔法寄宿于体内，但依旧不放弃持续做着特训令自己变强。跟在魔道书获取仪式上因没有魔力所以没能获取魔道书而被众人嘲笑。在仪式过后，为解救被盗贼雷布奇的锁链魔法受困的尤诺，和其战斗后因压倒性的战力差而一时生命垂危，之后在尤诺的鼓舞下重新振作并偶然获得了有恶魔栖息在书里的黑色五叶草魔道书，反魔法的魔道书。\n\n== 经历 ==\n在魔法骑士团考试的实战考试以反魔法能力破解洛基的青铜魔法，在考试过后一度陷入所有骑士团团长都没举手的窘境，之后他以“不论跌倒多少次，无论人们说什么，我还是会成为魔法帝”一言被黑色爆牛团长夜给赏识，被其邀请(后来表示是强制性加入)加入黑色暴牛成为团里的新人之一。\n\n于第六话进行首次任务，本是讨伐野猪的内容，却介入了拯救索西村村民的行动中，并找到了自己身为魔法骑士团的责任并得到了一颗星评。\n\n第十一话被魔法帝选中探索魔宫，并再次和尤诺碰头并进行竞争，后与其联手对抗魔宫内敌国的骑士团，并获得了宿魔之剑。\n\n于王国入侵战中，首次见到了魔法帝出手，并升级为下级三等魔法骑士。并在白夜魔眼首领里希特与黑色暴牛团长夜间的战斗中学会了感知气。\n\n在海底神殿篇中，先击败了神殿内的神官，后遇到大祭司的孙子并学会了剑舞，再与中途插入的维特几番交手后以牺牲双手为代价将其重创。{{黑幕|然后被夜见的次元斩补刀}}\n\n在魔女之森篇中，双手因受到诅咒，被王国第一治愈系法师称之无法再次挥动剑，但本人并未放弃，故此其他团员纷纷为其寻找解救方法。后来在魔女之森被魔女王治好并觉醒了恶魔之力。但是被魔女王用魔法控制，在关键时刻凡妮莎觉醒了操作命运的能力，打败了魔女王。\n\n\n\n== 能力 ==\n黑色五叶草魔导书 \n\n寄宿着恶魔的五叶草魔导书，原本是精灵族族长里希特所持有，但在精灵族全灭之后不知所踪，后来突然出现在亚斯塔面前。现阶段书里有三把剑。（在156话中表明就算持有者变为了亚斯塔，也依旧还是能使用书里的武器）\n\n断魔之剑：一开始就在魔导书里的双手剑，剑端能让魔法无效化，剑身则能反弹魔法，并且可以让亚斯塔进入反魔法缠身状态，但无法解除因果类和异常状态类魔法。\n\n宿魔之剑：是在魔宫探索篇中藏在魔宫密室里的单手剑。可以吸收与之接触的魔法，并挥出对应属性斩击，但是无法反弹魔法。{{黑幕|这里我要纠正一下 这把剑并不能切断 只能吸收}}\n\n灭魔之剑：是在精灵转生篇中由转生成功的真正的里希特所召唤的单手剑。可以斩断周围的因果类与异常状态类魔法，甚至能够将断魔之剑都无法解除的精灵族转生魔法给解除掉。\n\n恶魔之力：是在魔女之森篇中登场的书中恶魔所拥有的力量，本来是打算占据亚斯塔的身体，但亚斯塔成功{{黑幕|在梦中}}打败了恶魔并成功控制住了力量。原本亚斯塔是无意识地控制这股力量的释放和停止，因为魔女王的魔法加速了力量的流动，解除了施放限制，导致亚斯塔本身变成了反魔法的一部分。\n\n{{黑色五叶草}}\n\n== 注释与外部链接 ==\nhttps://bclover.jp/sp/\n\n[[分类:黑色五叶草]]\n[[分类:笨蛋]]"}}}