{"parse":{"title":"亚索","pageid":133999,"wikitext":{"*":"{{LOL_top|exclamation=背对疾风吧！}}\n{{LOL_英雄\n|image = 52851509_p0.jpg\n|称号 = 疾风剑豪<br>The Unforgiven<br>\n|英雄名称 = 亚索<br>Yasuo\n|昵称 = 亚索、（快乐）风男、{{黑幕|托儿索}}、{{黑幕|孤儿英雄}}\n|势力 = 艾欧尼亚\n|游戏定位 = 战士、刺客\n|萌点 = {{黑幕|兄控？？？}}\n|相关角色 = 永恩(哥哥)、[[英雄联盟:塔莉垭|塔莉垭]](徒弟)\n|配音（声优） = [[吴磊]]（国服）<br>[[杉田智和]]（日服）\n}}\n\n{{Cquote|{{Font|size=2.5em|{{Ruby|死亡|{{黑幕|装X}}}}如风，常伴吾身}}}}\n\n'''亚索'''是网络游戏《[[英雄联盟|英雄联萌]]》登场英雄。\n\n== 英雄背景 ==\n\n孩童时期的亚索经常把村里人对他的评价信以为真：好听的时候，他的出生是一次判断失误；不好听的时候，他是个永远无法挽回的过错。 \n  \n和大多数痛苦一样，这些话语也包含着些许真相。他的母亲原本是一位抚养着独生子的寡妇，而那个本应作为亚索父亲的人则如同金秋的微风般吹进了她的生活。随后他不等艾欧尼亚的寒冬降临到这个家庭，就又像那个寂寞的季节一般悄然离开了。 \n\n虽然亚索同母异父的哥哥永恩与他截然相反——恭敬、谨慎、自觉——但是他们二人还是亲密无间。当其他孩子戏弄亚索的时候，永恩总是会出来维护他。虽然亚索缺乏耐性，但他的意志却十分坚韧。当永恩开始去村里著名的剑术道场求学的时候，年幼的亚索也跟去了，在外面的风雨中痴痴苦等，直到师父们终于软下了心，打开了大门。\n\n让同辈们咬牙切齿的是，亚索展现出超凡的天赋，成为了数辈生徒中唯一一名得到素马长老关注的人，他是传奇御风剑术的最后一位大师。这位老人看到了亚索的潜力，但就像妄图用绳索束缚旋风一样，大多数教诲对亚索都不管用。永恩恳求自己的弟弟放下傲慢的态度，并送给他一枚枫树种子，这是道场关于谦卑的至高训诫。第二天早晨，亚索成为了素马的徒弟，同时也担任他的贴身侍卫。\n\n当诺克萨斯入侵的消息传到道场的时候，有些人受到了普雷西典的挺立之战的鼓舞，很快村庄里的壮丁就被抽空了。亚索渴望在战场上贡献自己的剑术，但即便他的同辈和哥哥全都离家参战，他依然要奉命留下保护长老们。\n\n入侵演变成了持久战。终于，在一个湿漉漉的雨夜，诺克萨斯行军的战鼓从毗邻的山谷中传来。亚索抛弃了自己的岗位，愚蠢地认为能够凭一己之力扭转乾坤。\n\n但等待他的不是战斗——而是数百具诺克萨斯人和艾欧尼亚人的尸体。这里刚刚发生了某种可怕怪异的事情，绝非一刀一剑能够阻止。大地似乎也被玷污了。\n\n清醒过来的亚索回到道场已是第二天，但被其余的门生团团围住，个个刀剑出鞘。素马长老死了，亚索发现自己不仅被指控擅离职守，而且还成了杀人凶手。他意识到，如果自己不尽快行动，真凶就会逍遥法外，所以他拔剑而战，挣脱了抓捕，当然他也知道，这个行为无异于承认了自己的罪行。\n\n于是亚索成了战后艾欧尼亚土地上的逃犯，搜寻着任何可能让他找到凶手的线索。而与此同时，昔日的朋友们却成了追杀他的猎人，一次又一次地逼迫他在战斗与死亡之间做出选择。这始终都是他甘愿背负的代价，直到他遇到了最可怕的对手——他的哥哥，永恩。\n\n二人遵照荣誉礼法，相互绕行。当他们的剑刃最终交锋时，永恩未能匹敌，随着一道钢铁的寒光，亚索手刃了自己的兄长。\n\n他恳请哥哥的原谅，但永恩临死前只是告诉他，杀掉素马长老的是御风剑术，而亚索是唯一一个可能掌握此术之人。然后他便永远沉默了，至死也未能说出原谅的话语。\n\n没有了师父和兄长，亚索悲痛欲绝地在山中流浪，如同一柄无鞘之剑，苦饮着战争与失落的痛苦。在冬山的雪原上，他遇到了塔莉垭，一位从诺克萨斯军中逃跑的恕瑞玛土石法师。出乎意料的是，她成了自己的学徒，而更让亚索意外的是自己竟然也能够身为人师。他将元素魔法之道传授给她，风雕石磋，亚索终于领悟了素马长老的教诲。\n\n恕瑞玛天神皇帝崛起的传闻改变了他们的世界。亚索和塔莉垭分道扬镳，但他将那颗珍藏的枫树种子赠给了她，种子所承载的训诫他已彻底领悟。\n\n塔莉垭启程返回沙漠故土，亚索也动身前往他的故乡村落，决心改正自己的错误。\n\n“剑之故事，以血为墨。”——亚索<ref>http://lol.qq.com/web201310/info-defail.shtml?id=Yasuo</ref>\n\n\n== 技能 ==\n{{LOL 技能|图标=Yasuo_skill.jpg\n|被动=浪客之道\n|被动说明={{color|orange|'''百折不屈：'''}}亚索在移动的同时会积攒剑意——移动得越快，剑意的获取就越快。当剑意槽被充满时，在受到来自英雄或野怪的伤害的同时，亚索获得一层吸收100-510伤害(随英雄等级成长)的护盾。\n\n{{color|orange|'''向死而生：'''}}亚索的暴击几率翻倍，但暴击造成的伤害减少10%。\n\n\n剑意值充能比率：78/89/100%效果(在等级1/7/13时变化)\n|Q=斩钢闪{{黑幕|（哈撒给）}}\n|Q说明=向前出剑，造成20/45/70/95/120{{color|orange|('''+1AD''')}}物理伤害。\n在命中时，斩钢闪会获得一层旋风烈斩效果，持续6秒。在积攒2层旋风烈斩效果后，斩钢闪会形成一阵能够{{color|purple|'''击飞'''}}敌人的旋风。<del>HA  SA  GI !</del>\n\n斩钢闪被视为普通攻击：它可以暴击，附带攻击特效，会被控制效果所中断，并且它的冷却时间和施法时间都会从攻击速度上获得收益。\n\n{{color|green|如果在突进的过程中施放斩钢闪，那么斩钢闪就会呈环状出剑。}}\n\n\n施法距离：475(直刺)/375(环状)/900(旋风)<br />\n冷却时间：4-1.33秒<br />\n|W=风之壁障\n|W说明=形成一个气流之墙，可以阻挡敌方的所有飞行道具，持续4秒。\n（面对疾风吧！）\n墙的宽度：400/450/500/550/600\n\n\n施法距离：400<br />\n冷却时间：26/24/22/20/18秒<br />\n\n|E=踏前斩\n|E说明=向目标敌人突进，造成60/70/80/90/100{{color|green|'''(+0.6AP)'''}}{{color|orange|'''(+0.2额外AD)'''}}魔法伤害。每次施法都会使你的下一次突进的基础伤害提升25%，最多提升至50%。\n（不E容易自闭）\n在10/9/8/7/6秒内无法对相同敌人重复施放。\n\n{{color|green|如果在突进的过程中施放斩钢闪，那么斩钢闪就会呈环状出剑。}}\n\n\n施法距离：475<br />\n冷却时间：0.5/0.4/0.3/0.2/0.1秒\n|R=狂风绝息斩{{黑幕|（所里啊卡通）}}\n|R说明=闪烁到一个{{color|purple|'''被击飞'''}}的敌方英雄身边，造成200/300/400{{color|orange|'''(+1.5额外AD)'''}}物理伤害，并使范围内的所有被击飞的敌人在空中多停留1秒。获得满额的剑意值，并重置斩钢闪的旋风烈斩层数。\n\n在接下来的15秒里，亚索的暴击会获得50%的额外护甲穿透加成——这个效果能够无视目标的来自装备、增益和符文的护甲值。\n<del>'''SO LI YA GA TONG!!'''</del>\n\n\n施法距离：1400<br />\n冷却时间：80/55/30秒\n}}\n\n{{LOL 属性\n|攻击力   =60 (+3.2/级)\n|攻击速度 =0.67 (+2.5%/级)\n|生命值   =523 (+87/级)\n|生命回复 =6.51每5秒 (+0.9/级)\n|护甲值   =30.6 (+3.6/级)\n|魔法抗性 =30 (+1.25/级)\n|移动速度 =345\n|普攻射程 =175\n}}\n\n== 皮肤 ==\n{{LOL 皮肤|疾风剑豪：亚索|西部牛仔：亚索|源计划 风：亚索|腥红之月：亚索|黑夜使者：亚索}}\n{{黑幕|很多人认为源计划的原型是雷电，但其实它的原型是山姆，代号疾风}}\n\n== 轶闻 ==\n亚索的日服配音为：[[杉田智和]]（注：该配音演员也配音过其他角色，比如出自《银魂》的坂田银时）\n\n自称为：在下，塑造为一位拥有浓厚武士风的角色\n\n亚索自身阵营为艾欧尼亚，但是艾欧尼亚认定亚索为叛国，并且依然在通缉追杀中\n\n开玩笑\n\n我的剑，比什么都重要，除了美酒\n\n谁说我酒量不好的\n\n生命中有三件必经之事：荣誉，死亡，还有宿醉~\n\n亚索在失手杀害永恩之前的剧情漫画中，腰间并没有佩戴竹壶，猜测是在之后沾染上了酗酒的恶习\n\n亚索与易大师有三句特殊的嘲讽台词\n\n*无极之道？哼~从来没听说过\n*无极之道？不，我才不要\n*剑很不错嘛，我是指，你鞋子上的。\n亚索作为艾欧尼亚某传统剑术道场的天才学徒，自然会受到无极道场易大师的关注，两者关系并非敌对\n\n易大师曾希望拥有天赋的亚索来学习无极剑道，但是被亚索拒绝，还遭到被亚索刻薄{{黑幕|傲娇}}地嘲讽\n\n\n亚索与艾欧尼亚的忍者阵营（均衡，影流）三局特殊嘲讽台词\n*逃回你们的暗影吧 忍者\n*忍者 我讨厌那些家伙\n*面具真可爱 是令堂缝的吗\n作为一名堂堂正正的武士，自然对身处暗影中的忍者戳之以鼻\n忍者阵营并没有参与对亚索的追杀中\n\n\n亚索与锐雯拥有极多的互动和交流\n\n嘲讽\n\n哪个更加沉重？锐雯，你的剑刃，还是你的过去？\n\n每个人都面临着清算，锐雯\n\n你无法逃避自我 锐雯，我试过了\n\n破损的剑刃，破损的意志\n\n\n与锐雯对线\n*锐雯释放疾风斩\n等等，那招式，嗯……\n\n又一把疾风之剑！\n\n那一招是谁教你的？\n\n*锐雯释放折翼之舞\n嗯~轻盈的三连斩！\n\n亚索与锐雯不论从英雄设计还是背景故事上都有最多的联系，\n从对话中可以看出，同为被自身阵营所敌对却深爱自身国家的两人在流浪过程中已经相遇，类似的现实状况使得两个同时又身为敌对阵营的两人加深了交往，\n不仅是嘲讽没有和以前那样毒舌，并且对锐雯的招数还有了极少的褒奖\n然而终有一天，亚索发现了锐雯能够使用风之剑术，两者的关系也随之转变为敌对（美服官网关系目前一直为敌对）。\n\n\n亚索与锐雯的常驻台词和嘲讽大多都是可以形成对话的，设计师也表示亚索在设计之初与锐雯的设计有过参考与互通，\n亚索这么一个对自己同侧阵营和前辈态度恶劣的人，却对身为敌对阵营诺克萨斯，甚至为曾经的入侵者的锐雯有着深入的交流与夸奖，\n也不难让人对两者的关系产生怀疑，日服的开启也让期待亚索的日服玩家产生了更多相爱相杀的同人剧情{{黑幕|和本子}}\n== 技巧 ==\n当你使用疾风剑豪\n*你可以将敌方小兵作为踏前斩的跳板，来追杀本已逃掉的敌人；你也可以直接突进到对方英雄身上，并将敌方小兵作为撤退时的跳板。\n*亚索的斩钢闪只需要从等级、装备和符文中获取111.5%额外攻速，即可到达斩钢闪所需要的攻击速度上限。\n*狂风绝息斩可以对着任何被击飞的目标施放，即使这个击飞效果是你的友军造成的。\n*虽然E有魔法的加成，但不建议购买魔法装备。E的位移才是主要效果，伤害需要普通攻击。\n敌人使用疾风剑豪\n*斩钢闪的范围非常狭窄。尽可能靠边，就能躲过这招。\n*当亚索的斩钢闪连续命中两次时，他的下次斩钢闪就会形成一道旋风。要观察他的增益栏，并且留心聆听相关音效，做好躲避这招的准备。\n*亚索在发出旋风之后最为虚弱，可以趁机逼他交战。\n*亚索的百折不屈的护盾只持续1秒。对他造成伤害即可将护盾触发。先等护盾消失，然后再开战。\n\n\n== 其他 ==\n帅气的造型、酷炫的技能、简单的上手难度、中二度爆表的台词，再加上一些职业玩家发布的游戏视频，导致亚索成了最受欢迎的中单英雄之一，也造成了大量菜鸟坑队友的现象，于是亚索又有了“托儿索”的外号。\n\n{{黑幕|现在一些贴脸Q空、反向风墙的奇葩召唤师已经进化为“厕索”，击杀他们即是“上厕索”}}。\n\n{{黑幕|某路人王：简自豪亚索0-10搞我。}}{{黑幕|李相赫：简自豪亚索0-15搞我。}}{{黑幕|简自豪：谁说我亚索0-8？我现在2-8，比以前0-10有进步，还不赶快夸我。}}\n\n{{英雄联盟}}\n\n== 外部链接与注释 ==\n<references/>\n\n[[分类:英雄联盟|Ya]]"}}}