{"parse":{"title":"亚瑟王不懂人心","pageid":25624,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=129D.png\n|图片说明=亚瑟王终有一天会懂得人心，就像这样……\n|用语名称=亚瑟王不懂人心\n|其他表述=\n|用语出处=《Fate/stay night》中阿尔托莉雅的设定，以及对其装束的吐槽\n|相关条目=[[Fate/stay night]]、[[Fate/Zero]]&[[虚渊玄]]、[[阿尔托莉雅·潘德拉贡]]、[[特里斯坦(Fate)|特里斯坦]]\n}}\n\n'''亚瑟王不懂人心'''是[[TYPE-MOON]]发行的恋爱冒险游戏《[[Fate/stay night]]》中的一句台词，是以一名圆桌骑士([[特里斯坦(Fate)|特里斯坦]])的口吻，对游戏角色“亚瑟王”[[阿尔托莉雅·潘德拉贡]]的侧面评价。\n\n随着同人小说《Fate/Zero》及其衍生动画而广泛传播。\n\n== 出处 ==\n\n这句话出自《Fate/stay night》游戏Fate线第十二日，原文为：\n\n'''''{{lj|そうして、何度目かの戦いを勝利で収め、幾つもの部族を乱れなく統率し、何百という罪人を処罰したあと。}}'''''\n\n'''''{{lj|“アーサー王は、人の気持ちが分からない”と。}}'''''\n\n''''' '''''\n\n'''''{{lj|そう、側近の騎士が呟いた。}}'''''\n\n通行的汉化版翻译为：\n\n'''''在打赢不知道第几次战争，井然有序地率领几个部族，处罚过几百名罪人之后。'''''\n\n'''''“亚瑟王，不了解人的感情。”'''''\n\n''''' '''''\n\n'''''身边的骑士这样小声说道。'''''\n\n== 传播 ==\n关于亚瑟王的时代以及“亚瑟王不懂人心”之语，最早出自原作游戏《Fate/stay night》。后在虚渊玄撰写{{黑幕|写歪}}的官方前传同人作品《Fate/Zero》再次出现，并被虚渊玄反复提及。后在特典小说《Garden of Avalon》中，奈须蘑菇执笔撰写了亚瑟王时代的不列颠，统合了stay night与Zero的故事{{黑幕|给虚渊玄擦屁股}}。在游戏《Fate/Grand Order》中奈须蘑菇依旧提供了一些背景细节，登场的此用语的始作俑者特里斯坦也对自己这句不经大脑{{黑幕|并被老虚大量传播}}的话表示后悔。\n\n在stay night中，“亚瑟王不懂人心”仅仅是反应了阿尔托莉雅的曾经的处境，也是对她想要获取圣杯的交代。而到了虚渊玄的《Fate/Zero》，在与原作《Fate/stay night》的衔接以及对stay night灵魂人物阿尔托莉雅的描写上都出现了很大的问题，并被不少读者以及原作者奈须蘑菇诟病。而接下来，动画Fate/Zero是Fate系列经费爆炸的第一作动画，被很多观众所推崇，很多对于型月世界了解不深的观众颠倒了同人Fate/Zero与原作Fate/stay night的关系。这些现象使得很多人对作为系列作品而言多处写歪的Fate/Zero的设定深信不疑，对与原设出入很大的阿尔托莉雅形象也有了先入为主的“亚瑟王不懂人心”见解。{{黑幕|尤其是在第一季第11级三王宴播出后讨（骂）论（战）达到了空前的高度}}\n\n在stay night的UBW线动画播出后，奈须蘑菇发表了特典小说阿瓦隆之庭。该作品兼顾了原著以及和原著有所差异的Fate/Zero的说法，详细介绍了亚瑟王时代的不列颠。\n\n游戏《Fate/Grand Order》第六章，'''神圣圆桌领域 卡美洛'''则向广大玩家展示了什么叫真正的亚瑟王不懂人心，看了狮子王的做法还有谁会去说亚瑟王时代的阿尔托莉雅不懂人心。可获得角色'''特里斯坦'''则表示：'''我无比厌恶不经大脑的发言…！比如说，在离去的时候丢下一句不懂人心之类的……'''{{黑幕|都是崔悲伤的错}}\n\n== 分析 ==\n<poem>\n这句话在游戏中象征着亚瑟王执政后期逐渐丧失人心的处境。\n为了成为更好的王，更好地守护自己的国度，阿尔托莉雅掩藏了性别，甚至舍弃了情感，来实现绝对的公平，但是这样反而被人质疑“没有感情的人不可能治理人民”，这也是阿尔托莉雅一直矛盾挣扎的内心的一个写照吧。\n\n同样的台词在同系列作品《[[Fate/Zero]]》中也有出现：\n'''''为了出战，不舍弃许多人民不行。'''''\n'''''因为出战，不杀死所有敌人不行。'''''\n'''''为了保护国家，榨干自己国家的村庄整顿军备是常道。'''''\n'''''就那个意义来说，没有像她杀了那么多人的骑士吧。'''''\n'''''……'''''\n'''''完全理性地规划国家，​​完全公正地处罚人。'''''\n'''''然后，数次的战争以胜利为结束，统率几个部族，处罚数百个罪人后。'''''\n'''''“亚瑟王不懂人类的感情”'''''\n'''''侧近的骑士如此自言自语。'''''\n\n这段引文可以看出，「亚瑟王不懂人类的感情」这句话是针对她为了保护国家而榨干人民，杀害敌人，惩罚罪人而发的。\n当saber在征税、杀敌、处罚犯人的时候，人们眼中的她会是什么样子呢？恐怕是个从贫穷百姓身上课重税的剥削者、是个对敌人赶尽杀绝的杀人者、是个不肯原谅人的暴君吧。\n\n《Fate/stay night》游戏中，阿尔托莉雅在年少时拔出[[石中剑]]中的台词:\n\n'''''「奇迹需要代价。作为交换的，应该就是妳最重要的事物吧」'''''\n'''''留下了像是预言般的话语'''''\n'''''没错'''''\n'''''少女只是，想要守护大家而已'''''\n'''''可是，为了实现这目标，她必须舍弃「想要守护人们」的想法'''''\n'''''……因为如果有着人的心，就没办法以王的身分守护国家'''''\n\n从这段叙述中可以看出，亚瑟王所舍弃的感情并不是人的各种欲望以及喜怒哀乐等情感，而是想要守护国家的心情。\n\n一段描写亚瑟王如果整军经武的描述：\n'''''她有效率地歼灭敌军，将会在战争中牺牲的人民压至最少'''''\n'''''不管形式为何，只要有战争就会有牺牲'''''\n'''''所以她认为，应该在事前就付出牺牲以整顿军备，毫不浪费地讨伐敌军'''''\n'''''在战争之前就压榨一座村庄以整顿军备，在领土被异族破坏前将其讨伐，守护了十座村庄'''''\n'''''这是身为王的她所做出的结论，事实上，也是最适合当时的政策'''''\n'''''可是骑士也会不满吧'''''\n'''''对他们来说，只有异族是该死的，要战斗的话应该要不牺牲地胜利才是常理'''''\n'''''没有必要在战争前就自己舍弃领土'''''\n'''''因为己方会胜利所以不会有牺牲'''''\n'''''他们认为不会有牺牲，所以觉得王是太多虑了'''''\n'''''当然，这只是他们的白日梦'''''\n'''''只要战争一开始，骑士们根本不会理会小小的村庄。因为那是理所当然要被蹂躏，不被列入守护物件的事物'''''\n'''''骑士们一边说着村庄当然该被敌人所灭，却又称由己方下手是大罪'''''\n'''''当然，她也知道这种事'''''\n'''''但是王不能存有这样的私情'''''\n'''''她克制私情做出决策，他们也压抑私情地服从'''''\n'''''就这样付出了牺牲，持续的胜仗带来了国内的安定'''''\n\n从这段话来看，可以看出所谓的私情不是指欲望，而是不想压榨人民的心。即使明知道如果不征收相当的税金来充实军备的话，等敌人入侵之后，国家将无力保护人民，这也是最糟的结果，但一个重视品德，爱护人民的人还是不会想从贫穷的人民身上征收税金吧，如果有人真得做了，恐怕会被视为剥削者而遭到憎恨吧。但是一定要有人出面做这件事，否则人民就不只是日子过得辛苦而已，而是会被杀死。而Saber就是做了这样的事，所以才会被批评为不懂人心。\n\n在《Fate/Zero》动画版第十一集，或者小说第二卷中的描述：\n'''''「无欲无求的王者就连一件装饰品都不如！」'''''\n'''''Rider暴喝一声。言语中的凶悍，让他原本就庞大的身躯看起来更大了一倍。'''''\n'''''「Saber，妳\"为了理想而殉身\"。原来如此，生前的妳应该是一个清廉又完美无暇的圣人，想必妳的形象一定是崇高而不可侵犯的吧。但是，有谁会对殉道这种充满苦难之路抱持憧憬，怀有梦想？'''''\n'''''圣人就算可以抚慰人民，但是绝对无法领导人民。必须展现出具体的欲望，尊崇极限的荣华才能够带领人民、带领国家！ 」'''''\n'''''在杯中斟了一杯酒一饮而尽之后，Rider继续纠正道。'''''\n'''''「所谓王者，就是比任何人都贪心，笑起来的时候比任何人都豪迈，愤怒的时候比任何人都凶暴，穷究人性之善与恶的人。正因为如此，臣子才会羡慕王者，受到王者的吸引。在每一个人民的心中才会燃起\"我也要成为万人之上\"的憧憬之火。」'''''\n如果从这句话来看，亚瑟王所没有的感情就应该是指人的各种欲望以及喜怒哀乐等情感，Saber为了成为完美的王，舍弃了这些私情，但也因为少了这些情感欲望，所以无法使臣下对她有所共鸣，也无法吸引臣下的心。但是如果回到原作，就会发现在原作中所指的感情不是指私人的情感欲望。\n</poem>\n\n== 延伸用法 ==\n因为ACG圈用语[[胸不平何以平天下，乳不巨何以聚人心]]的流传，阿尔托莉雅在系列作品设定中的平板身材被吐槽为失去人心的原因之一{{黑幕|（并且经常用来与同系列作品中的相似角色，如[[贞德(Fate)|法国村姑]]、[[尼禄·克劳狄乌斯(Fate)|罗马皇帝]]对比）}}，这是“亚瑟王不懂人心”最早的引申用例。{{黑幕|旧剑：我不要面子哒！}}\n\n在卡牌手游《[[Fate/Grand Order]]》当中，作为5星从者卡的阿尔托莉雅，随着灵基提升，卡面插画中的装束越来越厚重，三破及满破图还披起了酷似棉被的披风。大失所望的玩家们便套用“亚瑟王不懂人心”这句话加以指责，阿尔托莉雅也得到了新绰号“棉被王”。\n\n{{黑幕|此处“亚瑟王不懂人心”的实际含义为“亚瑟王不懂死宅心，穿着保守不够暴露”。}}\n\n{{黑幕|棉被王：我不懂人心，但是我懂政策呀}}\n\n然而在《Fate/Grand Order》2016年8月的「盛夏！碧海！开拓！ FGO 2016 Summer 迦勒底盛夏回忆 ～治愈的白沙滩～」活动中，穿着泳装的阿尔托莉雅作为一张全新从者卡登场，满破图更是福利满满，被盛赞为“懂人心的亚瑟王”。\n\n 你说亚瑟王不懂人心？？？\n[[File:听你们说亚瑟王不懂人心？.png|300px]]\n\n{{黑幕|法海你不懂爱}}\n\n{{ACG经典台词}}\n\n== 外部链接 ==\n「亞瑟王不懂人類的感情一」(論遊戲Fate中的亞瑟王，有劇情) ：http://www.wretch.cc/blog/w5884089/13612712\n\n== 注释 ==\n<references/>\n\n[[分类:成句]]\n[[分类:Fate系列]]"}}}