{"parse":{"title":"亚顿之矛","pageid":229685,"wikitext":{"*":"{{不完整}}\n\n{{星灵战舰信息\n|image=亚顿之矛.jpg\n|图片说明={{center|'''En Taro Adun！'''}}\n|名字={{center|亚顿之矛<del>猫</del>}}\n|派系={{center|达拉姆星灵}}\n|舰型={{center|方舟舰}}\n|武备={{center|大量，详见页面}}\n|轨道用途=\n|定位=\n|曾用定位=\n|搭载系统={{center|大量，详见页面}}\n|允许搭载系统={{center|大量，详见页面}}\n}}\n\n\n{{Cquote\n|{{Color|#66ffcc|亚顿之矛，星灵工程师的杰作，三艘方舟舰中的最后一艘。每艘都能确保我们的文明度过最黑暗的时期。}}\n|星灵相位技师[[凯拉克斯]]\n}}\n   \n\n==简  介==\n\n亚顿之矛（Spear of Adun）是暴雪RTS游戏星际争霸Ⅱ：虚空之遗里星灵大主教阿塔尼斯（Artanis）所乘坐的旗舰。\n\n以星灵武士亚顿命名，是星灵最辉煌时期，卡莱工程师的杰作，用以保存神族的社会和文化。\n\n三艘“方舟”仅存的一艘，以一颗人造恒星为能量源。\n\n舰身长度79千米，巨大到足以搭乘整个神族，舰上搭载数个圣堂武士军团，装备和火力甚至足以单独打赢一场战争。\n\n\n==信  息==\n==='''En Taro Adun'''===\n<br />如果玩星际争霸1的玩家绝对不会陌生这句话，这是在原版中，{{ruby|[[狂热者]]|叉叉兵}}的一句非常经典的台词。\n<br />而这艘战舰的名字就是“Ancient Protoss Arkship SPEAR OF ADUN”。那么我们来探究一下亚顿是谁。按照设定，在一千多年前，星灵帝国的鼎盛时期。帝国出了一位罕有的军事天才：[[亚顿]]。在与银河系中异族的战斗中，亚顿赢得了出类拔萃的战斗成果。但后世谈论的更多的，乃是其成为执行官后的事件。自从[[卡拉]]终结了万世浩劫，促成了Protoss人民的互相理解，它给Protoss带来了数千年的繁荣。\n===救世方舟===\n[[艾尔]]尚未沦陷的时候，艾尔制造了这艘战舰，然而根据Arkship的定义，方舟级的战舰往往作用就是储存精英级别军队，为将来的决战或者躲避灾难做准备。尽管亚顿之矛是一艘强大的战舰，但它已经沉睡了数个世纪，需要有人帮助才能让系统重新启动。随着你完成任务，你将有机会收集太阳能晶体来启动战舰并解锁新的能力。\n<br />作为方舟舰，亚顿之矛巨大无比,在《星际争霸Ⅱ战地手册》中更是明确的标出长度为74km,庞大的利维坦只有5km，难怪我们可以看到虚空辉光舰在舰上穿梭自如，巨像也如履平地，随着剧情的发展，加入达拉姆的死亡舰队和塞布罗斯号与亚顿之矛相比也十分渺小。\n<br />在神族文明之初的辉煌时代，高阶议会打造了雄伟壮丽的方舟舰。这些船舰能自给自足，可以支撑神族渡过最艰难的时期。承载着传奇的战士与浩瀚的知识，亚顿之矛将成为亚坦尼斯大主教对抗埃蒙的旗舰。尽管亚顿之矛是一艘强大的战舰，但它已经沉睡了数个世纪，需要有人帮助才能让系统重新启动。随着你完成任务，你将有机会收集太阳能晶体来启动战舰并解锁新的能力。\n==亚顿之矛技能==\n<br />亚顿之矛将在星际争霸2：虚空之遗的战役里作为主角（[[阿塔尼斯]]）的旗舰登场，玩家将可以在舰桥选择任务来联合异虫和人类共同阻止[[埃蒙]]的入侵。\n<br />随着你完成任务，你将有机会收集太阳能碎片来启动战舰并解锁新的能力。\n===扩张技能（军工矩阵）===\n'''3选1，使用消耗亚顿之矛75能量，冷却60s'''\n<br />'''折跃增援部队'''：开启需要50太阳碎片，在地图上可视部位快速折跃一个水晶塔以及2个狂热者以及2个步战机甲【这个技能看个人选择，毕竟免费的4个兵和一个水晶塔，在单矿或矿脉枯竭快的时候用处较大】。\n<br />'''时空涌动'''：开启需要25太阳碎片，使一个建筑的研究和折跃速度提高1000%{{黑幕|你没有看错！百分之一千！}}【可以瞬间爆满一矿农民，或者提一个攻防升级，并没有人会配合折跃谐振爆兵，因为没那么多钱】\n<br />'''折跃水晶塔'''：不需要太阳碎片，在地图上可视部位快速折跃一个水晶塔 【很好用，前期神招，到了后期可以替换成增援部队，当然有了哨兵的净化者分支后实用度有所下降，但并不能抛弃，这是卡人口时的唯一选择】。\n\n===攻坚技能（轨道轰炸）===\n'''3选1，使用消耗亚顿之矛50能量，冷却60s'''\n<br />'''太阳能射线枪'''：50太阳碎片，3发太阳射线，每发200伤害【前中后期都是优先度最高的选择，单发高伤害可以清理大部分攻城单位或秒掉麻烦的狗和毒爆】。\n<br />'''时空立场'''：25太阳碎片，3片时空立场，使其中敌人单位和建筑物静止，英雄单位减速50%，持续20s【当能量不足以选择射线时可以使用，被冻结的单位和兵种会失去反隐能力，在部分速攻成就中可以有效地辅助隐刀突入】。\n<br />'''轨道轰炸'''：无需碎片，5发轰炸，每发50（对重甲100）伤害【前期技能，然而它可怜的伤害注定表明它只适合重创主要目标，有时候连主要目标都打不中，看个人技术】。\n\n===被动技能1===\n'''3选1'''\n<br />'''折跃谐振'''：50太阳碎片，使星门（机场），机械台可以像折跃门一样在地图上的能量场上折跃单位，折跃速度比普通建造提高20%【神招之一，搭配水晶塔可有效让部队源源不断的前往前线，适用于速攻成就，或打算爆生产时间较长的单位。】。{{黑幕|干死黄旭东，不朽能折越}}\n<br />'''轨道吸纳仓'''：25太阳碎片，无需探机采集气体，自动提取，效率提高25%【可快速攒气，并不是手残专用，每个气矿都能节省150晶矿和3人口的农民可以让你更快成型部队，适用于以bg兵为主体的部队】。\n<br />'''枢纽超载''' ：无需碎片，使枢纽获得20点攻击力（母舰核心大炮台技能），可对地对空，并且可以侦测附近敌方单位<del>感应塔</del> 【只适合在防守关卡配合护盾充能器当......肉盾，一般一个带四个电池】{{黑幕|埃及化}}。\n===防御技能（战术支援）=== \n'''3选1，不同技能消耗不同'''\n<br />'''部署菲尼克斯'''：100太阳碎片，部署菲尼克斯{{黑幕|菲日天}}到战场上，落地期间对接触到的单位造成200点伤害，持续30s，在此期间他会自动行动，消耗50能量，冷却180s【英雄单位，无法控制，有旋风斩，冲锋，护盾回复等技能，战役里部署一个菲尼克斯可硬刚强大的混合体，但是不能对空，请携带对空部队。在战役圣堂回归任务结束与菲尼克斯对话时，他会给自己取个新名“塔兰达尔”。对话结束后装配面板里的名字也会随之改变】。<del>护盾恢复器会在护盾全部消耗后自动补充，所以不用但心他会挂掉</del>\n<br />'''护盾超载'''：50太阳碎片，使所有友军获得200点护盾，持续20s，消耗50能量，冷却180s【全图加盾200，进攻关卡十分有用，冲击敌方基地前来一个】。\n<br />'''群体召回'''：无需碎片，将范围内所有己方单位传送至主要枢纽并获得200点护盾，持续20s，消耗25能量，冷却60s 【适合于需要进攻的地点过远而敌人又会不断冲击基地的关卡】\n\n===被动技能2===\n'''3选1'''\n<br />'''重构光束'''：100太阳碎片，自动修复己方机械单位5点每秒和建筑10每秒的生命值，同时最多修复3个单位【并不是手残噩梦，它最大的优势是可以修建筑，而且解锁比航母早】。\n<br />'''守护之壳'''：50太阳碎片，友方单位收到致命伤害时进入无敌5s，在此期间不受伤害，每个单位每60s只会被保护一次 【适合有友军的战役和新手以及广大的手残人士，5秒无敌配合净化者分支的警戒者能有效减少XX战损。不过解锁到这个位置的时候友军已经不再有人族关卡的冲击能力了，只有几个隐刀红球，或者几个叉子烧饼巨像，并没有什么用处】。\n<br />'''矩阵过载'''：无需碎片，友方单位在水晶塔的能量场中时会获得15%移动速度和25%攻击速度，在离开能量场后可以保持15s 【防守关卡技能之一，用处较低】。\n===终极技能（攻坚集群）=== \n'''3选1，不消耗能量，冷却600s'''\n<br />'''太阳轰炸'''：100太阳碎片，大范围内发射200发轰炸，每发15（对重甲30）点伤害 【有效地封住一条道路，哪怕是大混合体也会被打成血皮】。<del>开二矿专用</del>\n<br />'''时间静止'''：50太阳碎片，所有敌方单位静止20s【实用性更高，在要求点杀敌方核心单位时可以使用聚焦虚空，停止后冲进去秒掉，航母也可以】。{{黑幕|似乎比太阳轰炸好用}}\n<br />'''净化光束'''：无需碎片，发射净化光束，在15秒内共造成750（对重甲1500）伤害，可操作，不操作时自动追踪敌人【可以有效地清理狗毒爆，防守关卡其实最惧怕的就是大量的狗掩护毒爆冲击你的塔防阵地】。\n\n===附加系统===\n初始补给，每5太阳碎片增加初始补给5点，最多20点。\n<br />建造速度，每5太阳碎片增加5%建造速度，最多20%。\n<br />护盾回复，每5太阳碎片提高脱战后神族单位的护盾回复速度5%，最多20%。\n<br />太阳碎片上限300点，但是可以随时变更方案。\n==战役兵种==\n随着你完成任务，你将有机会收集新单位同时强化单位的能力。选择并非永久性改动，可随任务需要使用不同派系的单位\n\n===近战单位===\n\n艾尔派系：狂热者{{黑幕| 旋風叉 }}，基础攻击力16*1，冲刺拦截敌人加入战斗，可使用旋风斩，持续5秒，每秒对周围造成10点伤害，总伤害30，冷却10秒，多个聚团一起轉的話能有可觀的输出。{{黑幕|然而雖然看起来很帅，性价比並不高，基本只能欺负狗，叉子本身的位置导致不如其他两种有用。}}\n\n奈拉齐姆派系：百夫长{{黑幕| 攔截叉 }}，基础攻击力8*2，冲刺拦截敌人加入战斗，冲锋时无视碰撞体积（也就是可以穿过其他单位），冲锋造成小范围眩晕2.5秒，电脑ai修改过，不会对已经眩晕的敌人再次眩晕造成重复控制，冷却10秒，能有效控住拦截对方部队。{{黑幕|和遠程兵種配合起來實用性超過旋風叉，性价比尚可，没警戒者的时候就用他。}}\n\n净化者派系：警戒者{{黑幕|復活叉}}，基础攻击力8*2，冲刺拦截敌人加入战斗，被毁时可以自动复活加入战斗，在复活时处于无敌状态，冷却120秒，{{黑幕|隱藏能力：這貨是機械單位！！！也就是說，他們能被亞頓之矛的重構光束和航母的無人機修理！！！！}}。{{黑幕|看起來普通但性价比很高，叉子说到底只是肉，复活一次能有效减少战损}}\n\n===远程战士===\n\n奈拉齐姆派系：追猎者：每次闪现会逐渐回复40点护盾，对重甲单位有加成效果。基本同對戰，通用性强，操作好可以用的飞起。\n\n艾尔派系：龙骑士，生命值更高，射程更远，单发更高，不过移速更慢，射速更低，对重甲单位有加成效果。星際1經典兵種，攻高血厚。{{黑幕|然而在戰役中情懷大於實用，走的慢不說，可控性還不好，手残党或懒得控党最佳选择}}\n\n净化者派系：使徒{{黑幕|屎兔}} {{黑幕|暴雪亲闺女}}，各数据高于对战中的使徒为20点攻击力（30对轻甲) ，射速相当于升级过共鸣之刃，可使用灵能投影传送到目标位置，阴影接触过的目标具有伤害加深5点的DEBUFF，对轻甲单位有加成效果，可以对空，灵车漂移适合偷，打异龙爽的一笔{{黑幕|打死黄旭东，使徒能对空}}。 \n\n隐藏单位：鼓舞者，原本是净化者派系的单位，可无奈使徒{{黑幕|屎兔}} {{黑幕|暴雪亲闺女}} {{黑幕|為了給暴雪粑粑的虛空之遺對戰撒花}} 加入{{黑幕|搶戲}} ，所以被替代。鼓舞者以追猎者为原型，相比正常的追猎者,鼓舞者拥有与追猎者相同的数据,但其闪烁的能力与追猎者有所不同。鼓舞者每四秒可以攒一个闪烁,最多可以攒三个闪烁。鼓舞者闪烁时,它会消耗一个闪烁,但相隔的闪烁没有冷却时间。这可以使鼓舞者有效地进行连续多次的闪烁。与追猎者相比，鼓舞者拥有着比追猎者更频繁的闪烁以及更少的冷却时间。{{黑幕|然而真正原因是，在暴雪粑粑的設定中，淨化者由卡萊星靈建造，並在星靈帝國早期就已經被封存，試問怎麼可能會出現以奈拉齊姆機甲為原型的玩意。}}\n\n===隐形战士===\n\n奈拉齐姆派系：黑暗圣堂武士，永久隐形，可发动暗影之怒，对随机5个目标发动瞬间袭击，单次伤害35，发动期间无敌，冷却15秒，输出型隐刀，无敌斩清小兵比较给力，在叉子里混几个不担心输出不够。{{黑幕|然而在戰役中，面對敵人那神奇的反隱技術，別指望他們能和對戰中一樣屠對面一窩。}}\n\n艾尔派系：复仇者，永久隐形，死亡后会重生在黑暗圣坛，复活冷却时间60秒，防御型隐刀，适合防守关卡，復活能有效减少战损。{{黑幕|但其實還沒有光子炮塔管用……}}\n\n塔达林派系：鲜血猎手，永久隐形，可发动暗影禁锢，将目标地面单位移出当前相位，不能攻击也不能被攻击，同时失去侦测、生产能力，持续10秒，冷却15秒，控制型隐刀，操作自信者可以用来秀一下。{{黑幕|然而戰役中打起來還真沒人有空操縱他們，紅球紅電兵仲裁者什麼的技能比他強太多了。}}\n\n===支援单位===\n\n{{黑幕|燒餅雜燴}}\n\n艾尔派系：机械哨兵{{黑幕|奶燒餅}}，可回复两个单位的护盾，能使用守护者之壳减少远程伤害。前期有点用减少战损，后期不推薦。\n\n净化者派系：激励者{{黑幕|黃燒餅}}，使用技能可使友军获得+50%攻速移速的BUFF，可使用部署模式，部署后在周围形成一道水晶塔一样的能量场中，期间无法移动和攻击但能被单位推动，仍可以加速，攻击关卡推荐，搭配折跃谐振可以有效补兵，可以速推。\n\n塔达林派系：浩劫{{黑幕|紅燒餅}}，加快周围单位2点射程，不能攻击，可使被锁定的目标受到33%的额外伤害，可使用传统的立场。（所有关卡万金油 2点射程+虚空辉光舰自带+3射程，能达到11射程的虚空舰，秒天秒地。少量就可以覆盖一队兵，虽然提攻不明显然而耗气少可以出一堆高级兵，防守时加射程和力场都很好用。）\n\n===施法单位===\n\n艾尔派系：高阶圣堂武士{{黑幕|剪了辮子版}}，可释放灵能风暴，对敌人造成伤害，可以攻击敌方单位{{黑幕|電兵A人啦！}}，范围中的我方单位不受伤害并回复护盾{{黑幕|電療……}}，能使用反馈，能合成执政官，星際1的經典，神族靈魂之一，比對戰中的高階聖堂武士{{黑幕|沒剪辮子版}}強了很多。{{黑幕|但在戰役中情怀大于实用，主要是技能威力被其他兩種施法單位完爆，唯一的優勢就是能電療……}}，{{黑幕|本來在暴雪粑粑的設定中，高階聖堂能施放可控靈能風暴靠的是卡拉網絡操縱，但剪了神經束的星靈已經不能再連接卡拉，可偏偏戰役中剪了神經束的他們比對戰中沒剪神經束的他們強悍不少，暴雪粑粑這打臉功力真是讓人佩服。}}\n\n奈拉齐姆：黑暗执政官{{黑幕|紅球}}，可使敌人陷入混乱自相残杀，可以攻击敌方单位，对英雄单位无效，可以永久控制敌方单位{{黑幕|可惜控不了牛、混合体以及虚空造物，讓這個技能一下子減分不少}}。后期推进关推荐，控点什么东西当肉，大漩涡可以分对面的战力，缺点是不好控制，费操作。\n\n塔达林派系：晋升者{{黑幕|紅電兵}}{{黑幕|一樣剪了辮子}}，可发动灵能球，对大群敌人造成连锁伤害，可叠加，心灵爆发对单体目标发动灵能打击造成200点伤害，可吸取友军生命值恢复魔法，可以攻击敌方单位。后期防守关推荐，纯输出，折跃完立刻吸血放FT，捏巨像牛和舰队很爽，双喷和狗只需要两发T就可以全杀，xx和龙骑也只需要两三发。\n\n===攻坚机械===\n\n艾尔派系：不朽者{{黑幕|粑粑}}，可发动吸收200点伤害的护盾，对重甲单位有加成效果。纯粹的肉，输出只能靠点，然而并不弱，不朽imba的对重甲攻击和300血300盾强的一笔。{{黑幕|不朽者：父愛如山山山山山山山……}}\n\n奈拉齐姆派系，突击者：可发动造成200点伤害的光炮，距离极远，可对空使用，对重甲单位有加成效果，中规中矩的單位，能迅速点掉对面高级兵比如混合体啥的，因为没有动吸收200点伤害的护盾不是很肉，记得及时补叉子。\n\n塔达林派系：先锋{{黑幕|紅不朽}}，AOE弹幕攻击，基础攻击力16（30）*8，射速较慢，对重甲单位有加成效果（在防守关配合空军，空军点远程，aoe不朽扫清狗、毒爆和牛）。\n\n===空中支援===\n\n艾尔派系：凤凰战机，引力拉起一个单位的同时会把它周围的一个单位也拉起来，对轻甲加成。双控，可以对付电兵鬼什么的。{{黑幕|說好的偵察機呢？}}\n\n净化者派系：幻影战机，受到伤害无敌3秒，冷却时间五秒，对轻甲加成。不推荐，三秒无敌没大用，只能挡一下炮台强攻，但是纯凤凰根本没法推图。\n\n奈拉齐姆派系：海盗船，可瘫痪地面攻击力量，对空造成范围伤害，对轻甲单位有加成效果，星際1經典單位，性价比最高，防守关三个能瘫痪一路。\n\n===支援战舰===\n\n奈拉齐姆派系：虚空辉光舰，对敌人攻击越久伤害越高，最多+9，校准后射程增加，最多+3，对重甲加成。基本平A，校准后配合红烧饼射程堪称变态，手残党最佳选择。\n\n塔达林派系：毁灭者，可发动链式攻击，最多可攻击5个单位。不推荐，分裂输出并不太高，各种意义上都没有虚空实用。\n\n艾尔派系：仲裁者，可冻结敌方敌方单位，传送我方单位，使周围友军隐形，可以攻击敌方单位。推荐，进攻关家里一台队里三四台就可以保证家里不造塔，冰冻可以冻住兵强拆虚空水晶，矩阵一类建筑，隐形立场需要你控制好走位用自带的炮和远程火力点杀反隐，之后仲裁保持被打就后退让兵露出来一下，兵要被打再盖上立场。防守关作用更大，只要有隐形立场，巨石点反隐，炮塔卡的只有叉子大的缝就可以无伤守。\n\n===攻城机械===\n\n净化者派系：巨像，攻击过的地方留下一道火焰，在其的敌人会持续受到100点伤害。燃烧巨像，能爬墙，攻击关卡推荐。\n\n艾尔派系：掠夺者（金甲虫），自动补充弹药，不需要晶矿。进攻关直接扔，走得慢脱节严重。防守关卡推荐，对面都是冲高地，排成团，所以红不朽和红电兵和金甲虫都很有用，燃烧巨像就没有这么大输出，防守关用红巨像就是作死不解释。\n\n塔达林派系：天罚行者，对单体目标产生巨额伤害，攻击速度慢，可以移动攻击，对建筑有额外伤害，可对空{{黑幕|顶着毒奶干死了黄旭东，可见塔达林的强力}}，{{黑幕|然而除了拆建筑和对空剩下的都不如燃烧巨像。}}\n\n===旗舰===\n\n艾尔派系：航母，发动舰载机袭击，携带两架修理无人机可修补周围机械单位，包括自己。进攻关作用略大于防守关，进攻关修复可以回复残血的机械兵，也就是除了两种叉子，使徒和六种圣堂武士之外所有兵和建筑的血，显著减少战损，自己的输出也不低，防守关主要是配合重构光束，护盾充能器打修复流，基本不会损失塔。\n\n净化者派系：风暴战舰，对单体目标释放分解炮造成500点伤害，期间目标单位不能被修复与医疗，面板傷害極高{{黑幕|然而是最没用的一种，首先，射程远但是dps低的要命，防守关虽然走不多远就能打三路来袭的兵，但是两个风暴还没有一颗巨石有用，又不能堵口又不能靠dps吃饭，解体炮没等输出完牛和巨像早让塔打死了，进攻关唯一有用的是解体炮轰目标单位，但是一个小目标都要四五炮，就是4，5个风暴，哪有仲裁冻住渣渣兵拆的快？}}\n\n塔达林派系：母舰，对一条直线发动200点伤害，可以闪现，星河漩涡使范围内敌人眩晕7秒，射线和漩涡耗魔50，单次攻击伤害很高，英雄单位，只能建造一架。（进攻关直接扔，又贵输出又没同等人口的aoe高，射线打不到多少兵，但是满蓝防守可以配合塔清两波进攻，敌人输出就是靠不朽，刺蛇和巨像堆伤害，这些两发射线都能干掉，母舰也不会受到多少伤害，足够撑两波，闪烁也可以闪烁到相邻的路把另外两发射线扔完）\n\n{{星际争霸|星灵}}\n\n[[分类:星际争霸系列]]"}}}