{"parse":{"title":"亞莉莎·伊莉妮提娜·阿米耶拉","pageid":264016,"wikitext":{"*":"{{长期关注及更新}}\n{{info|<center>'''<big><big>我覺得舊型只要做好舊型該做的事就好了</big></big>'''</center>}}\n{{人物信息\n|image=Lina Alterier.jpg\n|图片说明=<!-- 写在图片下方的注释，可不写。 -->\n|本名=アリサ・イリーニチナ・アミエーラ(亞莉莎·伊莉妮提娜·阿米耶拉 / 愛麗莎·伊利妮齊雅·奧美拉/ <br />Алиса Ильинична Омела/<br /> Alisa Ilinichina Amiella)\n|别号={{黑幕|手辦神機使}}\n|发色=銀\n|瞳色=藍\n|身高=160 (1代) ， 165 (2代)\n|体重=\n|三围=\n|年龄=15（1代），18（2代）\n|生日=3月25日\n|血型=\n|声优=坂本真綾\n|萌点= [[長髮]]﹔[[过膝靴]]﹔[[絕對領域]]﹔[[銀髮]]﹔[[巨乳]]﹔[[傲嬌]]﹔[[撩頭髮]]﹔[[連褲襪]]；[[軍人]]；[[貝雷帽]]\n|出身地区=俄羅斯\n|活动范围=極東分部\n|所属团体=芬里爾俄羅斯分部 ，芬里爾極東分部第一小隊（1代），極東分部獨立支援部隊-搖籃（2代）\n|个人状态={{黑幕|與神薙裕成為男女朋友}}\n|相关人士=[[雨宮龍膽]](<del>前</del>隊長) ,[[神薙裕]](隊長)\n}}\n\n\n<!-- 上面模版中不使用的项目，只留空即可，请不要把项目删掉。 -->\n\n'''亞莉莎·伊莉妮提娜·阿米耶拉 '''（'''{{Lang-ja|アリサ・イリーニチナ・アミエーラ}}'''）是[[万代南梦宫]]制作的游戏'''《[[噬神者]]》'''系列的登场角色。\n\n<!-- 编辑前可以参照其他类似条目作参考，完成后请将所有在“<! --  -- >”的文字删去，包括符号和这句话，你可以透过【显示预览】观看编辑的排版效果 -->\n\n== 简介 ==\n\n作為狩猎游戏《噬神者》系列人物, 由芬里爾俄羅斯分部延聘來極東分部(日本)的新型神機使，實戰不多但在演習中有相當亮眼的成績。\n\n調派到以做高難道任務的第一小隊作為隊員，之後在2代轉為以第一小隊成員為首的搖籃(Cradle)\n\n設定上為女主角，武器是可變的新型神機長劍、衝鋒槍(設定上衝鋒槍=半自動槍械), 會優先幫玩家防衛和補血, 與玩家分開一段時間後會和玩家會合,令很多<del>紳士</del>新手都會選擇亞莉莎為隊員。由於之前在嚴寒的俄羅斯生活，來到極東分部因天氣很熱關係而穿半截式上衣<del>露出滿點豐滿的下乳</del>，這設定在2代依然存在{{黑幕|其實只是衣服過於狹窄不能合上}}。\n\n對極東的文化及烹飪很感興趣，因此請教[[橘咲夜|橘佐久夜]]及[[台場夏音|台場華音]]{{黑幕|但多次烹調失敗}}，經常找玩家討論文化及戰果。\n\n== 经历 ==\n{{剧透提醒}}\n{{Hide|标题=噬神者\n|内容=[[File:Alisa Res.jpg|180px|left|]]\n2070年加入芬里爾俄羅斯分部,一年後調任芬里爾極東分部，因心理問題在極東時繼續進行大車醍醐的特殊心理輔導。是席克札爾分部長親自聘來{{黑幕|準備後期的暗殺龍膽行動}}，加入第一小隊時看不起舊型神機手，就連作為隊長雨宮龍膽也輕慢不屑視他舊型。雖然如此龍膽依然關心亞莉莎:「陷入混亂時看看天空找長得像動物的雲狀,這可以冷靜下來。」\n在任務蒼穹之月中,亞莉莎和龍膽遇見剛完成任務的主角,浩太,佐久夜,索瑪在巡邏,眾人覺得奇怪為何同一區域有兩支隊伍,隨後亞莉莎和龍膽進入教堂繼續調查，突然有隻大型荒神出現,龍膽馬上應戰但亞莉莎看見荒神馬上回憶童年的悲慘及洗腦而精神混亂而亂開槍打屋頂，令石磚倒下與龍膽隔開,主角們馬上上前了解但亞莉莎依然神智不清，隨後發現有更多荒神出現，敵眾我寡下龍膽馬上下令所有人徹退回到基地，眾人只好放棄救龍膽,帶著亞莉莎回地窖。\n在地窖,亞莉莎因持續心理失常馬上帶到醫療室注射鎮定劑,主角希望亞莉莎康復所以握著她的手，因此接觸對方而發生心靈感應,令主角知道一些亞莉莎住事，亞莉莎馬上醒來後一會就睡著了。隨後主角想更了解事情回到醫療室再接觸亞莉莎而心靈感應,令主角明白小時亞莉莎與父母玩捉迷藏而被荒神吃掉，令亞莉莎有童年陰影，想著殺掉所有荒神而成為噬神者，加上自己成為新型可以完全替父母復仇，但又不明為何當龍膽是仇人，主角馬上安慰{{黑幕|攻略}}亞莉莎令她感受到溫暖之情。之後主角希望佐久夜幫忙了解亞莉莎問題，佐久夜明白亞莉莎失控的行動原因後調查當時任務問題及龍膽之前收集的情報。隨後康復的亞莉莎也回歸戰團,并希望主角教她作戰技巧和對人開始改善態度。亞莉莎找佐久夜指出自己希望為自己所犯下的錯補償,佐久夜就說明當時龍膽有留下線索會繼續找答案。\n榊博士委託第一小隊討伐荒神，隨後發現人類化的荒神，榊博士原意就是想和她溝通,之後放在榊博士實驗室,名命喜歐{{黑幕|亞莉莎還被她胸襲}}\n在打倒殺掉龍膽的荒神後拿了龍膽手鐲及神機,之後亞莉莎，主角和佐久夜用手鐲解開龍膽終端機,發現一份方舟計畫以及龍膽計畫潛入神盾島的路線。佐久夜希望不令2人牽連就獨自潛入神盾島,當碰到陷阱後亞莉莎馬上挺身而擋，之後更發現主謀是席克札爾分部長，更命令大車用催眠亞莉莎的俄文教唆射殺佐久夜,幸好亞莉莎用自身意志換了回復彈令佐久夜沒有傷害，隨後2人馬上徹退回到基地。得知席克札爾為計畫完成捉了喜歐,第一小隊所有成員潛入神盾島,把荒神化的席克札爾處決,之後目送為救地球防止終末捕食而上月球的喜歐。}}\n\n{{Hide|标题=噬神者：爆裂\n|内容=在方舟事件平息後, 主角發現有龍膽可能生還的蹤跡, 因此再進行搜索任務,亞莉莎及眾人都非常高興,不過第一小隊是主力部隊,所以搜索只好交給其他組別。其後發現主角失蹤, 之後探測到神盾島有巨大荒神以及主角在場,第一小隊所有隊員都察覺該荒神可能就是龍膽,出發前被雨宫椿說要有覺悟殺死荒神化的龍膽,不過亞莉莎相信主角一定有解決這事件的方法。之後第一小隊到神盾島見主角與荒神戰鬥, 更發現龍膽已經和荒神一體化。雖然龍膽已強調快殺了他, 但亞莉莎希望是救回龍膽作為唯一贖罪方式, 之後見主角拿著龍膽神機沖上龍膽前,一道不可思議的強光覆蓋眾人, 回神後發現只荒神化右手的龍膽及主角在地上昏迷。 第一小隊馬上帶著昏迷的2人回到基地療傷,在其後見證龍膽與佐久夜的婚禮。}}\n\n{{Hide|标题=噬神者：解放重生\n|内容=拯救龍膽行動後一段時間, 索瑪發現方舟事件後的新星殘滓突然有變化,流失的殘滓集合為一隻荒神, 因第二新星還是幼體,榊博士要求第一小隊要盡快討伐。當眾人解決甚少威力的新星後,亞莉莎發現神機對新星沒有反應,新星突然復活起來及馬上逃去。第一小隊連日追蹤,發現了新星躲避地方後馬上前往。第一小隊分為2支隊伍一方主角及佐久夜,一方亞莎莉,浩太及索瑪,2隊分開調查。正當浩太不正經調查被亞莎莉說教時,索瑪發現新星及馬上應戰,但發現新星威力增強不少,亞莎莉眾人應戰不果, 主角和佐久夜雖及時到場支援但戰鬥十分吃力,突然見到喜歐出現并擊退新星,很快消失眾人眼前。其後榊博士表示要捕食比較特殊的超強力荒神才可以令神機對新星有反應。亞莎莉努力四處詢問各防衛班有關超強力荒神等情報, 主角明白亞莎莉已經有所成長不同剛來時候的模樣。最後為追蹤新星的龍膽,佐久夜等人發現打倒新星的方法後,極東分部最後希望的第一小隊馬上討伐成形的新星, 最後成功討伐後再次遇見喜歐,亞莎莉承諾要守護喜歐拯救這世界所有人的希望而會努力,在眾人完成對喜歐的承諾後再作一次送別喜歐。}}\n\n{{Hide|标题=噬神者 The Summer Wars\n|内容=[[File:B0000786 4e40b29fa609f.png|350px|thumb|left|漫畫插圖]]\n因卡雷爾和俊變得不和,因此調派神薙裕與亞莉莎繼續進行神盾島地下輸送物資護衛任務。到達該沿岸後與防衛班吉娜會合,及指出因是海邊任務而說正裝是泳裝所有人都配合{{黑幕|亞莉莎馬上吐槽根本是吉娜自己想穿}},神薙裕雖然見亞莉莎穿泳裝後有點害羞{{黑幕|但和平時一樣暴露的制服沒分別}}。其後吉娜因進行射擊及編輯彈藥產生很強沖力,令亞莉莎失平衝倒在神薙裕身上,還產生心靈感應知道亞莉莎希望神薙裕看到自己泳裝有何感覺...之後被害羞的亞莉莎要求神薙裕放開{{黑幕|揸波龍爪}}手。因產生巨大聲音令荒神紛紛擁上他們3人,進行迎擊時一隻葛波洛突然沖前令亞莉莎躲避不及跌下懸崖,神薙裕想伸手捉著亞莉莎但她不想又再一次有心靈感應而縮開手。幸好被[[台場夏音|台場華音]]及同行的男子獲救,之後與神薙裕和吉娜會合,亞莉莎還知道神薙裕因不能救她而自責之後雙方道歉。隨後得知該男子叫須崎,是為神盾島地下裝置的機械進行保養維修的技師,而華音就是來為他作護衛。中途遇上行動敏捷金剛,亞莉莎與神薙裕接過吉娜特制的神諭子彈後馬上擊敗金剛。吉娜交給亞莉莎剩餘的神諭子彈{{黑幕|及暗示攻略隊長的方法}}後返回基地。餘下的4人到達地下裝置後感到肚餓,華音與亞莉莎決定製作食物給大家,到廚房{{黑幕|亞莉莎居然用神機切食物嚇怕了華音}}2名女子開開心心製作料理。神薙裕雖見賣相{{黑幕|如蚩尤攻擊痕跡般}}而奇怪,但知是亞莉莎親手下廚而稱讚{{黑幕|後馬上昏迷}}。數日後亞莉莎與華音用剩下的地下設施浸溫泉時透露心靈感應的煩腦,華音提議倒不如接受這現象以及相信亞莉莎一定可不用心靈感應也能傳達心意給人,令亞莉莎十分難為情。隨後華音帶上口糧獨自前往維修裝置中的須崎,神薙裕與亞莉莎繼續任務,一路砍殺荒神,亞莉莎明白神薙裕是多麼關心她,覺得感應現象是與神薙裕聯繫更緊密。路上亞莉莎想起2周前卡雷爾和俊調查神盾島所出現爆炸事情,其後回神發現神薙裕對華音一去不返有點擔心,正當調查地下運輸路線時,大量荒神因地下保存大量神諭細胞而聚集,兩人擔心獨行的華音,神薙裕提議亞莉莎前往搜索華音,他自己獨行阻止荒神前進。亞莉莎中途發現爆炸現場,調查後發覺爆炸後出現的管道很不自然,沿著管道行之後發現\n華音身處在隔離病房並在床上昏迷,雖知還有氣息但一點精神都沒有,須崎在身後指出華音中了神經毒素侵蝕後用地繭女的針改造的毒素電擊器電暈了亞莉莎,原來須崎擅自保存大量神諭細胞而炸掉運輸路線,並把以為察覺事情的華音弄昏,亞莉莎知道後已經毒素蔓延全身而昏迷...\n在床上的亞莉莎聽到須崎正在欺騙神薙裕說2人在保護期間中了毒素而昏迷,亞莉莎希望神薙裕不要被幕後黑手須崎騙到,但無奈身體動彈不得,亞莉莎被迫流下眼淚,此時神薙裕上前幫亞莉莎抹去,因接觸而馬上產生心靈感應令神薙裕馬上得知一切是須崎作弄。須崎此時離開說製作解毒劑,神薙裕馬上尋找解毒劑,並醫好亞莉莎和華音。醒後3人迅速圍捕須崎,須崎馬上嚇怕了問為何神薙裕知道此事,反被亞莉莎諷刺地說身為技師居然不知新型機會產生心靈現象。之後眾人追問須崎目的,原來他覺得芬里爾把神盾計劃做到失敗收場,他費心勞力放在神盾島上的資源就此白白浪費覺得不忿,說完一手掉了{{黑幕|白色液體}}挑釁信息素(荷爾蒙)給亞莉莎,令雙輪戰車發狂攻擊他們。神薙裕放下身體虛弱的華音後馬上與亞莉莎應戰,須崎趁混亂期間乘坐直升機,神薙裕與亞莉莎雖想上前攔截但被雙輪戰車阻礙,幸好華音當時有所察覺須崎想逃走,馬上把神盾島外圍的防衛壁障開啟,令須崎困在島的上空,須崎只好就地處決所有人。神薙裕與亞莉莎發現直升機用了對荒神裝甲,普通神機射出的子彈都不會有效,只有用神機的劍進行物理攻擊的煩腦之時,亞莉莎用吉娜給予的神諭子彈幫神薙裕大幅提升跳躍力,令神薙裕一下子跳到直升機上,不過轉眼間直升機發生爆炸跌進海中,亞莉莎馬上下海救回神薙裕{{黑幕|連帽都弄掉了}}。在急救用的連接裝置都對昏迷中的神薙裕失效時,亞莉莎只好進行人工呼吸並成功令他醒來,在身後的華音看到後亞莉莎馬上面紅。在索瑪及浩太坐船前往神盾島迎接眾人時,中途浩太打賭他們2人關係會更進一步,到達後除了見華音外,還有因戰鬥疲累的神薙裕與亞莉莎一起攜手睡著。}}\n\n{{Hide|标题=噬神者the 2nd break\n|内容=[[File:GodEater2ndBreak.jpg|250px|thumb|left|漫畫插圖]]\n在3年後的2074年,第一小隊所有隊員均穿上全新主色為白色的制服{{黑幕|而言亞莉莎因胸部問題不能把衣服的拉鍊合上}},亞莉莎希望暫不在極東的神薙裕看到會有感覺。之後索瑪,浩太及亞莉莎前往聽榊博士的委派任務,榊博士指極東分部資源快追不上人口增長,希望可以尋找適合人類居住沒有荒神靠近的生態建築,補充神薙裕跟龍膽及椿有其他任務短期內不會回極東{{黑幕|亞莉莎馬上低落}},之後派亞莉莎及索瑪乘坐直升機前往外地尋找新地,而浩太就留在基地為埃米爾及艾莉娜進行新人培訓。一段時間後上空被無視荒神裝甲的蚩尤攻擊,亞莉莎與索瑪被迫在路上徒行,中途見有人在車上被荒神襲擊馬上前往拯救,得知該人名叫高峰皋月,並給亞莉莎們用車上的通訊器與浩太報平安,之後來到完全沒聽過的人類生存據點-女神之森。當地守衛對芬里爾很反感所以不給他們進去,幸好皋月及一名八雲的大叔解畫才可進入,亞莉莎發現內部充滿驚人數量的綠色植物,並詢問何以得到造防荒神外壁的荒神之核,正當八雲指是芬里爾後馬上給一眾守衛拘捕2人並指是總統的命令不理解畫的八雲。隨後2人與當地總統葦原那智與評議會官員見面,及得知其一人是席克札爾的兒子索瑪馬上驚訝了一會,之後追問他們目的及想逗留後被一眾官員責罵,那智指生在這裏的人全是被席克札爾拒諸門外的倖存者,他們更鄙視極東的政權,其後嘲笑他們反正沒地方去給他們留下等極東的人來接前要以評議會保護下而生活,之後馬上拘禁2人。在羈留所聽到塔上有一首很動聽聲音在唱歌,回神發現監倉有另外一人被禁,之後被帶外出時見該人手上有手環令他們百思不解。突然傳出巨大警報令守衛紛紛離開,原來是皋月在背後做手腳並帶亞莉莎2人逃出,還說拘禁只是為得到他們神機來制作防禦壁,之後拿回裝備後遇到該有手環被禁之人,發現是一名與亞莉莎同齡的女孩子,並想帶她一起逃走但被拒絕,亞莉莎只好給她手扣鎖匙並往車離開。亞莉莎在車上與浩太通訊說明現況,之後皋月帶2人到八雲家後離開,在家中八雲給亞莉莎看當年他昔日相片,還發現正規軍時的八雲曾與極東的百田源合照,並給當時孩子時那智的相片,原來八雲和那智是父子。八雲解釋那智以前在神盾島上工作以協助神盾計畫,但3年前回來開始建造荒神外壁,而素材就是神盾島上偷來,其後被發現後在煩腦之時,手環女孩子就出現並無條件砍殺荒神令那智拿到足夠素材,這事不被公開以免市民知背後有神機使幫手而情緒高漲。後來亞莉莎偽裝後與八雲出門時,發現八雲是得到大量市民歡心之人,但很多市民怕該2名神機使會帶給流行病,這亞莉莎是第一次聽到,詢問八雲後知該病會在身體產生奇異紋樣,之後便死去,還指出可能是接觸最近落下的紅色雨水所引致。回到家後進行晚飯{{黑幕|亞莉莎所制作的日式燶魚...八雲還好心怕索瑪份量不夠而給他但被拒}},並不明為何過了3日還沒有人接他2人,不久那智帶同守衛進屋,並要拘捕所有人,期間有大量荒神湧進據點,亞莉莎與索瑪不顧那智馬上前往應戰。戰鬥中手環女孩子也加入戰團,隨後亞莉莎見外壁上站著當時攻擊直升機的蚩尤,被女孩子指該荒神是不同類型,但索瑪沒聽入耳馬上上去應戰,亞莉莎神機突然不受控制無法變形並笨重,之後見當時的市民有受傷和斷肢,便硬讓神機變形且復原並解決附近荒神,轉眼見索瑪一下子從壁上一直劈著蚩尤落地,但還沒完全死去,2人神機又再次不受控制,突然出現一隻巨大機械人一下子打到蚩尤遍體鱗傷,女孩子見機械人後馬上大叫基斯並知道該女孩叫馬爾古麗特,亞莉莎也見機械人印有芬里爾標誌,其後蚩尤與其他荒神一同撤退,亞莉莎與索瑪上前追砍,機械人保護了女孩,並對2人及荒神進行攻擊,之後被剛來的車叫停機械人,當亞莉莎上前表明身分並追問車上技師時,那智出現大讚機械人-「神機兵」很強,叫技師繼續招募搭乘的自願者,技師與亞莉莎指有了神機兵你們就不用再上戰場,說完後把神機兵移上車後離去。回家索瑪與榊博士通訊,指幸好索瑪體內的偏食因子不同所以有能力對抗並說如果不搞定該疑似變異種(感應種)的荒神不能派支援,之後聽到外面很大騷動,隨後八雲帶著感到痛苦的女孩回家,亞莉莎清楚見到樣子後馬上知道是3年前加入與楠六花一樣極東裝備班的馬爾古麗特為同一人。當亞莉莎想上前檢查手上戒指時被她警告,原來女孩中了流行病而且會經接觸而傳染。馬爾古麗特在床上說道當時基斯因一次任務失去神機,而且她自己只是裝備人員不能再有能力對抗荒神就從極東逃去安靜生活。其後基斯不夠偏食因子給手腕而去一個移動中的芬里爾要塞,她也成功在要塞有適合的神機而成為神機使,基斯就加入神機兵試搭員,但一去不返,所以知道女神之森將會配備神機兵馬上進入並以幫手殺荒神取素材作留下唯一條件。皋月並指第一次見奇異紋樣會變了蜘蛛樣,大多兇多吉少時日無多,並表明曾經在芬里爾做宣傳知內部黑暗,還問同是神機使的亞莉莎有沒想制止這種事,並嘲笑神機使都只是棋子而且2人只作逗留,有這正義的事才怪後被八雲說收口,亞莉莎只好斷言無力反駁,散步期間遇見正在唱歌動聽的人,亞莉莎希望她再唱一次,不久背後皋月帶著2人回車上,站在一旁的索瑪給了亞莉莎通訊器,亞莉莎收過原來是神薙裕找她,神薙裕在對話得知亞莉莎騙他任務順利其實很辛苦,亞莉莎隨即大哭自責再一次保護不到所有人,神薙裕馬上用亞莉莎經典名句{{黑幕|「我覺得舊型只要做好舊型該做的事就好了」馬上令亞莉莎十分羞愧}}並鼓勵亞莉莎按自己步伐前進,突然那智來到並把唱歌女子帶走,原來女子是那智的女兒優諾,皋月希望借用青梅竹馬的她但被無視及帶走,之後亞莉莎與索瑪跟通訊器中的龍膽對話,指出所在的歐洲不論當地芬里爾還是荒神都十分混亂要繼續支援,並希望眾人加油後浩太突然插入宣佈新部隊名稱為「搖籃」(Cradle),為芬里爾遠東分部獨立支援部隊,意指在新土地上建立嶄新關係,如培養新的生命的搖籃一樣,並希望借女神之森作新的羈絆。翌日亞莉莎自信地向在塔的那智提出在新種荒神完全被消滅前搖籃會全力協助及提供支援,希望守護據點還有要馬爾古麗特可以繼續生活。正當那智想指這反胃漂亮話時,上次的一批荒神又來突襲,亞莉莎馬上叫那智等官員離開並應戰,其後察覺樓下有閃光彈想前往救援時被蚩尤阻止。經過曲折的戰鬥後雖然出現犧牲者{{黑幕|八雲}}但成功解決所有荒神,亞莉莎和索瑪迎接救援部隊浩太後2人前往議會廳,就未來的去向有何計劃及安排馬爾古麗特在隔離病房休養,散會後多謝那智並說八雲有提及那智為人造福的心很大,希望當把她當棋子就可以{{黑幕|但被那智反指不要忍著哭泣後亞莉莎馬上留流淚,且說父親死去本是時間問題}}。之後亞莉莎,索瑪,浩太還有皋月及優諾參加市民聚會{{黑幕|皋月指八雲一早有了流行病}},而優諾承諾會和亞莉莎一樣做自己做到的事。亞莉莎後來聽浩太說最近有群直轄芬里爾的支部組成新團隊,有很強招數打倒荒神,之後浩太把老大{{黑幕|神薙裕}}的手信{{黑幕|貝雷帽}}給亞莉莎,亞莉莎高興得馬上戴上。\n\n數月後亞莉莎多次進行救援及保衛新據點建造任務,一次救援中成功保護2名神機使{{黑幕|還妒忌因給亞莉莎貝雷帽的人而充滿怨氣}},之後返回基地途中因有另一部隊被感應種攻擊而自行去前往支援,到達後想應戰時荒神馬上被未見過的隊伍殺死,當中一個人{{黑幕|神威弘/玩家?!}}背影因像神薙裕而被亞莉莎叫到之後面紅認錯,其後得知該隊名是「BLOOD」及隊長是朱利烏斯,他們是收到公開救援信號而前來,亞莉莎馬上知道是浩太所提及的部隊,之後亞莉莎好奇望多像隊長的隊員{{黑幕|神薙裕頭上開始綠綠??}}後便與朱利烏斯道別分開,之後和浩太及艾莉娜等人會合,眾人對BLOOD表示很多疑問,怕會取代現在的神機使,不過亞莉莎反而希望就算不能再戰鬥,失去神機力量也不會違背自己行的道路,之後出發繼續巡視四周。}}\n\n{{Hide|标题=噬神者2-undercover\n|内容=2074年4月,神薙裕與龍膽再出發到德國進行第二次歐洲機密調查途中直升機在喜馬拉雅山附近被荒神攻擊,極東便派出亞莉莎及索瑪進行救援。當亞莉莎知道神薙裕辭去隊長一職給浩太是想獨自一人而罵他,並希望他為每人的安身之所,不好再隨便自行一人去廣闊的世界。隨後德國派來支援的前極東成員安妮忒也到達,並指出山脈另一面是直轄芬里爾的地帶如果在該地失蹤會變得很麻煩。正當神薙裕要上直升機時,亞莉莎歸還神薙裕的新制服及傳達浩太口信後,神薙裕穿上白色制令亞莉莎覺得太帥而面紅,還被神薙裕{{黑幕|一個摸頭殺}}稱讚帽子很襯她,之後與小時的主診醫生兼撫養人莉迪亞及神薙裕道別,隨後龍膽為要調查剛受襲的新感應種而在當地調查,亞莉莎及索瑪便繼續保衛據點建造任務。\n\n有一天極東基地被恐怖分子爆炸襲擊,空調系統因而損壞,亞莉莎{{黑幕|還穿上泳裝}}等神機使紛紛到有獨立系統而又沒事的榊博士實驗室,其後恐怖分子用偏食因子引進荒神,亞莉莎馬上出動,但到達現場只見{{黑幕|被索瑪搞定}}暈了的恐怖分子及已殺掉的荒神。\n}}\n\n{{Hide\n|标题=噬神者2\n|内容=有待補充}}\n\n== 萌战 ==\n\n<!-- 正文内容请写在这里  -->\n\n<!-- 请参考同一作品中的其他人物条目，使用相同的模板。如果没有其他人物条目，请尝试搜索相关模板，这个模板有可能是以该作品为名的模板，亦有可能是以该作品的作者为名或是以该作品的出版者为名。  -->\n== 相關之事 ==\n{{Hide|标题=GE2 x SAO\n|内容=[[File:GE2 x SAO.jpg|400px|thumb|left|噬神者2狂怒解放與刀劍神域 Lost Song 服裝交換DLC]]\n}}\n\n== 外部链接 ==\n\n{{ja}}[http://www.godeater.jp/game/ 官網]\n\n[[分类:噬神者]]\n[[Category:过膝靴]]"}}}