{"parse":{"title":"亡灵法师","pageid":311032,"wikitext":{"*":"{{不完整}}\n{{萌属性信息\n|image=1lks.png\n|萌属性名称=亡灵法师\n|萌属性别称=死灵法师、死灵术师等\n|萌属性类别=身份职业(架空)类\n|典型角色=[[伊莱克斯]]\n|相关萌属性=[[魔法师]]、[[召唤师]]\n}}\n\n'''亡灵法师'''(Necromancer)，又称死灵法师、通幽师、神术师、男巫等，是[[魔法师]]的一类分支，属于虚拟架空职业类萌属性。\n\n== 简介 ==\n亡灵法师来源于古欧洲的一种神秘巫师，懂得召唤奴役死者的灵魂，使之成为不死生物。亡灵法师往往是男性，因此又被称为“男巫”，和“女巫”（主要是元素类魔法）相对。也构成了魔法师的正派与邪派。在ACGN作品裡，無論男女都有可能因為個人因素選擇成為亡灵法师。\n\n通常修炼亡灵魔法的魔法师，身体羸弱，面色苍白，心理扭曲，孤僻多疑，但也有少數例外。某些技艺精深者，可以用肉体为代价，变为巫妖获得永久的生命。然而由於其修練的法術層面影響，許多亡靈法師在所處社會文化的大眾觀感普遍不佳，不僅常受到眾人側視疏離，甚至還常成為特定勢力追緝的目標。\n\n部分作品中虽然不以魔法为世界观，但依然会出现很多通过和死尸、亡灵打交道的角色，比如斗破苍穹的魂殿组织、火影忍者的秽土转生等等。相关角色也可以算作亡灵法师。\n\n亡灵法师通常会拥有的技能有：[[不死族|亡灵]]召唤（赶尸）、[[不死族|亡灵]]淬炼、[[詛咒能力|诅咒]]、[[毒能力|毒素]]、灵魂奴役、御灵修炼、[[暗能力|黑暗属性]]法術等等，部分作品中的亡灵法师还擅长从尸体中提取有价值的东西，也就是走所谓的科研路线。\n\n== 起源 ==\nNecromancy一词出于希腊文，意为死亡和超自然的神力。而死灵术本身是指古代与死亡世界沟通的一种方法。死灵魔法可以追溯到古波斯、希腊、罗马和中世纪的巫师。大体分为两个支派：一派召唤和支配鬼魂（死灵派），这派比较常见；一派掌握死尸回魂大法（死尸派），而两派都与被禁的黑魔法有着不可分割的关系。死灵派通常以开坛和符咒来作法，而死尸派通过掘墓和盗尸从而获得所需要的恐怖魔力。死灵师通常被恐怖的死亡所包围，他们身穿从死人身上偷来的衣服，沉思着死亡的意义……\n\n《暗黑破坏神》的游戏职业介绍中写到：死灵法师（Necromancer），他来自欧洲南方充满蒸汽的沼泽地，他是一位披着斗篷的神秘巫师，死灵巫师就象他的名字一样，来自不体面的男巫师族，能使用死亡和召唤魔法控制怪物来为他所用，擅长使用召唤亡灵的魔法。因为他小时候在沼泽地生活中学习魔法，致使他的皮肤犹似死尸的皮肤，体型及骨骼的怪异使到人民侧视及远离他。但是无一怀疑的就是他是一位充满魔法力量的巫师。\n\n亡灵魔法所具有的特殊魅力和巨大力量使无数的人为之吸引乃至疯狂，有多少人为了复活已经死去的恋人和親友而染指亡灵魔法，然后在翱翔在死亡国度的过程中发现了死灵法师独有的魅力。也有少部分人是為了[[復仇]]和其他目的選擇修習亡靈魔法。\n\n== 延伸設定 ==\n*亡灵法师多为反面角色。\n*亡灵法师往往被聖屬性（[[光能力|光屬性]]）能力者克制，例如[[聖騎士]]、僧侶、[[神官]]、[[祭司]]等，這些族群常將亡靈法師視為對立的存在，或著保持距離。\n**然而也有例外，比如神印王座和斗罗2中登场的的光属性死灵圣法师·亡灵天灾伊莱克斯\n\n*有些[[除妖師]]、[[狩魔者]]也會將亡靈法師視為追獵和消滅的目標。\n*[[德魯伊]]對於亡靈法師的法術非屬自然魔法與可能對大自然造成影響，抱持擔憂態度。\n*對[[暗能力|暗屬性]]、毒素高抗性乃至於免疫者能抵禦亡靈法師的攻勢；亡靈法師施展的[[DEBUFF|異常狀態法術]]可以被異常狀態解除技能消除。\n\n== 具有本属性的典型角色 ==\n{{经典人物列表提醒}}\n\n* '''死灵法师/男巫'''————《[[暗黑破坏神]]》等游戏（常见的职业之一）\n* '''[[伊莱克斯]]'''————《[[神印王座]]》《[[斗罗大陆2绝世唐门]]》\n* '''方谷'''、'''冯州龙'''、'''米奥斯'''等————《[[全职法师]]》\n* '''[[大蛇丸]]'''、'''[[药师兜]]'''————《[[火影忍者]]》\n* '''拳痴'''————《[[真人快打]]》游戏系列（曾复活过蝎子，最后复活了被辛迪尔杀死的刘康等人。）\n* '''[[优克莉伍德·海尔赛兹]]'''————《[[这个是僵尸吗？]]》\n*'''卡爾瑟斯'''————《[[英雄聯盟]]》（死後成為巫妖兼亡靈法師）\n* '''阿兹卡巴'''————《[[召唤红警]]》\n\n{{萌属性|身份职业种族}}\n\n[[分类:身份职业]]"}}}