{"parse":{"title":"仙剑奇侠传系列","pageid":45582,"wikitext":{"*":"{{不完整|需要对电视剧&网络剧&电影版有爱的编辑者在各子条目中补完电视剧&网络剧&电影版相关信息|需要补完各衍生作品，如衍生手游的信息}}{{info|这个条目仅列出每部作品最早发行版本和有较大改动的版本，各种单纯复刻/移植不予收录}}\n{{ACG作品信息\n|image=Pal2.jpg\n|原作载体=游戏\n|原作作者=大宇资讯\n}}\n{{Cquote|<big><big>'''勝敗乃兵家常事 大俠請重新來過'''</big></big>}}\n'''仙剑奇侠传系列'''，简称'''仙剑'''，或称'''仙剑系列'''，是中国台湾大宇资讯股份有限公司所制作的一系列角色扮演类游戏，迄今为止已发行8代单机角色扮演类游戏、1款经营模拟类游戏、2款网络游戏、1款网络社交游戏、1款桌面游戏和2款ios平台游戏。动画化企划进行中，尚不清楚是哪一部作品。\n\n系列首款作品发行于1995年7月，荣获两岸当时无数的游戏奖项，还被众多玩家誉为“旷世奇作”，{{黑幕|初代、三代以及五代还相继于2004年、2008年和2015年被改编成<del>[[魔改]]</del>电视剧}}。'''[[仙剑奇侠传]]'''系列与同公司的'''[[轩辕剑系列]]'''并称“大宇双剑”，均被公认为华人世界的两大经典角色扮演游戏系列。\n\n本页是'''仙剑奇侠传'''的总介绍页。关于仙剑的各部作品、各个角色的详细介绍，请点击下列相应的链接。\n\n== 单机游戏作品 ==\n此处列出了系列所有单机游戏正统RPG游戏作品的背景与简介。\n=== [[仙剑奇侠传一]] ===\n本作最初由姚壮宪在失恋后独自开发，而后大宇资讯股份有限公司（以下简称'''大宇'''）台北总公司狂徒制作群加入开发工作。\n\n本作发生时间据游戏内历史事件推测应为宋朝或唐朝，《新仙剑奇侠传》已删除有关唐朝的叙述，因此本作应发生在宋朝。自整日做白日梦，梦想名震江湖的<s>人生赢家</s>李逍遥，在机缘巧合下结识{{黑幕|（[[一夜过后|并一起愉快玩耍了一晚]]）}}神秘少女[[赵灵儿]]，展开护卫佳人千里寻母的旅程。途中因为多管闲事，得罪了欢喜冤家[[林月如]]，又被苗族[[巫女]][[阿奴]]死缠不放。在面对蕙质兰心{{黑幕|（弱气人妻）}}的赵灵儿、外刚内柔{{黑幕|（强势女王）}}的林月如、烂漫天真{{黑幕|（三无萝莉）}}的阿奴等人的同时，逍遥逐渐介入了女娲一族注定面对的宿命...\n\n* '''仙剑奇侠传DOS版''' （1995年7月07日 台湾发行）\n* '''仙剑奇侠传WIN95版'''（1997年8月 25日 港澳台、海外发行）\n* '''仙剑奇侠传98柔情版'''（1997年10月 中国大陆发行，仅在中国大陆发行，即Win95版的对应简体版，台湾并无98柔情版） {{黑幕|此作也是大多中国玩家所玩的仙剑最早的版本}}\n* '''仙剑奇侠传SEGA Saturn版'''（1999年3月4日 港澳台、日本，本作仅修改了人物设定、动画、音乐，是在SEGA游戏机上玩的产品）\n* '''新仙剑奇侠传'''（2001年7月21日 首发，有挚爱月如版与深情灵儿版） \n* '''新仙剑奇侠传3D重制版'''（手游，全程语音，追加李三思夫妇、林青儿、灵月宫主等人的往事，2015年上线）\n以上作品均为'''仙剑奇侠传一'''，剧情并无太大差别，其中新仙剑奇侠传的画面质量较前几作有着明显改善。{{黑幕|地图迷宫难度复杂度比起画面质量有着更大的提升。}}同时本作新增了两个结局，并在普通结局后追加了仙剑二的第一弹预告。2015年3月6日大宇资讯与中国手游联合宣布'''新仙剑奇侠传3D重制版'''制作决定！以3D画面重新制作、加入御剑飞行玩法，加入全程语音、还将加入全新剧情！\n\n=== [[仙剑奇侠传二]] ===\n本作最初由狂徒制作群进行开发，姚壮宪此时奉命前往北京设立大宇子公司--软星科技（北京）有限公司（以下简称'''北软'''），并没有参与开发工作。后来狂徒制作群在开发进行到一半的时候，以谢崇辉为代表的组员因与总公司高层的矛盾无法化解，愤而出走，姚壮宪迫不得已接手开发工作，并与[[轩辕剑系列]]的开发小组--DOMO小组和剩余的狂徒制作群组员一起，最终将本作的开发工作完成。\n\n本作发生在仙一八年后，蜀山仙剑派第27代掌门李逍遥突然失踪，看似和平的表象之下，魔族正在蠢蠢欲动，在此时节，与李逍遥同住在一个村子的曾经小伙伴——王小虎，正踏上自己仗剑江湖的旅程，旅途中小虎与逍遥之女--李忆如、盗墓大盗--苏眉、曾青梅竹马，如今在峨嵋派修炼的沈欺霜相遇，同时也被卷入了以[[蜀山派]]为首的各门派与魔族的争斗...\n\n* '''仙剑奇侠传二''' （2003年1月24日 台湾发行,2003年1月25日中国大陆发行）\n* '''仙剑奇侠传二DVD纪念版''' （2010年2月8日 港澳台发行，新增两条支线剧情）\n\n=== [[仙剑奇侠传三]] ===\n姚壮宪在北京成立软星科技（北京）有限公司之后，命张毅君前往上海设立子公司--软星科技（上海）有限公司（以下简称'''上软'''），并开始进行本作的开发工作。本作的开发工作是与仙剑奇侠传二同步进行的。本作使用的游戏引擎为大宇自行研发的'''GAME BOX'''。相较于前两作仙三有了多种结局可供玩家选择完成。\n\n本作发生在仙一约五十年前，讲述了神将[[飞蓬]]与他宿命中的对手{{黑幕|基友}}的[[重楼]]私斗{{黑幕|幽会}}，而被贬下界变为凡人，经多次转世千年后成为渝州永安当的伙计景天。此时重楼为将以成为蜀山秘宝--镇妖剑的飞蓬佩剑还回景天，突入锁妖塔，却寻到了同样有着飞蓬气息的魔剑，于是将之交于景天。以此契机，景天与唐门大小姐雪见、魔剑冤魂龙葵、蜀山弟子徐长卿、女娲后人紫萱等人共闯天下，并介入了唐门、蜀山、霹雳帮等门派的纷争之中。随着景天与伙伴们往来于六界，各人的身世之谜也被缓缓揭开...\n* '''仙剑奇侠传三''' （2003年7月31日 港澳台发行，2003年8月4日中国大陆发行）\n\n=== [[仙剑奇侠传三外传•问情篇]] ===\n上软在结束前作的开发工作后，即着手开始本作的研发，本作作为外传性质作品，使用了许多前作的素材，因此开发速度可称得上是系列最快的。本作使用的游戏引擎依然为'''GAME BOX'''，依然为多结局模式。\n\n本作发生在仙三约20年后，顺承了前作的完美结局。此时景天已成为新安当当主、渝州首富，并娶雪见为妻，红葵每日在永安当废墟闲逛，长卿则成为了蜀山派第24代掌门。并非蜀山派弟子的主角南宫煌，本是一介小混混，混迹于唐家堡和仙剑派，某一日，蜀山突然发生异变，机缘巧合之下南宫煌竟临危受命，奉徐长卿之命前往打通蜀山仙界与里蜀山妖界相连接的五灵地脉，以求否极泰来，使蜀山恢复原状，在此期间，南宫煌与王蓬絮、温慧、雷元戈、星璇等一干周身围绕神秘气息，正体不明的同伴相遇。然而蜀山的异变并非巧合，随着地脉被陆续的打通，神界、魔界、妖界、仙界都被卷入了这场巨大的阴谋....\n\n* '''仙剑奇侠传三外传•问情篇''' （2004年8月6日 港澳台发行，2004年10月28日中国大陆发行）\n\n=== [[仙剑奇侠传四]] ===\n上软在结束《阿猫阿狗2》的开发工作后，即开始本作的开发，本作的开发引擎从大宇自行开发的引擎更换为了国外的RenderWare 4。自本作开始系列再度回归单一结局。游戏发售后不久，因与大宇本部的矛盾，上软宣布解散，虽然公司仍然存在，实质上已没有开发人员，部分开发者转投“上海烛龙”，仙剑系列一度传言终结。\n\n配音版由北软企划，在仙剑奇侠传五发售后即开始配音工作，次年发售。\n\n本作发生在仙三约400年前。整日追赶野猪，最怕鬼和爹的正直少年{{黑幕|经常借助天然呆外表调戏少女的山顶野人}}云天河，在石沉溪洞{{黑幕|追赶野猪顺便}}偶然遇见神秘少女<s>疑似猪妖</s>韩菱纱，展开下山修仙寻父母踪迹的旅程。途中因<s>手贱</s>揭通缉令，遇见了世伯的千金柳梦璃，并且在后来遇见同龄师叔慕容紫英。面对古灵精怪的{{黑幕|腹黑女贼}}韩菱纱、大家闺秀的{{黑幕|女神系黑长直}}柳梦璃、外冷内热的{{黑幕|傲娇少年}}紫英。在寻仙的道路之上，一个个跨越六界的绝唱在天河面前展开，在寻仙这条道路下隐藏的黑暗，也逐渐展现在了众人前...\n\n* '''仙剑奇侠传四''' （2007年8月1日 中国大陆、港澳台发行）\n* '''仙剑奇侠传四配音版''' （2012年7月13日 中国大陆、港澳台发行）\n\n=== [[仙剑奇侠传五]] ===\n上软名存实亡后，北软接手了仙剑奇侠传系列的开发工作，自仙一后，姚壮宪终于又能够着手打造自己的仙剑奇侠传。2009年秋本作官方博客开启，正式打碎了“上软解体后，仙剑系列将不会再有新作”的传闻，2010年暑期，人物设定--青石公开，宣传正式启动。本作直接采用了姚壮宪原本为了仙二打造的两个剧本框架之一，并进行了重度改编。本作使用的引擎仍然是RenderWare 4，但由北软团队自行高度修改过，因此称其为RenderWare 4+，但仍然不是新的次世代引擎。\n\n本作发生在仙二约40年，仙剑OL的30年后，此时李逍遥已将掌门之位让与太武，自己退居七圣之一，阿奴也已成为巫月神教掌门。作为山贼的姜云凡某次在深山中从猴子手中救下了前来寻找草药的大小姐--唐雨柔，并在山贼头目的建议下，随唐雨柔一同离开深山，不经意间，云凡却被发觉乃是20年前染血江湖的魔教--净天教教主，同时也身为魔族的姜世离与四大世家之一欧阳家二小姐所生的孩子，随着旅途的进行，云凡与此时已不再担任掌门的李逍遥（一贫）的外孙女，并被阿奴（海棠夫人）疼爱的小蛮、前来人界寻找水源的魔界夜叉族王子龙幽等人相遇，在自身身世之谜被逐渐揭开之时，夜叉国、净天教等势力也再度开始扰乱人间...\n\n* '''仙剑奇侠传五''' （2011年7月7日 中国大陆、港澳台发行，同年8月19日官方发布中文配音包）\n\n=== [[仙剑奇侠传五前传]] ===\n姚壮宪于仙五发售后即宣布《仙剑奇侠传五外传》和《仙剑奇侠传六》制作决定，2012年7月，大陆代理商百游正式宣布本作定名《仙剑奇侠传五前传》并启动宣传。本作使用的引擎仍然是RenderWare 4+，姚壮宪表示本作命名为前传，是因为没有更换引擎，所以仙六将会更换引擎。\n\n本作发生于仙五的20多年前，仙二的数年后。千叶之乱后数年，南林北沈逐渐隐退，中原武林俨然被新崛起的欧阳、皇甫、夏侯、上官四大世家分治。这一年，折剑山庄庄主--欧阳世家家主欧阳英被推举为武林盟主，又逢折剑山庄一年一度的品剑大会即将召开，明州的夏侯世家少主夏侯瑾轩在欧阳家弟子姜承、在明州街市碰见的卖艺少女瑕和卖艺大叔谢沧行的陪同下，奉夏侯世家门主夏侯彰之命前往道贺，途中又遇路见不平的侠女暮菖兰、啸聚山林的魔族山贼头领厉岩和缠着厉岩不放的黑苗族少女结萝。然而，姜承却在被袭击的情况下失手打伤大师兄萧长风而被逐出欧阳世家。在夏侯瑾轩的提议下，众人决定离开中原，去楼兰散散心。另一方面，皇甫世家家主皇甫一鸣在门下弟子偷听到蜀山弟子铁笔、凌音谈话时透露姜承的一击有魔族的气息后，决定用此机会设法夺取武林盟主之位，并让少主皇甫卓与夏侯瑾轩、姜承等同行以进行监视。在楼兰，众人又遇到了在楼兰寻找神秘宝物的龙溟公子和蜀山弟子凌波。正当众人思索着事情应该差不多已经平息下来，想要回到中原帮助姜承重返折剑山庄之时，才发现事情已经一发不可收拾……\n\n* '''仙剑奇侠传五前传''' （2013年1月15日 中国大陆、中国台湾发行，其配音包与游戏同步上市）\n\n=== [[仙剑奇侠传六]] ===\n姚壮宪于仙五发售后即宣布《仙剑奇侠传六》2015年夏发售决定。栾京于微软XBOX ONE中国发布会前于微博表示本作除PC版外，还将登陆XB1，大宇于2014年10月宣布本作2015年7月决定发售。本作于2014年12月9日正式启动宣传。4月22日，畅游召开新品发布会本作正式宣布2015年7月8日登陆PC，并且会制作PS4版。姚壮宪曾于《[[仙剑奇侠传五]]》发售后表示，假如仙剑“五代”卖了150万份以上，《仙剑奇侠传六》就将更换为UE3引擎。根据官方数据，仙剑“五代”（此处依然没有明说，但应该是指仙五+仙五前）总共卖了210万套。同时姚壮宪也曾表示仙剑奇侠传五前传命名为前传，是因为没有更换引擎，所以仙六将会更换引擎。从目前的演示来看，本作使用的是U3D引擎，五代应该是没有达到150万的销量。游戏在发售后因为优化问题导致了极多的恶评，通过后续的补丁更新略有好转。\n\n本作发生于“五前”大约70年后。\n讲述了太古神农大神诞生时，天下伴有九泉相生。九泉各具异能，乃是滋生万物的源。后人神兽三族大战，最终以兽族不敌人神联军战败而收场。蚩尤引兽族入魔界，人神魔三界自此隔阂。大战之后，神农和九泉便不知所踪。时光流逝，九泉的传说也逐渐被遗忘。\n越今朝{{黑幕|三岁的醋王}} 和越祈{{黑幕|四岁的萝莉}}为了寻找某样丢失的东西，来到了西域古城。尘封的秘密将再度被揭示。太古沉睡的巨兽{{黑幕|鱼妈}}破海而出，展翼千里，迅游天际；而脑海中不知名的女子之声，却令它感到迷惑。\n正武、启魂、衡道、禺妖，几大势力接踵而至，谁才是真正的幕后设局人。计中有计，局中有局。不惜舍身改命，只为今朝再聚。\n\n* '''仙剑奇侠传六PC版''' （2015年7月8日 中国大陆、中国台湾发行，其配音包与游戏同步上市）\n* '''仙剑奇侠传六XB1版'''  （未定）\n* '''仙剑奇侠传六PS4版'''  （未定）\n\n=== [[仙剑奇侠传七]] ===\n《仙剑奇侠传七》是国产单机系列游戏《仙剑奇侠传》的第九部作品。\n\n针对网络上已经传开了续作《仙剑奇侠传七》已经不登陆PC的消息，大宇董事长凃俊光澄清是“不止做PC平台”而非“不做PC”。\n\n2016年9月19日，大宇资讯董事长涂俊光在微博发布《仙剑奇侠传七》立项方案的封面图，这意味着《仙剑奇侠传七》开发或许已正式启动。\n\n2017年4月24日，由Epic公司举办的“虚幻Open Day”活动上，官方正式宣布《仙剑奇侠传》续作使用虚幻引擎4打造。\n\n== 仙剑系列其他游戏类作品 ==\n===经营模拟游戏===\n*《[[仙剑客栈]]》\n===网络游戏===\n*仙剑online \n===网页游戏===\n*新仙剑奇侠传online \n===IOS单机游戏===\n*《仙剑奇侠传五 剑傲丹枫》\n*《新仙剑奇侠传》IOS移植版\n===桌面游戏===\n*《[[仙剑奇侠传桌游卡牌·逍遥游|仙剑奇侠传 逍遥游]]》\n===网络社交游戏===\n*仙剑客栈SNS\n===手机网络游戏===\n*仙剑奇侠传 幻璃镜\n===授权授权手游===\n*《仙剑奇侠传》官方手游（研发公司：腾讯和大宇资讯）\n*《新仙剑奇侠传》3D重置版（研发公司：中国手游（CMGE）和大宇资讯）\n*《仙剑奇侠传五前传》手游（研发公司：搜狐畅游和大宇资讯）\n*《仙剑客栈》手游（研发公司：大宇资讯、数字天空和奥尔资讯）\n*《仙剑奇侠传Online》手游（研发公司：腾讯魔方工作室）\n===VR版本===\n*VR版《仙剑奇侠传》\n\n\n== 仙剑系列其他影视类作品 ==\n===电视剧===\n*仙剑奇侠传电视剧由李国立执导，胡歌、刘亦菲、安以轩、刘品言、彭于晏等主演。2005年1月播出。\n*仙剑奇侠传三电视剧，由李国立执导，胡歌、霍建华、杨幂、刘诗诗、唐嫣、黄志玮等联袂主演。2010年2月播出。\n*仙剑奇侠传五电视剧，由郑伟文、徐惠康、何振华执导，韩东君、古力娜扎、郑元畅、小彩旗、金晨、耿乐等联袂主演。2016年5月播出。\n===网络剧===\n*仙剑客栈网剧，优酷出品与北京亿奇娱乐影视文化有限公司联合出品，由吴磊、孙雪宁、徐悦、童可可、刘帅良、刘骐、苑琼丹等联袂主演。2015年6月网络播出。\n===声优剧===\n*仙剑奇侠传：前尘一梦（声优剧），配音团队“光合积木”策划，剧空间、软星科技声协力。演出嘉宾：姜广涛、张杰、季冠霖、乔诗语、刘校妤（刘露）、白雪岑（白雪）、边江、唐小喜和宝木中阳等。2015年7月3、4日在北京剧空间首次演出。\n===舞台剧===\n*仙剑奇侠传舞台剧，上海染空间剧团和华亿传媒集团联合出品的舞台剧，由文卓、屠画、黄曦、倪言、高胜武、龙女、刘令飞等出演。2015年4月15日首次演出。\n*仙剑奇侠传三舞台剧，上海染空间剧团出品的舞台剧，苗贺程、魏邦鑫、龙政璇、屠画、龙女、倪言等出演。舞台剧定于2016年4月14日在上海文化广场举行首演。\n===音乐剧===\n*仙剑奇侠传音乐剧，音乐剧是仙剑奇侠传舞台剧剧组受湖南卫视《一年级·毕业季》节目组邀请而打造的毕业大戏。由陈建斌担任表演指导，娄艺潇担任执行导演，张智霖负责声乐指导，一年级毕业季的演员主演。该剧目于2016年12月18日在上海国际舞蹈中心上演。\n===电影===\n*仙剑奇侠传电影，该片于2015年11月29日在雁荡山开机，但因某种原因未能拍摄。{{黑幕|没剧本，没演员，因为版权到期强行开机}}\n\n\n\n\n== 图书类作品 ==\n===漫画===\n*仙剑奇侠传漫画版。台湾青年漫画家易水翔麟（本名汤翔麟）编绘，姚壮宪先生担任监制，小鱼协力，共9卷。1999年台湾出版。2001年大陆发行简体中文版，共8卷。\n*仙剑奇侠传二漫画版。《仙剑奇侠传二》漫画版改编自同名单机游戏，由台湾漫画家陈志隆编绘，共4卷；上市日期不明。\n*仙剑奇侠传三漫画版。《仙剑奇侠传三》漫画版改编自同名单机游戏，由易水翔麟编绘，共6卷。\n*仙剑奇侠传五漫画版。《仙剑奇侠传五》漫画版是改编自同名电脑单机角色扮演游戏的漫画作品，由IP君绘制，并在《天漫》杂志上连载。\n*仙剑奇侠传五前传·韶华韵事（原名《五前那些事儿》）。根据仙剑五前传游戏剧情改编，含网络未发布终章完整内容，仙剑五前传主美（肇一龙）亲自绘制漫画。\n*仙剑奇侠传短篇漫画集。是仙剑奇侠传系列首次推出官方短篇漫画。故事紧密联系仙剑历代。内容包括《锁妖》、《青荷》、《燕归来》、《衡道众前传》、《照红妆》、《水灵劫》六篇。\n===小说===\n*新仙剑奇侠传官方小说。是作者楚国以《新仙剑奇侠传》为蓝本而改编的小说。2002年发行第1册，共5册。\n*仙剑奇侠传系列小说。由磨铁图书发行，管平潮进行撰写的根据历代单机游戏进行改编的作品。共8册。据说已完结。{{黑幕|（可能是被腰斩了）}}\n===画集===\n*仙剑奇侠传历代全系列画典。北京联合出版公司出版。是《仙剑奇侠传》系列将19年来历代仙剑产品，包括：历代单机版仙剑、卡牌、网游、页游等各版本仙剑产品中的经典人物、场景、怪物、分镜、道具设定等诸多经典图片进行系统集结。2014年6月出版。\n===音乐集===\n*仙剑奇侠传历代游戏音乐精选集：仙籁情深。仙一到仙五音乐精选。2013年3月出版。\n===台历===\n*仙剑奇侠传台历。2015年台历于2014年12月开售。2016年之后的台历随机掉落（活动抽奖，活动赠送）\n\n\n\n== 实体类合作商品 ==\n*与海尔合作，烤箱，保鲜箱。\n*与北京市政交通一卡通合作推出的剑主题卡。\n*软星授权，北京震宇翱翔文化创意有限公司推出“仙剑全沉浸密室”\n\n\n{{仙剑奇侠传}}\n\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n大宇资讯官网：http://www.softstar.com.tw/\n\n大宇软星官方网站：http://www.softstar.net.cn/\n\n{{DEFAULTSORT:Xian}}\n[[分类:中国游戏作品]]\n[[分类:大宇资讯作品]]\n[[Category:仙剑奇侠传系列]]\n\n[[分类:仙侠题材]]\n[[分类:神怪题材]][[分类:神话题材]]"}}}