{"parse":{"title":"伊藤诚(Days系列)","pageid":30642,"wikitext":{"*":"{{不完整}}\n{{Dablink|日本的同名動畫製作人，見[[伊藤誠(動畫製作人)]]。}}\n{{人物信息\n|image=Makoto_kazuha_futaba.jpg\n|图片说明=\n|本名={{Ruby|伊藤|いとう|ja}} {{Ruby|誠|まこと|ja}}\n|别号=诚哥、人渣诚、渣诚、诚渣、基诚\n|发色=黑\n|多种发色=\n|瞳色=棕\n|多种瞳色=\n|身高=167.5\n|体重=\n|三围=B88 W58 H92\n|年龄=15 \n|生日=10月16日\n|血型=O\n|多位声优=[[平井达矢]]（PC游戏）[[分类:平井达矢]]<br />[[平川大辅]]（TV动画、PS2游戏）[[分类:平川大辅]]\n|萌点=[[人渣]]、[[双性恋]]、[[推土机]]、[[天然呆]]、[[呆毛]]、[[料理达人]]\n|出身地区=\n|活动范围=\n|所属团体=[[榊野学园]]1年3组、<del>四大渣王(与[[土见禀]]、[[鸣海孝之]]和[[藤井冬弥]]并称)</del>\n|个人状态=<del>[[Nice Boat]]</del>\n|相关人士=父：[[泽越止]] 母：[[伊藤萌子]] 妹：[[伊藤止]]<br />{{Ruby|朋|pào}}友：[[西园寺世界]]、[[桂言叶]]、[[加藤乙女]]、[[清浦刹那]]、[[足利勇气]]等 基友：[[泽永泰介]]、[[井伊拓海]]\n}}\n\n{{Cquote|{{Font|size=3em|[[诚哥死得早]]啊！}}}}\n\n'''伊藤诚'''是[[Overflow]]出品的'''《[[Days系列]]》'''游戏及其衍生的动画、漫画等作品的登场角色。\n\n在《[[School Days]]》《[[Summer Days]]》《[[Cross Days]]》《[[Shiny Days]]》《[[Island Days]]》均有登场。\n__TOC__\n\n== 人物简介 ==\n伊藤诚是《School Days》《Summer Days》和《Shiny Days》的主人公，也是游戏《Cross Days》和《Island Days》中的主要男配角。\n\n诚本是榊野学园1年3组的一名普通高中生，与[[泽永泰介]]与班上的其它一些男孩子是好朋友。后来他暗恋上了每日在电车上遇到的邻班女生[[桂言叶]]。一天，新的同桌[[西园寺世界]]开始帮助他与言叶交往。从此，诚开始了与言叶在内多位女生的恋爱关系。\n\n伊藤诚与母亲[[伊藤萌子]]二人居住在原巳浜的一幢高级公寓中。母亲是一位护士，常年加班在外，这使得伊藤诚常常独自在家并很会照顾自己，很会料理。这也使得他能够有许多机会与许多女孩发生关系。他有一位深爱着的妹妹[[伊藤止]]，妹妹与离婚的父亲[[泽越止]]一起生活，只偶尔来伊藤诚家玩。\n\n与多数视觉小说男主一样，他的行为与性格十分依赖于玩家的选择。在游戏的不同结局，动画与漫画的结局中，伊藤诚表现地十分迥异。<del>所以当人渣剧情出现的时候似乎在说明玩家也是人渣？</del>\n\n传说中的四大人渣之首。亦被玩家戏称为“自行火炮”。\n\n== 外貌 ==\n[[File:256926.jpg|thumb|right|由画师山田所创作的萌娘化形象]]\n伊藤诚拥有普通高中生的外貌，普通的身高，身材稍瘦。他根据场合不同，通常身着学校制服或便服。在四个游戏中，他的装束变化很少。伊藤诚身体瘦弱，因此常常精力不足，感到疲倦，例如游泳时坐在泳池旁休息而不去游泳。{{黑幕|然而在啪啪啪的时候，他却总是异常精力充沛，从不感到疲倦。\n}}\n\n== 性格 ==\n[[File:Img2934.jpg|thumb|right|《[[Cross Days]]》中推倒了处于[[女装]]状态的，名义上的男主[[足利勇气]]]]\n\n一般情况下，诚温柔而体贴，并不苦于与女孩子交往，有着莫名其妙的异性缘。在《Shiny Days》中，据他的同学池田所说，所有男孩子都疏远他，因为诚总是把身边的女孩吸引走。\n\n在故事的开头，诚表现地优柔寡断，不愿意在经手的女孩中作出选择，这可能由于他不希望使任何人伤心。而另一方面，这使得他也不愿意与任何一个女孩断绝关系。诚常常表现地[[天然呆]]，在被女孩告白时反应迟钝，这使他更显得优柔寡断。\n\n伊藤诚意志不坚定，常常受他人控制。甚至桂言叶也可以轻易操控他，只需稍稍用肉体诱惑，诚便会对言叶回心转意。\n\n在性方面，伊藤诚表现地十分自私，短浅与痴迷。在许多情节中，他与桂言叶分手，仅仅因为言叶不愿意与他H。为了得到H的机会，他可以轻易地撒谎。只要有机会，无论男（[[足利勇气]]）女（[[清浦刹那]]）老（[[西园寺踊子]]）少（[[桂心]]）来者不拒，体现出他缺乏基本的道德观念。诚的问题很可能遗传于他的父亲[[泽越止]]。泽越止在[[Overflow]]全系列游戏中由于四处推倒女性并使她们怀孕而远近闻名。\n\n诚有时表现地相当残忍。在使世界怀孕后，他催促世界将孩子打掉从而避免自己的麻烦。在刹那将诚与世界捉奸在床时询问刹那是否愿意加入他们。在将[[喜连川路夏]]骗出来后试图冒充Yu并将她强推。\n\n=== 游戏 ===\n游戏中伊藤诚的性格因玩家选择不同而大有差异。例如他可以十分关心桂言叶并保护她免受欺凌，或者始终忠诚于一位女孩，或者优柔寡断，维持与多位女孩的关系，最终带来悲剧。在一些路线中，他对真爱的追求最终葬送于他的优柔寡断。\n\n=== 动画 ===\n动画中的伊藤诚比游戏中的更加自私与残忍但却毫无自知。虽然有时他也表现地善良且拥有好的出发点，但他常常会被体内的激素冲昏了头脑。一个明显的事实是，当诚无法与言叶H从而厌倦了与她相处时，他对世界说自己喜爱的是世界。然而这很可能是诚的谎言，目的仅仅是为了能够与世界H。当故事继续发展，诚同时抛弃了世界与言叶后，事情变得尤为严重。诚开始对所有对他有兴趣的女孩下手。最终由于世界怀孕的消息被传开，所有女孩都抛弃了他。在故事的末尾，诚试图抛弃世界并转向言叶，这使他失去了自己的生命。\n\n=== 漫画 ===\n漫画体现了伊藤诚的另一面，诚的动机更多出自于爱情而不是性欲。他拥有与动画中相同的角色，然而漫画中他真心爱着桂言叶并为自己出轨的行为感到罪恶。他认识到言叶黑化根源于自己的错误。即使当被言叶不小心刺伤后仍然决定与言叶在一起使想办法让她恢复正常。与动画不同，诚愿意为了朋友牺牲自己，为自己的行为负责。\n\n== 兴趣特长 ==\n伊藤诚在校是个好学生，在家擅长做家务，尤其擅长厨艺，他的厨艺甚至超越了多位女性角色。但他认为自己的技能只是迫于生活所需。用他自己的话说，他的母亲不擅长做家务并且经常在外工作，所以他必须学习一切事情以便支撑自己家的运行。\n\n虽然没有直接地看到，但诚会自己制作景泰蓝与银首饰，曾作为圣诞节礼物送给言叶。\n\n从他的游戏机来看，诚喜爱玩电子游戏。\n\n在Summer/Shiny Days中，伊藤诚被[[加藤乙女]]拖去修理夏日祭的儿童神轿并修好了，这暗示着他拥有木工技能。当不陪伊藤止玩时，诚会去钓鱼，一天能钓够一顿晚饭的量还有剩余。\n\n在Cross Days中，伊藤诚展示了他的服装设计技能。他为女装的足利勇气手工制作了一条裙子。\n\n== 剧情 ==\n=== School Days ===\n==== 游戏 ====\n在他高一的第二学期，诚注意到了每天在电车上遇到的女孩但丝毫不知道如何追求。在一次座位调换中，世界换到了他的旁边，他的命运从此改变了。当世界发现诚手机桌面上言叶的照片并意识到诚爱上了言叶后，她决定帮助诚追到言叶。之后三个人一起在屋顶吃午饭，诚与言叶互相自我介绍后约定好去榊野市约会。而就在两人约会之前，世界吻了诚。次日世界解释说吻只是为了捉弄一下诚。\n\n剧情从这里开始，对于玩家的不同选择，诚的性格、决定、喜爱的人都会有很大的戏剧性的不同。诚最终的命运好到与某个女孩幸福地在一起，坏到自己或喜爱的女孩被杀死。在好结局中，他最终可以与言叶、世界、[[黑田光]]、乙女中的一位在一起，或者与言叶和世界同时在一起。在另一个结局中，他与多个女孩H并后悔自己的生活变成了这样。在坏结局中，他的行为可导致世界、言叶或他自己被杀死。详见[[School Days#结局预览]]。\n\n==== 动画 ====\n动画的剧情开头与游戏的基本一致。相对于游戏中短暂的一集，动画为了补足6小时的时长，很多细节被加入了进去。例如诚在与言叶交往后阅读一本恋爱指南，却使得事情更加恶化。世界让诚与自己“练习”，之后诚向世界表白（也可能是仅仅为了得到H的机会），并开始了与世界的性关系。诚与世界的关系只维持到了学园祭。在学园祭上，诚在乙女的勾引下与乙女H。之后诚开始与包括光与乙女的三个朋友在内的多位女孩发生性关系。他的电话号码簿中也充满了从未听说过的女孩的名字，暗示了这些女孩都与诚发生过关系。言叶始终不愿意放弃诚并逐渐由于诚的抛弃与乙女等人的欺凌而[[黑化]]。\n\n世界怀上了诚的孩子，她希望生下来并与诚一起生活。由于诚的优柔寡断，他指责世界欺骗他并要求世界不要在任何人面前提到孩子的事。世界在学校发怒并让所有人知道了世界的怀孕。几乎所有与诚有关系的女孩都离开了诚。因为她们认为继续与诚见面会使她们落到同样的地步。她们也对于诚搞大世界肚子的同时还积极与多名女孩交往的行为感到恶心。在圣诞夜，世界为诚做了一桌子的饭菜，等待着外出散步的诚回家。诚发现所有睡过的女孩都屏蔽了他的电话并不愿意与他交往，他感到十分沮丧。这时他发现了言叶，并（看起来像是）开始向言叶忏悔他对待言叶的方式。诚决定重新与言叶恢复关系，以至于他把言叶带回家并当着世界的面与言叶亲热。他之后向世界施压，让世界打掉孩子，因为他并不想要抚养孩子的义务。世界感到自己被背叛了并杀死了诚。言叶发现了死去的诚，切下了诚的头并用诚的手机给世界发短信要求见面。她指责世界的怀孕是谎言，让世界观赏了诚被砍下的头，攻击并杀死了世界。言叶之后打开了世界的子宫并声称她的怀疑是正确的。言叶最后与诚的头一起乘船远去，自言自语道可以与诚永远在一起了。\n\n==== 漫画 ====\n与动画一样，诚背着言叶与世界交往，但他确实爱着言叶并对自己的出轨感到罪恶。于是他与世界分手，世界接受了自己被抛弃的事实并希望与诚继续做朋友。诚跪下恳求言叶原谅自己，但言叶此时早已深深陷入了嫉妒并黑化。诚纵身跳到世界前面，用他自己的身体挡住了言叶的[[锯刀]]。诚活了下来，并认为无论发生了什么，他都要回到言叶身边，因为他认为这一系列悲剧都是因为自己的原因造成的。他认为自己应对自己的行为付起责任。\n\n然而一周过后，当诚仍在住院时，世界杀死了言叶。世界的理由是言叶黑化严重，过于危险。然而她自己也显露出一些黑化的迹象，例如说自己将会是唯一给诚带来幸福的人，并希望与诚从空白开始重新交往。\n\n与诚的其他形象不同，这里的诚展露了自己温柔的一面而且没有像其他作品中那样沉迷于色情中。他真正爱着言叶并深深地关心着作为朋友的世界。\n\n=== Summer Days ===\n（待补充）\n\n=== Cross Days ===\n诚在Cross Days中也有出场，虽然不是主角，但也是一个重要角色。\n\n==== 游戏 ====\n他的角色与School Days中大致相同，但故事发生在另一个他不是主角的平行世界。他依然与言叶交往中并与世界偷情。他也被误认为背叛了[[山县爱]]，这是由于山县爱为了使足利勇气嫉妒而谎报了她与诚的关系。勇气是Cross Days的主角。勇气在阻止诚背叛言叶失败后，为了保护爱与言叶不受诚的糟蹋，开始变装并伪装成一个喜爱诚的女生。勇气也向女孩们说明了他真正的想法。诚爱上了女装的勇气，根据玩家选择，诚可能会在发现勇气的真面目后最终与勇气在一起。\n\n==== 漫画 ====\n与游戏不同，漫画中的诚更加地残忍并有施虐倾向。他身处与世界和言叶的三角关系中，但向勇气透露他并不爱其中的任何一个，只是喜爱她们的身体与甘愿为自己做任何事情这一点。为了阻止勇气，他在通篇漫画中一直在伪装勇气并试图说服勇气加入三角关系中。诚说如果找到其他可爱的女孩子可以H后会离开世界与言叶，勇气于是女装作Yu。诚于是试图勾引Yu，且常常以一种粗暴而肉食性的方式。他也几乎成功强推了路夏，但被勇气制止，勇气也因此暴露了身份。在故事的最后，勇气放弃了对诚的干涉，因为他发现言叶心甘情愿处于三角关系中，况且诚已经将自己Yu的身份透露给了言叶，毁掉了他与言叶的友谊。\n\n=== Shiny Days ===\n（待补充）\n\n=== [[TearMail]] ===\n伊藤诚认为[[山县爱]]正在和[[井伊拓海]]交往\n\n== 轶事 ==\n=== 同名制作人 ===\n《School Days》TV版的的动画制作人也叫“伊藤诚”，与男猪脚同名同姓，此事纯粹是出于偶然。\n\n制作人伊藤诚现在隶属于Media Factory。伊藤诚曾在Marvelous AQL工作11年，后于2012年7月31日退出，並於2012年8月1日加入Media Factory。\n\n他在Marvelous AQL工作期间，参与了《School Days》TV版的制作，并很偶然的发现与男猪脚同名。为此，广播节目《Radio School Days》的第39回（最终回）中，他还专门以“真实伊藤诚出演的伊藤诚”（{{lj|リアル伊藤誠役の伊藤誠}}）的名义登场。\n\n另外，伊藤诚所在的Media Factory中，还有另外一个与他同名同姓的员工，执行役员“伊藤诚”。\n\n=== 各种伊藤诚 ===\n实际上，由于在日语中“伊藤诚”是个很常见的名字，所以名为“伊藤诚”的人很多很多。\n\n其中有漫画家伊藤诚、有电影导演伊藤诚、有经济学家伊藤诚、有外交官伊藤诚、有美术评论家伊藤诚、有電車司機伊藤誠……\n\n可以看一看niconico大百科的伊藤诚。\n\n=== 名字来源 ===\n伊藤诚的名字来自于实施了韩国吞并、发动了甲午战争的日本政治家[[jawiki:伊藤博文|伊藤博文]]。三次元中伊藤博文也十分好色，伊藤诚的人渣可能源于这一点。而伊藤博文最后也是被[[柴刀]]（准确的说是被射杀）了——来自著名棒子[[jawiki:安重根|安重根]]的好船。\n\n=== 后世影响 ===\n拉开了ACG界{{rubyh|三|四？}}大渣男诞生的序幕\n\n从此以后只要是名中带“诚”字的二次元人物都一定会和“H”、“死亡”相接触（[[苗木诚]]险些被[[舞园沙耶香]]害死、[[一色诚]]是暗地里收集女生信息的变态、[[兵藤一诚]]第一集被两次捅对穿后走上了成为后宫王的不归路、[[一之濑诚]]在玩家的{{rubyh|恶意|调教}}下走向[[柴刀]]结局{{黑幕|、[[鹫冢庆一郎]]放大招杀敌时也会在屏幕上留下一个特大的“诚”以警示后人要好好活着<s>不要像诚哥那样成为一个推土机</s>——等等，难道新选组就是这么悲剧的？（误）}}\n\n== 相关条目 ==\n*[[Nice Boat]]（好船）\n*[[诚哥死得早]]\n\n{{Days系列}}\n\n== 外部链接 ==\n{{到伪基百科|人渣誠|l=hk}}\n[http://overflow.wikia.com/wiki/Makoto_Itou Overflow Wiki]\n\n[[分类:呆毛]] [[分类:双性恋]] [[分类:天然呆]][[分类:料理达人]]\n[[Category:Days系列]]\n[[Category:伊藤姓|Cheng]]\n[[Category:同名同姓]]"}}}