{"parse":{"title":"休伯利安号舰长","pageid":278818,"wikitext":{"*":"{{崩坏3rd:导航}}\n{{Distinguish|马特·霍纳}}\n{{info\n|leftimage= \n|text-style= font-style: bold;\n|color= silver\n|'''<big><big>{{color|black|既然一起来了，自然要一起回去。我舰桥上的人，一个都不能少！}}</big></big>'''\n}}\n{{人物信息\n|image=舰长2.png\n|图片说明=<center>[https://h.bilibili.com/2531072 作者:反坦克小黄鸡]</center>\n|本名={{黑幕|玩家ID叫什么舰长就叫什么}}\n|别号=舰长、老板、孤独的美食家、{{黑幕|空中劈叉的睿智清洁工}}\n|发色=\n|瞳色=\n|年龄=\n|生日=\n|萌点=[[女装大佬]]、{{黑幕|可男可女}}、{{黑幕|空中劈叉}}、{{黑幕|擅长打扫厕所和甲板}}、{{黑幕|[[睿智]]}}、{{黑幕|[[好人卡]]}}、{{黑幕|女武神的备胎}}\n|出身地区=\n|活动范围=休伯利安号\n|所属团体=天命\n|个人状态=\n|相关人士=[[琪亚娜·卡斯兰娜]]、[[雷电芽衣]]、[[布洛妮娅·扎伊切克]]、[[德丽莎·阿波卡利斯]]、[[无量塔姬子]]、[[爱衣·休伯利安|爱酱]]、[[丽塔·洛丝薇瑟|丽塔]]<br>不明关系：{{coloredlink|green|奥托·阿波卡利斯}}、[[幽兰黛尔]]\n}}\n\n'''休伯利安号舰长'''是[[mihoyo]]手游'''《[[崩坏3rd]]》'''玩家所扮演的角色。\n\n== 设定 ==\n\n在崩坏系列的任何载体中均未出现过任何形式的形象设计图。而由于官方画师{{黑幕|（一开始在贴吧凭个人兴趣连载四格，后被万恶的米忽悠抓走画图）}}“掉线狂魔☆火星”在其搞笑四格漫中将其个人人设设定成红发军服男子的形象，传播过程中代表其个人人设的帽子上的“火”字被玩家忽略、并逐渐演变成“舰”字<ref>如本条目头图。图片来自“反坦克小黄鸡”的手书《【完整版】爱酱也要变得可爱！》（av15530794），但使用的形象也是火星的设定。</ref>，逐渐在玩家间形成一种共识而成为某种意义上的“官设”。\n\n*和琪亚娜一样都是智商低下型，但是舰长却经常能做到五十步笑百步，和琪亚娜经常菜鸡互啄，还是非常微妙的情敌&情人关系。\n*好色鬼一个，对芽衣和琪亚娜垂涎三尺，喜欢偷窥女武神洗澡，妄想和女武神混浴，但下场总是很悲惨。经常在咖啡厅碰见打工的琪亚娜，变着法子占琪亚娜的便宜。\n*在休伯利安号上，属于被剥削阶级，几乎不去射击训练室，因为琪亚娜根本不在那，只要是琪亚娜打工的地方舰长都会经常去光顾。有时候等到琪亚娜下班了，舰长会背着身心俱疲的琪亚娜一路走回家，两个人都为了省钱舍不得花几块钱坐公交。\n*剑术高超，曾在瀛洲因幡国以凡人之姿取得免许皆传的资格。\n*经常陪芽衣去看电影，总会招致琪亚娜的嫉妒，而且喜欢陪芽衣逛街，并且对服装有着绅士般的研究。\n*比起布洛妮娅，好比智障之于天才，穷逼之于富婆……\n*总是被布洛妮娅用关爱傻子的眼神看待。对布洛妮娅拜师学艺，{{黑幕|然而只学会了《炒股：从入门到天台》}}，面对休伯利安号的智商担当，总是被布洛妮娅捉弄。{{黑幕|春节被布洛妮娅用连环计，裸体困在了温泉，然后被女武神挨个敲诈红包}}。\n*知道投其所好，了解布洛妮娅喜欢萌萌的猫咪和{{黑幕|负责搬运李耳的}}吼姆，经常在布洛妮娅迷路的时候带她去吼姆活动中心。{{黑幕|而布洛妮娅也为大局着想，但是也有不愿人知的伤口，总是尽量避开舰长偷窥女温泉的时间去洗澡，双腿上漆黑的崩坏侵蚀伤口是布洛妮娅最不愿让舰长知道的事。}}\n*“姬子命不久矣，我要好好待她”，是其面对姬子时最多的感情。{{黑幕|姬子作为从上一次镇压律者战役幸存的女武神，有太多的战争创伤，单身很久却对舰长笨蛋却又勤奋的性格抱有好感。}}\n*虽然好色却有责任心，很反对姬子喝酒，并且心疼姬子的大量训练。{{黑幕|然而视线却总是停留在姬子那暴露的白白大欧派上，总是幻想会和这位成熟的姐姐有激情的展开。}}\n*曾经和琪亚娜提到在战况危急时曾一个人解决突破女武神封锁防线的死士。{{黑幕|于是在2019年情人节中为了采集玫瑰花又把一群死士打趴下了。}}\n*虽然是舰长但是却是有名无实，是休伯利安号上唯一的劳动力，连布洛妮娅的家政机器人都不如。除了电梯按钮之外哪里都不能碰。连休伯利安号开炮的控制权都被德莉莎牢牢握着。{{黑幕|但事实上，德莉莎是极东支部的最高指挥官，按理有权对主炮下达开火命令。}}\n*日常工作是待在休伯利安的舰桥上{{ruby|巡视全舰|摸鱼}}，在上班时间玩米哈游的游戏，在一些活动中充当说客或者计划参与者{{黑幕|虽然说有时候结局不太好就是了}}。\n\n{{color|white|每天六点要清洗休伯利安号的甲板}}\n\n{{color|white|会表演空中劈叉}}\n\n== 谜一样的人 ==\n1.虽然说是有名无实的舰长却掌管天命的核心数据库。\n<br>2.还记得曾经摸私处被踢下线么，还记得姬子那句“这样都没事么”？\n<br>3.旷班的时候都是女武神亲自去抓，难道说休伯利安号上就那么几个人，如果舰长真的弱为何要动用如此战力？\n<br>4.还记得商业街被布洛妮娅逮到旷班么，布洛妮娅直接疏散人群带着重装小兔直接武力威慑，如果舰长真的弱为何不直接被重装小兔拎回去……\n<br>{{黑幕|5.在温泉剧情里，根据选项不同，舰长的性别可男可女。}}\n<br>{{黑幕|6.在冬活剧情中，舰长可以使用不止一把神之键}}\n<br>{{黑幕|7.见多识广，懂得许多道理，对一些方面有着相当高的见解。}}\n<br>{{黑幕|8.和丽塔的互动中会向丽塔打听幽兰黛尔的近况，然而却得不到答复。}}\n\n== 夏日活动事件 ==\n\n开场剧情中上来就说自己是睿智。\n<br>在卡莲剧情中，<del>说我叫XXX（玩家ID）</del>，让卡莲称呼自己为舰长。\n<br>在芽衣一心剧情中，舰长为了加入逆熵声称自己擅长打扫厕所和甲板，并且为了加入逆熵不惜表演了个空中劈叉，最后还失败了。{{黑幕|之后被修改成了打拳}}\n<br>将八重樱的好感刷到五心，{{黑幕|选择坐摩天轮会被拒绝}}却被发了好人卡。\n<br>德莉莎剧情全程被德莉莎使唤。\n<br>琪亚娜剧情为了帮琪亚娜做料理试吃琪亚娜的饭菜，最后被当成了电灯泡。\n<br>布洛尼亚剧情中符华出了舰长十年份的工资买下了布洛尼亚给的特别豪华版，而且舰长相当的兴奋。{{黑幕|后面被改成了被布洛尼亚炮轰}}\n<br>符华的替补一号，在符华剧情中舰长全程被无视。\n\n以上剧情几天后在贴吧和NGA论坛被{{黑幕|忍了官方文案很久的和受不了剧情的}}玩家狠狠裱了一波{{黑幕|这种剧情严重和公告里的甜蜜约会以及美好回忆不符}}，事后官方发表了致歉声明{{黑幕|然而致歉声明里仍旧称呼玩家为舰长}}{{黑幕|而且也没有任何补偿}}，芽衣剧情和布洛尼亚剧情被更改。<br>\n<del>但还是掩盖不住舰长被描写成睿智这一个事实</del>。\n\n== 剧情相关 ==\n{{剧透}}\n如果不是活动或者剧情需要什么的，主线剧情中的舰长可以说前六章可以说一直没有存在感，完全被当做了透明。\n<br>而在第七章的时候，最后一关如果一定时间内不发射炮弹，就会被愛因斯坦提醒。\n<br>在天命突袭作战中被德莉莎用信函告知作战方案，这时候的舰长也总算是有了那么些戏份了，然而还是无法在剧情中插上两句话。\n<br>{{黑幕|快醒醒，剧情里的休伯利安前舰长正是姬子。}}\n\n然而在2018年夏日活动的隐藏剧情中，舰长终于算是正式出现在了剧情之中。\n\n====仲夏幻夜·月下初拥====\n\n本段剧情出自崩坏3rd游戏的2018年夏季活动隐藏剧情。可以看做是德丽莎角色[[德丽莎·阿波卡利斯/月下初拥|{{color|orange|'''月下初拥'''}}]]和卡莲角色[[卡莲·卡斯兰娜/原罪猎人|{{color|blue|'''原罪猎人'''}}]]的外传剧情。{{黑幕|米忽悠终于想起给自机角色填坑了}}\n\n舰长在神秘女仆[[丽塔·洛丝薇瑟|丽塔]]的诱导下陷入梦境，来到了2006年8月的沧海市，陪同当时的义警姬子调查流传于街巷之中的“吸血鬼传说”。在几番调查与梦境轮回中，舰长遇见了两位白发少女，吸血鬼传说的真相也慢慢浮出了水面。\n\n{{color|green|'''奥托'''}}在制造出A-310后并未停止实验，而是仍然持续进行着克隆人实验。{{color|green|'''奥托'''}}认为“毗湿奴”的细胞过于强大，对克隆人身体有害，为了保持克隆人身体的平衡还需要加入其他元素，于是1996年，{{color|green|'''奥托'''}}尝试着向克隆体的身体中加入了侵蚀之键的能量，从而制造出了实验体A-872。其结果是A-872获得了奇妙的特性：可以通过吸血行为将细菌型崩坏兽注入被吸血者的体内，并在48小时内将被吸血者转化为半人半崩坏兽的存在，细菌型崩坏兽的感染者会成为与A-872共享生命力的拥有吸血冲动的傀儡。感染者的吸血行为能增强A-872的力量，而反过来只要A-872没有受到致命威胁，感染者就能获得近乎永恒的生命。{{color|green|'''奥托'''}}突发奇想，推测这些细菌型崩坏兽对已逝之人也可能有效，于是令A-872吸取了卡莲的血液，使卡莲通过这种“血族契约”的形式“复活”了过来。不过，复活后的卡莲仅有零碎的记忆。\n\n卡莲为A-872取名“德丽莎”，而A-872则称呼卡莲为“姐姐”，二人终日在实验室中接受实验。后来为了实现A-872“看看外面的世界”的愿望，卡莲带着A-872逃出了实验室，然而人类的世界诱发了A-872强烈的吸血冲动，无法抑制自己吸血冲动的A-872四处吸血，从而产生了众多的感染者。这就是吸血鬼传说的真相。一方面，A-872在自己的愿望与欲望之间苦苦挣扎；另一方面，卡莲在为了阻止A-872继续伤人而四处寻找她的踪迹。\n\n在第一次轮回中，舰长在第一夜巡逻时遇到了极度虚弱的A-872，尽管受到了袭击，过于虚弱的A-872却未能吸取舰长的血液，舰长也因此未受感染。出于怜悯，舰长咬破手指将自己的血液喂给A-872后离去。第二夜舰长再次遇见A-872，舰长取得了A-872的信任并了解到她的愿望，约定第二天夜晚一同去看看人类的世界。然而第三夜正当舰长打算带着A-872去履行约定时却被前来追捕A-872的姬子打乱了计划，在混乱中，舰长被重新激起吸血冲动的A-872吸取血液而死亡，世界进入了轮回。\n\n在第二次轮回中，姬子在第一夜巡逻时被A-872咬伤，被舰长带回了宿舍。第二夜，姬子提议与舰长喝酒，饮酒间回忆往事，并做了意味深长的发言。第三夜，醒来发现姬子已消失不见的舰长慌忙寻找她的下落，却没能阻止姬子被卡莲射杀。卡莲向舰长披露了真相并留下自己的电话号码，随后独自去找A-872决战，然而最终不敌而死亡，世界再次进入了轮回。\n\n在第三次轮回中，舰长如同第一次轮回一样选择在第一夜救下A-872，同时联络了卡莲，告诉了她A-872的下落，并希望她第二天暂时别出手。第二夜，舰长与A-872定下了一起去看人类世界的约定，然而被卡莲搅局，A-872慌忙逃离。卡莲斥责舰长将无法实现的希望带给了A-872。随后，卡莲将自己的枪交给了舰长，枪内有一颗特殊子弹，子弹对A-872和卡莲都致命。卡莲把开枪的选择权交给了舰长。第三夜，卡莲和姬子一同追捕A-872，此时A-872由于战斗和吸血冲动已经进入了疯狂的状态，战斗陷入了僵局，唯有舰长的枪能打破局面。此时舰长陷入了抉择：将子弹射向德丽莎，还是射向卡莲。若射向德丽莎，德丽莎和卡莲会一同死去；若射向卡莲，卡莲会死去，而德丽莎将会活下来。\n\n{{Hide|标题=射向德丽莎|内容=德丽莎中弹后倒地，在被击败的不甘与被舰长背叛的怨恨中化作飞灰而逝去。卡莲失去了A-872的生命力支持，在如释重负的微笑中安静地重归长眠。}}\n\n{{Hide|标题=射向卡莲|内容=卡莲向代替懦弱的自己做出抉择的舰长表示了感谢，随后化为飞灰逝去。而陷入疯狂的A-872在失去了卡莲的牵制后袭击了舰长和姬子，全体团灭。}}\n\n从梦境醒来之后，舰长遇到了{{color|green|'''奥托'''}}。原来这梦境是{{color|green|'''奥托'''}}利用某个神之键的力量进行的一次实验，目的是找出卡莲不会死去的世界线。面对舰长任务失败的汇报，{{color|green|'''奥托'''}}显得并不失望，他似乎早已知道世界线会向卡莲的死亡收束。\n\n “这不是你的问题...无论如何选择，世界线最终都会向卡莲死亡的结局收束。这一点，我再清楚不过。而且...我也已经习惯等待了。……习惯到甚至连失望这种情绪本身是什么滋味，都已经想不起来了。”\n\n随后，{{color|green|'''奥托'''}}与舰长关于“温柔”的含义展开了一番讨论。最后，{{color|green|'''奥托'''}}表示离神之键的重新启动还有48小时，再次向舰长下达了任务要求。\n\n “记住，我只要卡莲活下去的未来。……为此，即使颠倒所有世界线的因果也在所不惜。”\n\n{{黑幕|轮回剧情大概是在致敬《[[命运石之门]]》}}\n\n{{黑幕|奥托大人和卡莲姐姐的命名品味居然出奇地一致。}}{{黑幕|事实上，德丽莎是奥托准备给自己和卡莲的孩子的名字。}}\n\n{{黑幕|这大概是舰长第一次出现在如此严肃的剧情中}}\n\n{{黑幕|居然由奥托大人直接给舰长委派如此重要的任务，甚至还能面对面交谈，舰长到底是什么人？}}\n\n====2018年冬季活动圣诞狂想曲剧情====\n<big>关于冬活出现的neta合集欢迎访问'''[[崩坏3rd/2018年冬日活动neta合集]]'''。</big>\n\n舰长受邀到圣芙蕾雅学园女武神宿舍与女武神们共度圣诞夜，\n所有人到齐之后房间里的灯突然熄灭。电视机上的游戏画面变成了给「合金装备布狼牙」的“一封你无法拒绝的挑战书”，在布洛妮娅接受挑战后，大家失去了意识。<br />\n因为一句“舰长你深渊结算了”吓醒的舰长和比舰长早醒了一段时间的布洛妮娅从所在的雪原开始了RPG异世界的旅途（并带上了一把能发动一次牛逼攻击的[[天火圣裁|大剑]]）……<br />\n\n冬活剧情内容丰富，张弛有度，其中玩梗数量之多令诸多玩家大呼愉悦。剧情中舰长一改夏活睿智电灯泡形象，多次表现出优秀的判断力。<br />\n{{Hide|标题=舰长性格也有所凸显（剧透警告）|内容=<img src=\"https://i.loli.net/2019/01/02/5c2cc2118eb47.png\" style=\"width:500px;\" /><br />\n<img src=\"https://i.loli.net/2019/01/02/5c2cc2118ae76.png\" style=\"width:500px;\" /><br />\n<img src=\"https://i.loli.net/2019/01/02/5c2cc2119069e.png\" style=\"width:500px;\" /><br />\n<img src=\"https://i.loli.net/2019/01/02/5c2cc21190728.png\" style=\"width:500px;\" /><br />\n{{黑幕|怪不得受[[奥托·阿波卡利斯|奥托主教]]赏识，主教从舰长身上看到了自己的影子吧|但是不是绿的}}</br><img src=\"https://i.loli.net/2019/01/06/5c316fa828afb.png\" style=\"width:300px;\" /></br>\n''为了我所爱的人，我愿意献上自己的生命''}}\n冬活中，舰长亦使用过神之键[[犹大的誓约]]{{ruby|{{黑幕|（滑盖犹大，吸血鬼的便携式床铺)}}|{{黑幕|官方胡闹}}}}束缚住{{ruby|相互切磋|神仙打架}}的姬子与符华。{{黑幕|（你们不要打了！要打去练舞室打）}}\n\n使用神之键[[天火圣裁]]大剑形态（而且背着犹大）与{{黑幕|被吐槽放水了的}}[[丽塔·洛丝薇瑟|丽塔]]决斗。{{黑幕|只有[[凯文·卡斯兰娜|凯文]]才能使用天火圣裁不受反伤 你到底是谁？}}\n\n在最后与希儿的对话中可得知疑似在女武神们被拉入游戏世界时动手脚改变了德莉莎和布洛妮娅的身份以及位置\n\n同时还可以得知舰长刻意与女武神们保持若即若离的关系{{黑幕|同时说出了“单纯的想保护所有女武神们”的疑似后宫发言}}，而且来历不一般{{黑幕|表面上呆傻如草履虫，其实内心深度堪比奥托}}\n\n{{黑幕|极东支部没有凡人。兴许这个定律也包括舰长在内。}}\n\n{{崩坏系列|共通设定及其他}}\n\n== 注释与外部链接 ==\n<references />\n\n\n\n[[分类:崩坏系列]]"}}}