{"parse":{"title":"Bug","pageid":248201,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=Bug1.jpg\n|图片说明=《光环》4中的人物扭曲Bug\n|用语名称=Bug\n|其他表述=臭体、程序错误、隐错\n|用语出处=\n|相关条目=[[卡BUG]]<s>、[[彩蛋]]</s>\n}}\n\n== 简介 ==\n“'''Bug'''”一词的原意是“臭虫”或“虫子”。在计算机界，“Bug”一词指在电脑程序中隐藏着的一些未被发现的缺陷或问题。\n\n早期计算机的结构庞大而复杂，经常因为一些虫子进入电脑引起各种故障，第一个被发现的计算机程序错误就是由一只飞蛾误入计算机内部所导致。从此，人们用“Bug”来称呼计算机程序中的隐藏错误。\n\n本条目主要介绍游戏中的Bug。\n\n== 游戏中的Bug ==\n[[File:Bug10.jpg|thumb|300px|右|《光环》系列游戏中的人物扭曲Bug]]\n\n游戏出现Bug一般都是因为制作组没能完善产品，没有下足功夫去除瑕疵。这些Bug可能源于物理引擎的缺陷，或是人物动作丢失，贴图丢失，等等。{{黑幕|也有专门搞出Bug的游戏制作组}}。游戏中出现Bug是很正常的。\n\n游戏中出现的一些恶性Bug，如坏档闪退等会极大影响玩家的游戏乐趣。\n\n但有少数时候，出现的Bug恰到好处，让人忍俊不禁，反而使游戏更棒，让游戏体验更加难忘。假如一些Bug不令游戏出现大错误的话，经常会变成一种游戏[[秘籍]]<ref>秘籍有时是游戏设计人故意造成的，用于程序设计上的检查，绕过不需要的步骤直接检验需要的地方时所使用的代码</ref>。\n\n有些Bug产生了深远的影响，如早期格斗游戏中的连击Bug（早期的格斗游戏中没有连击的概念）扩充了游戏的规则，改变了游戏，也有些Bug由于知名度太高，以至于在续作中保留或是成为彩蛋。\n\n=== 分类 ===\n*'''良性Bug'''\n良性Bug不会产生严重后果，甚至会为玩家带来利益。\n\n通常很多良性Bug被玩家们利用，方便游戏或副本，不过此举带有一定的作弊性，因此利用这种Bug来游戏是不值得提倡的。比如[[穿墙]]大法、卡位、无限子弹、<del>泉水沟</del>等\n\n还有一些Bug会导致人物缺少贴图或是人物动作[[鬼畜]]怪异或是在游戏中出现各种让人忍俊不禁的意外情况。这种Bug会给玩家带来大量欢乐。{{黑幕|{{rubyh|育|Bug}}碧在这方面最为出名}}\n\n*'''恶性Bug'''\n恶性Bug即游戏中致命的、会对游戏过程及体验造成严重影响的、可能导致玩家损失的Bug。\n\n比如游戏不能正常运行的Bug或是导致玩家损失的Bug坏档或是游戏弹出，以及各种情况所导致（也有玩家使用mod过多导致游戏报错崩溃，比如《[[少女卷轴]]》）。典型的恶性Bug有：游戏闪退、画面花屏、贴图错误或缺失、角色数据错误、游戏道具遗失、剧情或事件无法触发或触发错误等。\n\n大多数恶性Bug都在游戏出厂之前就解决了的，玩家遇到恶性Bug的概率通常不高，当然也有出厂后靠各种补丁解决的。\n\n== 著名Bug ==\n以下介绍了一些著名的游戏Bug。\n=== 吃豆人256关 ===\n\n在最早的吃豆人中，由于关卡是无限的，只要玩家通关就能一直玩下去。但是由于当时计算机的问题，当你玩到256关时画面就会出现乱码导致游戏无法进行下去，这个经典的Bug让蓝梦宫开发了一款以此Bug为灵感的游戏为吃豆人256。\n\n=== 《超级马力欧兄弟》负数关卡 ===\n\n在1-2快到关底的地方，有一堵墙可以让玩家穿过，进入一个神秘关卡，显示为“-1”，所以被称为“负数关卡”。在这之前，很少有人知道这个Bug，后来，骨灰级玩家发现游戏数据中存在冗余数据，通过各种探索，最终进入了制作组意料之外的领域。这种突破游戏界限的情况可不是每天都会发生，这也成为了游戏史上最具传奇色彩的Bug，不过制作组在后来的版本中移除了这个关卡。\n这是游戏创造性的典范，虽然它的出现完全是个意外。\n\n=== 核弹狂魔{{rubyh|甘地|甘核平}} ===\n[[File:Bug3.jpg|300px|右]]\n\n在《[[文明]]》中，每一位领导人都会有一些预设的数据来决定这位领导人的行为。在初代《文明》中，每一位领导人都有一个“侵略指数”，而甘地的这一预设指数恰好反映了他在现实中的情况，为最低的1点，他几乎不会对任何国家发动战争。\n\n只不过游戏中存在一个Bug，当玩家在游戏中采用民主政体的时候，他们的“侵略指数”就会自动下降2点。在这种情况下，甘地的“侵略指数”就会降为-1点。而游戏并没有-1的设定，所以这一数字就会重新循环至最高的255点，甘地也就一跃成为《文明》中的“战争狂人”。\n\n之后的《文明》游戏当然修复了这一Bug，不过甘地的这一“有趣”的特点被作为致敬或彩蛋的形式被开发商保留了下来。\n\n=== 脸部破碎 ===\n[[File:Bug5.png|thumb|300px|右|刺客信条：大革命中的“脸部破碎”Bug]]\n\n《[[刺客信条:大革命|刺客信条：{{ruby|大革|Bug}}命]]》在玩家之间的口碑极差，除了由于优化不足造成的帧数问题之外，游戏中数不胜数的Bug也是其中一个重要原因。而在这些Bug中最让玩家感到啼笑皆非和莫名惊悚以至于势必在游戏史上“青史留名”的当属游戏中人物建模材质读取出错时造成的“脸部破碎”的恐怖Bug，此Bug一出，瞬间在国内外游戏论坛广为流传，而游戏中男女主角的温馨拥吻场景也因此演绎成了一出了“人鬼情未了”的片段，其经典程度堪比《泰坦尼克号》中的船头拥吻片段。\n\n=== 拜纳姆耶稣 ===\n体育游戏界曾有一著名的Bug，它发生在2010年的NBA Elite 11中。当时一位Youtube主播放出了一段游戏试玩版的实况，在比赛中湖人球员拜纳姆突然平伸双臂成十字状（实际上是人物动画丢失的Bug），但比赛仍然在继续，造成了非常爆笑的效果，游戏解说一边笑一边大喊“拜纳姆耶稣，拜纳姆耶稣”。之后这段视频被广为传播，而在一段时期内“拜纳姆耶稣”成为了这种Bug的统一代称。\n\n=== Get Down 舞 ===\n在《[[007黄金眼]]》之中有一个Bug，人物会在空中无规律鬼畜，直到后来有人给其配上《get down》的音乐，让其Bug在一夜火爆，让不少人模仿，还产生了红极一时的“get down舞”。\n\n不少空中地上鬼畜滚动的舞蹈视频都源于该Bug。\n\n=== 死亡秋千 ===\n[[侠盗猎车手4|GTA4]]之中，在自由城的右下方有一个秋千，可以把任何接近的物体弹飞，这个Bug给了玩家极大的欢乐，以至于不少国内外的up主都做了该Bug的视频（包括[[敖厂长]]等）。<del>该秋千让人体验飞行的感觉</del>\n\n=== GTA起源 ===\n\n《[[侠盗猎车手|GTA]]》制作组最初在开发时将游戏定位为一款无聊的偷车开车游戏。但在一次开发之中，由于一个预期外的Bug，原本应该要安份守己并依照固定路线巡逻的警察先生，忽然发了疯似地攻击玩家角色，并对着玩家的尸体碾来碾去！这一Bug在制作人意料之外，不仅救了这款差点被中止开发的游戏，同时将它给推上了传奇的舞台。\n\n== 利用游戏中的Bug ==\n{{see also|卡BUG}}\n\n有玩家利用游戏中的Bug发展出特别的战术，甚至有一些玩家利用游戏Bug来赢得游戏。\n\n=== 泉水钩事件 ===\n[[File:Bug13.jpg|300px|右]]\n\n泉水钩，是[[DotA]]里一种很受争议的，由屠夫和其他英雄的技能配合完成的一种效果，理解上其实就是将其他英雄或单位钩回泉水\n\ndota里的英雄屠夫的一种技能肉钩，可以将攻击目标远距离拉回自己身边，配合其他技能或其他英雄将其击杀，但后来进一步演化出比如跳钩，推推钩，等等的延伸技能，达到进一步的技能配合进行跟远距离或突然袭击的效果。泉水钩就是由屠夫施展肉钩技能，再由陈，或者小精灵将屠夫拉回己方泉水旁边，达到将攻击单位也拉回攻击塔下击杀的效果。\n\n在2013ti3世界[[DotA2]]邀请赛上，navi战队与tongfu战队的比赛上，dendi多次上演水泉钩将比赛翻盘逆转，成为史诗级的案例。\n\n这一事件导致了不少观众的不满，尽管主办方没有说这是Bug，但是在后面的更新中还是移除了泉水钩。\n\n=== 战地1——马 ===\n[[File:Bug15.png|300px|右]]\n\n战地1中的一个实验阶段的玩法，由于战地1里面人可以爬到载具上面如坦克，汽车等而马在游戏中也被判断成了载具。于是玩家发现步兵直接攀上骑兵的马身上，而喷火兵和机枪兵等精英兵也被判断为步兵，于是——一种新的巨兽诞生了……\n\n一个能喷火，能砍人，还有一个移动机枪塔的变异生物就此诞生。\n\n近距离能喷火砍你，远距离能拿机枪射你，跑得比你还快，而这个聚合体的血量大概是你18-20倍，还自带三个手雷，医疗包和弹药包。\n\n=== 小鸟载人 ===\n[[File:Bug14.gif|300px]]\n\n有一段时间，在《[[反恐精英:全球攻势|cs:go]]》中，玩家可以踩着小鸟上天。给许多玩家带来欢乐，但是[[这不科学|这既不科学也不魔法]]，于是Valve决定修复这个Bug。\n\n事实上已经有一部分玩家开始利用此Bug来进行卡点，或是一些特殊的战术，而这已经影响了游戏的平衡。\n\n[[File:Bug20.jpg|300px]]\n\n官方后来还增加了一个彩蛋以纪念此Bug\n\n== 因Bug产生的典故或词语 ==\n\n=== [[俸俸伲购美病]] ===\n{{see also|俸俸伲购美病}}\n=== 寒霜航空 ===\n战地的寒霜引擎经常会产生物品玩家飞天的Bug这个系统会让你的地面载具突然脱离牛顿定律然后上天……或者是从飞机里面跳出来的一瞬间弹射上天……该Bug在人物爬梯时或是攻击友军时可能会触发。{{黑幕|休斯顿，我已出仓，状态良好}}\n\n=== 里世界 ===\n游戏地面丢失，人物直接掉进地底的Bug在RPG里较多通常叫做里世界。\n\n=== [[无视重力的跳跃]] ===\n{{see also|无视重力的跳跃}}\n\n=== [[出城]] ===\n恶魔城系列中，玩家可以通过借助怪物等方式提前达到正常流程中不可能达到的场景。\n\n（待补充）\n\n== 一些游戏中的Bug ==\n<gallery>\nBug2.jpg|吃豆人第256关\nBUG7.jpg|[[侠盗猎车手4|GTA4]]中被死亡秋千弹飞的车\nBug9.jpg|拜纳姆耶稣\nBug01.gif|\nBug02.gif|\nBug03.gif|旋转的齐柏林\nBug05.gif|\nBug018.gif|\nBug07.gif|\nBug08.gif|\nBug09.jpg|\nBug010.gif|真·[[朱雀踢]]\nBug011.gif|\nBug012.gif|\nBug013.gif|\nBug014.gif|\nBug015.gif|\nBug19.gif|\nBug016.gif|\nBug017.gif|\n</gallery>\n\n<del>混入了一些不是Bug的Bug</del>\n（待补充）\n== 经常有Bug的游戏 ==\n*<del>{{ruby|育|Bug}}碧出品</del>{{黑幕|买bug送游戏}}\n*[[Action 52]]\n*[[刺客信条]]系列<del>[[E子|二大爷]]可溶于水</del>\n*[[战地]]系列(袁隆平！！！！！！)\n*[[模拟山羊]]（以Bug为卖点的游戏）\n*托尼霍克滑板（看Bug的游戏）\n*[[黑手党3]]\n*[[赛车计划/赛车计划2]]\n*<del>[[minecraft|bugjump]]</del>\n\n{{遊戲术语}}\n\n== 注释与外部链接 ==\n<references />\n\n[[Category:遊戲术语]]"}}}