{"parse":{"title":"传颂之物","pageid":146366,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=Uta ps2.jpg\n|作品原名={{lj|うたわれるもの}}\n|作品译名=傳頌之物<br />受讚頌者\n|原作载体=遊戲\n|原作作者=[[Leaf]]\n|改编载体=动画、漫画\n|相关作品=[[传颂之物 虚伪的假面]]<br />[[传颂之物 两人的白皇]]\n}}\n\n'''《传颂之物》（うたわれるもの，另譯《受讚頌者》）'''是一款[[Leaf]]开发并贩卖的AVG＋SRPG成人遊戲，初版于2002年4月26日发售。\n\n== 原作介绍 ==\n[[File: Utawarerumono.jpg|右|缩略图]]\n男主角醒来时发现自己受了严重的伤，失去记忆并且头上戴着一个无法摘下的面具。\n\n负责照顾他的是一位长有毛绒绒耳朵和毛绒绒尾巴的女孩——艾露露。这里居住的人全都有着类似的特征。\n\n虽然失去了记忆，但主角似乎有着现代社会的常识与观念，并且也没有兽耳兽尾等体征。\n\n没有名字就不方便称呼，因此艾露露的奶奶图斯库尔为主角命名为哈克奥罗，这是她已故儿子的名字，同时也是艾露露和妹妹阿露露父亲的名字。\n\n这个边境村落“亚玛由拉”，四周仍有着大片原始森林，田地也因为没有足够技术而难以耕种，哈克奥罗于是利用他现代的学识教导人们耕作田地，建设水利。\n\n虽然农业生产发展起来了，但是官府的倒行逆施让他们生活仍然难以为继。\n\n在被逼无奈之下，{{黑幕|图斯库尔被当地藩主儿子杀害，}}哈克奥罗带领着村民们踏上了“不归路”——起义。\n\n== 人物介绍 ==\n哈克奧羅（ハクオロ，Hakuoro，聲優：小山力也）<br />\n遊戲的主角，戴著一個無法摘除的面具。身受重傷而且失去過去記憶的他被艾露露所救，並且成為她們家的新成員。<br />\n哈克奧羅在阿伊努語中意為「白皇」。<br />\n<br />\n艾露露（エルルゥ，Eruruu，聲優：柚木涼香）<br />\n哈克奧羅醒來後看到的第一個人，亞瑪由拉村村長圖斯庫爾的孫女，作為藥師，負責照料受傷的哈克奧羅。<br />\n<br />\n阿露露（アルルゥ，Aruruu，聲優：澤城美雪）<br />\n艾露露的妹妹。非常害羞且怕生的女孩，只能做最低限度的交談，但在熟人面前會變成愛撒嬌的孩子，非常可愛。稱呼哈克奧羅為「爸爸」。<br />\n<br />\n圖斯庫爾（トゥスクル，Tusukuru，聲優：京田尚子）<br />\n艾露露與阿露露的祖母，亞瑪由拉村名義上的村長，非常慈祥，被大家所敬愛的長者，也是有名的藥師，凡是曾立志學習醫術的人，沒有不知道圖斯庫爾的。<br />\n<br />\n朧（オボロ，Oboro，聲優：桐井大介）<br />\n邊境城寨的年輕首領，血氣方剛的青年，非常敬仰圖斯庫爾。得意於自身動作迅速的二刀流。<br />\n曾被哈克奧羅二度救過他的性命，敬稱哈克奧羅為「大哥」。<br />\n<br />\n多利、古拉（ドリィ、グラァ，Dorī、Gurā，聲優：渡邊明乃）<br />\n朧部下的一對雙子少年，擅長箭術與偵查。<br />\n<br />\n葉（ユズハ，Yuzuha，聲優：中原麻衣）<br />\n朧同父異母的妹妹，天生因體質問題導致失明的少女，隨時都可能死去，受到朧的過度保護，過著與世隔絕般的日子。<br />\n<br />\n貝納威（ベナウィ，Benawi，聲優：浪川大輔）<br />\n坎納西科烏魯貝的侍大將，精通槍術，統領騎兵隊，非常冷靜的男人，對國家有非常強烈的責任感。<br />\n<br />\n克羅（クロウ，Kurou，聲優：小山剛志）<br />\n坎納西科烏魯貝的騎兵隊副長，貝納威的忠誠部下，騎兵隊副隊長。<br />\n<br />\n卡繆（カミュ，Kamyu，聲優：釘宮理恵）<br />\n頭髮散發著銀色光輝、殘留著孩子氣的美麗少女，朝氣蓬勃但又充滿迷團，身後有著如黑曜石般漆黑的翅膀。<br />\n<br />\n烏露托利（ウルトリィ，Urutori，聲優：大原沙耶香）<br />\n歐卡米亞凱國的長公主，同時也是歐卡米亞凱國的巫女與賢大僧正繼承者，卡繆的姐姐。<br />\n<br />\n卡露拉（カルラ，Karura，聲優：田中敦子）<br />\n全名「卡露拉・阿滋雷（カルラ·ゥアツゥレイ）」，力大無窮的吉利亞基納族女劍士。<br />\n<br />\n== 文化 ==\n表面上似乎是個帶有阿伊努風格的封建社會，實際上是人類滅亡後的世界、未來的日本。<br />\n=== 種族 ===\n亞人（亜人間）<br />\n以人類基因混合解放神基因研究出來的產物，對地表環境的生存力遠高於人類，受基因影響會對人類產生親切的好感且易服從。<br />\n有著如同動物外觀般的耳朵與尾巴，且在繁衍上為遺傳自母方，因此亞人對女性十分看重。<br />\n<br />\n歐卡米亞琉族（オンカミヤリュー）<br />\n作為解放者總部、擁有雙翼、成立歐卡米亞凱國的種族。<br />\n同時也是繼承解放者大量力量、少數會使用術法的種族。<br />\n<br />\n吉利亞基納族（ギリヤギナ）<br />\n力量強大、戰鬥能力突出、沒有固定戰鬥架式的一族。<br />\n同時也是因強大而傲慢，從來不知弱者痛苦，最後因此滅亡的一族<br />\n無論男女，天生就有著無法改變的、適合用於戰鬥的體型。<br />\n<br />\n艾文庫魯加族（エヴェンクルガ）<br />\n在高原居住的少數部族，作為武士有非常高資質的民族。<br />\n他們孤高、忠誠、捨命、信義、廉正、禮儀、純潔、樸質、節儉、勇武、名譽、博愛、即使拚上性命也絕不會違背大義的精神，受到人們的尊敬。<br />\n對於艾文庫魯加族，百姓多少抱有一些特殊的感情，盛傳「大義在艾文庫魯加族一方」。<br />\n戰爭期間，若在一方出現艾文庫魯加人，會使另一方的民眾和士兵多少有所動搖。<br />\n艾文庫魯加人只有在成年後，才允許從村子裡出去，其大部分都是男性，但偶爾也有女性。<br />\n從村子裡出去的艾文庫魯加族女性會被抱有相當大的期待，為了讓部族注入新血，有著在侍奉主子的同時也必須帶回主子的血脈的規定。<br />\n{{黑幕|据不完全统计，艾文庫魯加族的女性都是笨蛋。}}<br />\n<br />\n夏庫克波爾族（シャクコポル）<br />\n自稱受到「偉大之父」恩賜與寵愛而遭到他族忌妒欺凌的一族，以「忠實者」自稱，並將「解放者」視為禁忌的禍日神。<br />\n體質上最接近舊人類的一族，沒有武勇的力量，也沒有強大的法術，除了貧弱的肉體外亦無所有，在失去「偉大之父」的庇佑後面對的是飢餓、疾病、殺戮和憎恨的痛苦。<br />\n被各族譏稱為「穴人」。<br />\n<br />\n\n=== 宗教 ===\n解放者（ウィツァルネミテア，又译维茨亚奈米迪亚）\n亚人当中最主要的信仰，通称为“大神”。传说中解放者将亚人们从伟大之父的手上解放出来，并且千百年来一直给予人们恩惠，赐予人们丰收。亚人们会在吃饭前，播种时，加冕时……等等各种仪式上向解放者祈祷。还有一个号称“最初国家”的大神教会，专门主持对解放者的祭祀活动。{{黑幕|事实上，主角哈克奥罗就是解放者的半身。解放者是出现于未知史前的神秘生物，在被主角偶然发现时，因为希望保密的人枪杀了主角，而主角的血滴落在解放者的面具上，而阴差阳错与主角融合。随后人类进入地下避难时从冰块中复原主角，主角放跑了作为实验体的亚人们。后来因为剩余的人类贪得无厌，主角变身为解放者，将人类全部化作红色凝胶状物质从而永生不死。用解放者的基因制造的，最接近解放者的亚人试验体睦美随后封印了解放者。但解放者从此分裂成了两半，两半轮流从封印中苏醒过来，其中一半会成为分身附身到某个当时的亚人身上，并且诱发战乱。另一半即主角的那一半，会教导人们先进科技，指导他们进步。}}\n:解放者契約（ウィツァルネミテアの契約）<br />\n::向解放者獻上全部的一切，從每一根頭髮到每一滴血、甚至是靈魂，从而要求解放者实现其某个愿望所訂定的契約。但解放者契约无法束缚契约者的心灵。{{黑幕|只有对解放者本身订下的契约会生效。亚人之间可能有样学样地学习这种契约的订立，但并没有绝对生效的能力。}}<br />\n::傳說與「解放者」交易之人，靈魂會被束縛在未來永劫之中。<br />\n<br />\n禍日神（ヌグィソムカミ）<br />\n泛指給人們降下瘟疫、災害以及战乱，被畏忌嫌棄的神。{{黑幕|其实就是解放者的另一半身}}<br />\n<br />\n偉大之父（大いなる父，オンヴィタイカヤン）<br />\n泛指創造出亞人的舊人類，被夏庫克波爾族視為創造之神。{{黑幕|已经被解放者化为永生不死的红色凝胶。}}<br />\n<br />\n\n== 移植版本 ==\n2006年10月26日，leaf母公司AQUAPLUS将游戏移植至PlayStation 2，全年龄化并追加语音，并调整了战斗系统，并添加了副标题“致逝者的摇篮曲”（{{lj|うたわれるもの 散りゆく者への子守唄}}）。\n\n2017年11月9日发售的周刊Fami通发表了《传颂之物 致逝者的摇篮曲》将发售PS4/PS Vita平台重制版的消息，该版本于2018年4月26日发售。<ref>[http://dengekionline.com/elem/000/001/624/1624273/ {{lj|【電撃PS】『うたわれるもの 散りゆく者への子守唄』2018年4月26日、あの名作SRPGの原点が進化して復活}}]</ref>豪华版同时收录描写幼年[[久远(传颂之物)|久远]]的新作动画《图斯库尔皇女华丽的每一天》，由[[WHITE FOX]]制作。\n\n== STAFF ==\n*導演：鷲見努\n*製作人：下川直哉\n*腳本、企劃：菅宗光\n*人物設計、人物原畫：甘露樹\n*音樂：松岡純也、米村高広、石川真也\n*程序：岩代猫、横尾健壱、大川雅人\n*片頭動畫製作：A.I.C.\n*音楽擔當：Leaf大阪開発室\n*制作：Leaf東京開発室\n*PS2版共同開發：フライト・プラン\n\n== 相關音樂 ==\n\n=== PC版 ===\n\n'''OP/IN「[[命运_-SADAME-|{{lj|運命 -SADAME-}}]]」'''\n\n:作詞：牛島彌美\n:作曲、編曲：豆田將\n:主唱：元田恵美\n\n'''ED「[[永远地|{{lj|永久に}}]]」'''\n\n:作詞：須谷尚子\n:作曲：松岡純也\n:編曲：松岡純也、豆田將\n:演唱：元田恵美\n\n=== PS2版 ===\n\n'''OP「[[只属于你的旅途|{{lj|君だけの旅路}}]]」'''\n\n:作詞：須谷尚子\n:作曲、編曲：衣笠道雄\n:演唱：Suara\n\n'''IN「{{lj|運命 -SADAME-}}」'''\n\n:作詞：牛島彌美\n:作曲、編曲：豆田將\n:主唱：柚木涼香\n\n'''ED「[[为你|キミガタメ]]」'''\n\n:作詞：須谷尚子\n:作曲：下川直哉\n:編曲：衣笠道雄\n:主唱：Suara\n\n== 衍生作品 ==\n=== 電視動畫 ===\n電視動畫由[[OLM TEAM IWASA]]製作，于2006年4月-9月間放送。\n另有第二季于2015年10月播出。\n\n==== 製作人員 ====\n*原作：AQUAPLUS\n*監督：小林智樹\n*系列監修：菅宗光\n*系列構成：上江洲誠\n*角色原案：甘露樹\n*角色設計：中田正彦\n*總作畫監督：中田正彦\n*道具設計：深沢幸司\n*美術監督：加藤賢司\n*色彩設計：大関たつ枝\n*撮影監督：水谷貴哉\n*編集：坂本久美子\n*音響監督：明田川進\n*音樂製作人：西名武\n*音楽：仲村美悠、安瀬聖\n*音楽製作：ランティス\n*執行製作人：市橋耕治、大島満、伊藤善之、奥野敏聡\n*製作人：望月雄太郎、畑中利雄、植田泰生、小池克実\n*製作協助：永谷敬之\n*動畫製作人：岩佐岳\n*動畫製作：OLM TEAM IWASA\n*製作：うたわれるもの製作委員会\n\n==== 各話列表 ====\n{| class=\"wikitable\" style=\"font-size:small; margin:0px auto;text-align:center;\" \n|- \n!話數!!中文標題!!日文標題!!脚本!!分鏡!!演出!!作畫監督\n|-\n|1||不速之客||{{lang|ja|招かれざるもの}}||rowspan=\"5\"|[[上江洲誠]]||小林智樹||渡辺正彦||中田正彦\n|-\n|2||發狂的森林之王||{{lang|ja|荒ぶる森の王}}||矢野博之||深沢幸司||松本卓也\n|-\n|3||紫琥珀||{{lang|ja|紫琥珀}}||難波日登志||樫山聡之||山口保則\n|-\n|4||不歸路||{{lang|ja|戻れぬ道}}||矢野博之||鎌倉由実||小山知洋\n|-\n|5||森林的女兒||{{lang|ja|森の娘}}||rowspan=\"2\"|{{lang|ja|サトウシンジ}}||colspan=\"2\" style=\"text-align:center\"|田中基樹\n|-\n|6||匯聚的力量||{{lang|ja|集う力}}||rowspan=\"2\"|福嶋幸典||宮原秀二||徳田夢之介\n|-\n|7||侵略皇都||{{lang|ja|皇都侵攻}}||矢野博之||渡辺正彦||吉野真一\n|-\n|8||調停者||{{lang|ja|調停者}}||rowspan=\"2\"|{{lang|ja|名田ユタカ}}||樫山聡之||深沢幸司||中田正彦\n|-\n|9||禁忌||{{lang|ja|禁忌}}||難波日登志||青柳宏宜||小山知洋\n|-\n|10||傭兵||{{lang|ja|傭兵}}||福嶋幸典||{{lang|ja|サトウシンジ}}||colspan=\"2\" style=\"text-align:center\"|中村和久\n|-\n|11||永遠的約定||{{lang|ja|永遠の約束}}||{{lang|ja|名田ユタカ}}||rowspan=\"2\"|矢野博之||渡辺正彦||吉野真一\n|-\n|12||動搖||{{lang|ja|動揺}}||rowspan=\"2\"|上江洲誠||宮原秀二||徳田夢之介\n|-\n|13||血戰||{{lang|ja|血塗られた戦い}}||{{lang|ja|サトウシンジ}}||青柳宏宜||小山知洋\n|-\n|14||戰禍||{{lang|ja|戦禍}}||rowspan=\"3\"|鈴木雅詞||矢野博之||細田直人<br />渡辺正彦||細田直人<br />近有希\n|-\n|15||盛宴告終||{{lang|ja|宴の終わり}}||小林智樹||深沢幸司||東海林康和\n|-\n|16||戰爭過後||{{lang|ja|戦いの果て}}||{{lang|ja|サトウシンジ}}||宮原秀二||徳田夢之介\n|-\n|17||年幼的皇帝||{{lang|ja|幼き皇}}||上江洲誠||奥田誠治||中村和久||中田正彦\n|-\n|18||解放軍||{{lang|ja|解放軍}}||rowspan=\"2\"|{{lang|ja|名田ユタカ}}||小林智樹||渡辺正彦||吉本拓二<br />吉野真一\n|-\n|19||訣別||{{lang|ja|決別}}||奥田誠治||青柳宏宜||小山知洋\n|-\n|20||首戰||{{lang|ja|初陣}}||rowspan=\"2\"|福嶋幸典||rowspan=\"2\"|{{lang|ja|サトウシンジ}}||宮原秀二||KIM YU-CHEON\n|-\n|21||大封印||{{lang|ja|大封印}}||井硲清高||徳田夢之介\n|-\n|22||不祥的契約 ||{{lang|ja|忌まわしき契約}}||鈴木雅詞||rowspan=\"2\"|奥田誠治||木村寛||吉本拓二<br />池島麻智\n|-\n|23||心之所在||{{lang|ja|心の在り処}}||上江洲誠<br />{{lang|ja|名田ユタカ}}||渡辺正彦||徳田夢之介\n|-\n|24||註定滅亡者||{{lang|ja|滅びゆくもの}}||rowspan=\"3\"|上江洲誠||colspan=\"2\" style=\"text-align:center\"|志村錠児||小山知洋\n|-\n|25||太古夢蹟||{{lang|ja|太古の夢跡}}||深沢幸司||中村和久||東海林康和\n|-\n|26||傳頌之物||{{lang|ja|うたわれるもの}}||colspan=\"2\" style=\"text-align:center\"|小林智樹||中田正彦<br />徳田夢之介\n|}\n\n==== 相關音樂 ====\n\n'''OP「[[梦想歌|{{lj|夢想歌}}]]」'''\n\n:作詞：須谷尚子\n:作曲：衣笠道雄\n:編曲：豆田將\n:演唱：Suara\n\n'''ED「[[沉睡的轮回|{{lj|まどろみの輪廻}}]]」（第1 - 25話）'''\n\n:作詞：畑亜貴\n:作曲、編曲：伊藤真澄\n:演唱：河井英里\n\n'''ED「[[为你|キミガタメ]]」（第26話）'''\n\n:作詞：須谷尚子\n:作曲：下川直哉\n:編曲：衣笠道雄\n:演唱：Suara\n\n=== OVA ===\nOVA系列全三卷，于2009-2010年间发售。\n\n==== STAFF ====\n*原作：AQUAPLUS<br />\n*企畫：下川直哉<br />\n*監督：桂憲一郎<br />\n*方案監修：菅宗光<br />\n*原始角色設計：甘露樹<br />\n*動畫人物設計：桂憲一郎<br />\n*美術監督：西俊樹<br />\n*色彩設計：橋本賢<br />\n*撮影監督：山越康司<br />\n*音響監督：濱野高年<br />\n*編集：岡安プロモーション<br />\n*動畫製作人：長谷川聡<br />\n*執行製作人：及川武、川村明廣、井上俊次<br />\n*製作人：望月雄太郎<br />\n*動畫製作：カオスプロジェクト、AQUAPLUS<br />\n*製作：OVA うたわれるもの製作委員会<br />\n\n==== 各卷列表 ====\n{| class=\"wikitable\" style=\"font-size:small; margin:0px auto;text-align:center;\" \n!卷數!!中文標題!!日文標題!!劇本!!分鏡!!演出!!作畫監督!!發售日\n|-\n|第一卷||瞭望塔的搖籃曲||{{lang|ja|望楼の子守唄}}||rowspan=\"3\"|鴻野貴光||colspan=\"2\"|桂憲一郎||桂憲一郎、野田康行||2009年06月24日\n|-\n|第二卷||秘戀的處方箋||{{lang|ja|秘恋の処方箋}}||森山雄治||森山雄治、村田尚樹||森山雄治、井上哲||2009年12月23日\n|-\n|第三卷||深山的刀鞘聲||{{lang|ja|深山の鍔鳴}}||colspan=\"2\"|桂憲一郎||宮前真一||2010年06月23日\n|}\n\n==== 相關音樂 ====\n\n'''OP「[[adamant faith]]」'''\n\n:作詞：須谷尚子\n:作曲・編曲：松岡純也\n:演唱：Suara\n\n'''ED「[[梦的延续(传颂之物)|{{lj|夢のつづき}}]]'''」\n\n:作詞：須谷尚子\n:作曲・編曲：衣笠道雄\n:演唱：上原玲奈\n\n'''IN「[[命运 -SADAME-|{{lj|運命 -SADAME-}}]]」'''\n\n:作詞：牛島彌美\n:作曲・編曲：豆田將\n:演唱：柚木涼香\n\n'''IN「[[只属于我的旅途|{{lj|僕だけの旅路}}]]」'''\n\n:作詞：小山剛志\n:作曲・編曲：衣笠道雄\n:演唱：小山剛志\n\n== 有关消息 ==\n\n下川直哉发推称将在2018年公布代号为《utz》{{黑幕|只是衍生的动作游戏}}的作品，正式标题为《传颂之物斩》\n{{黑幕|官方在开发3~4部传颂相关作品，大桥切丁定了}}\n{{Leaf}}{{日本2006年动画}}{{日本2009年动画}}{{日本2010年动画}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n{{Template:到Visual Novel Database|3}}\n*{{ja}}[http://leaf.aquaplus.jp/product/uta/ 游戏官网(PC)]\n*{{ja}}[http://aquaplus.jp/uta/ 游戏官网(PS2)]\n*{{ja}}[http://aquaplus.jp/uta/chiri_psp/ 游戏官网(PSP)]\n*{{ja}}[http://www.imagicatv.jp/content/utaware/index.html TV动画官网]\n*{{ja}}[http://aquaplus.jp/ova_uta/ OVA官网]\n\n[[分类:日本游戏作品]][[分类:Leaf作品]][[分类:AQUAPLUS作品]][[分类:传颂之物]]\n[[分类:奇幻题材]][[分类:战争题材]]"}}}