{"parse":{"title":"佐仓濑津美","pageid":15278,"wikitext":{"*":"{{不完整|《narcissu SIDE 2nd》的劇情有待補全}}\n{{人物信息\n|image=Setsumi02.jpg\n|本名=佐仓濑津美（せつみ，Setsumi） <ref>在遊戲中角色均沒透露全名，全名是後來在官方網頁的角色介紹中加上的。</ref>\n|别号=<del>可乐饼博士</del>\n|星座=水瓶座\n|年龄=《Narcissu》初代中22岁，《Narcissu - SIDE 2nd》中15岁\n|瞳色=黑\n|发色=棕\n|声优=绫川梨乃\n|萌点=[[长发]]、[[发饰]]、[[水手服]]、[[病弱]]、[[无口]]、[[口头禅]]、[[治癒系]]\n|出身地区=\n|活动范围=日本\n|所属团体=7F\n|相关人士=[[阿东优]]、[[蓧原姬子]]、[[蓧原千寻]]、[[莳绘素子]]\n}}\n\n'''佐倉瀨津美'''是ステージなな（Stage Nana）旗下遊戲'''《[[Narcissu]]》'''系列中的登场角色。并在《Narcissu - SIDE 2nd》中登场，在《Narcissu 3rd -Die Dritte Welt-》中的《神之手》篇中被女主角[[安佐乃海璃]]提及，在《弥赛亚》篇中也有登场。\n\n\n'''佐倉瀨津美'''在《narcissu》首次登場，此后在除《Narcissu 3rd -Die Dritte Welt-》之外的作品中均作为主角登场。\n\n== 簡介 ==\n從前就經常進出臨終關懷病房的女性，看起來還是年少，但實際上年紀比主人公大1歲。主人公進入安寧病所時已是準備第二次回家，在病所「沒有第三次」的传言中代表著將要死亡。抱著討厭死在醫院也討厭死在家的心情，跟主人公逃離[[醫院]]。最後以淡路島為目標，實現最後小小的心願。\n\n== 特别提醒 ==\n{{剧透提醒}}\n\n== 佐倉瀨津美與7F ==\n遊戲中醫院的7F是安寧病所，進駐者代表著所患的疾病無法治療。佐倉瀨津美在15歲時已經患病，在一段治療後轉移到7F。在7F的漫長時間裡，瀨津美閱讀了很多的書籍和地圖，累積很多的知識。\n\n瀨津美本人十分討厭7F，為過逃離做了不少準備。 <ref>在Narcissu2中提到，濑津美丰富的公路及车辆知识均来自于[[蓧原姬子]]，而用于逃离的五万日元也来自于姬子</ref>\n\n== 佐倉瀨津美與阿東優 ==\n阿東優，故事中的男主角，21歲。取得了汽車駕駛執照的翌日，因胸口痛而入院，最後進入安寧病所。阿東優在安寧病所唯一所遇的人就是瀨津美。瀨津美主動對阿東優講述關於安寧病所的「傳統」和「經驗」。瀨津美常常以「沒甚麼」(别に)回答關心她的阿東優。\n\n在安寧病所經過一段日子後，因一次契機阿東優駕駛父親的車與瀨津美溜出醫院。\n\n在逃離之初兩人沒有目標，阿東優在途中注意到瀨津美的想法，以淡路島為目標，為了實現瀨津美那個小小的願望。 <ref>在安寧病所中瀨津美已經展示出對水仙的喜愛，淡路島是以水仙聞名，所以阿東優提出以淡路島為目標。</ref>\n\n在逃離之中兩人漸生好感，阿東優也看到瀨津美的另一面。在途中曾被別人認為是情侶。\n\n== 佐倉瀨津美的病 ==\n這是製作英文版的《narcissu》的翻譯者之一Seung Park<ref>http://narcissu.insani.org/med.html</ref>\n\n當時（2005年8月18日）一位University of Michigan Medical School 的四年級大學生所作的分析：\n\nSetsumi's illness is a mystery; not enough information is given to firmly influence the reader to one diagnosis or another, but a few of the more likely diagnoses -- congenital cardiac anomaly, hematogenous malignancy of childhood, cystic fibrosis, systemic lupus erythematosus -- are given above.\n\n瀨津美所患的病是一個謎團；我們所獲得信息不足以確定是哪一種疾病，但是可以從一些與之類似的疾病中推測——先天性心臟異常（參見先天性心髒病）、自幼的惡性血癌、囊胞性纖維症（囊性纖維變性）和全身性紅斑狼瘡。\n\nThe fact that she has hair that long would tend to speak against someone with a malignancy; the fact that she has large postsurgical scars that are fairly new in origin (surgery for the repair of a congenital cardiac anomaly would happen very early in life) would tend to speak against a congenital cardiac anomaly; the fact that she looks thin and frail would tend to speak against systemic lupus erythematosus.Therefore, among the differential diagnoses mentioned above, it is probable that Setsumi suffers from an intractable cystic fibrosis, had lung transplantation fairly early on, and did better than anyone could have expected with it. Even so, this is a fairly shaky diagnosis, even on the best of days.\n\n首先，瀨津美有一頭讓人驚異的長發，那麼則可以排除她患有惡性腫瘤（癌症）的可能性；第二，她有著看來是新近產生的巨大的外科手術後的刀疤則說明她不可能患有先天性心臟異常，因為對於這種病，患者在很早的時候就要動手術；第三，從主人公“我”的視角，從對她那瘦小的身體的描述，則可得知她患的也不是全身性紅斑狼瘡。因此，在上述的種種猜測中，可得，瀨津美最有可能患有令醫生感到棘手的囊性纖維變性，並且在不久前出人意料地成功進行了肺移植。即便如此，在最理想的情況下這種病也極為不穩定。\n\n芭蕉注：根据Narcissu3中《死神的新娘》剧本，从时间上看，当时主角高原英治所治疗的患有心脏疾病的女孩大约在两年前进行心脏手术，而在Narcissu2中，濑津美是在15岁入住7F，并在和姬子洗澡的剧情中提到了胸口的疤痕，因此濑津美的病情应当见仁见智.（基本可以认定高原英治所治疗的女孩不是濑津美，但可能是Narcissu 2nd中的小女孩。）\n\n== 佐倉瀨津美與希臘神話Narcissus ==\n希臘神話Narcissus\n\n根據神話，耳喀索斯是河神刻菲索斯與水澤神女利里俄珀之子。耳喀索斯出生後，利里俄珀向著名的預言家提瑞西阿斯詢問自己兒子的命運。提瑞西阿斯說，耳喀索斯只要不看到自己的臉，就能得長壽。因此，儘管耳喀索斯長大後成為全希臘最俊美的男子，他卻從不知道自己長什麼樣子。\n\n\n耳喀索斯的美貌讓全希臘的女性為之傾倒，但他對所有前來求愛的女人都無動於衷。後來掌管赫利孔山的仙女厄科也被他的美貌迷住，陷入對他的愛情無法自拔。耳喀索斯對厄科的求愛也同樣加以拒絕，導致厄科傷心而死，只留下聲音回蕩在山谷之間（厄科的名字Ἠχώ意為回聲）。被他拒絕的女子們都要求復仇女神涅墨西斯懲罰耳喀索斯。涅墨西斯同意了她們的請求。一次納西瑟斯打獵歸來時，在池水中看見了自己俊美的臉。他於是愛上了自己的倒影，無法從池塘邊離開，終於憔悴而死。這樣就實現了提瑞西阿斯在他幼年時所作出的預言。在耳喀索斯死去的地方生出了一株水仙花。\n\n佐倉瀨津美在遊戲最初已經有輕生的念頭，她對絕對無緣的事物保持憧憬就像耳喀索斯嚮往這自己的倒影，卻永遠無法實現和觸及。\n\n瀨津美和厄科一樣，只能重複他人的話語，無法做出自己的選擇，所能做的只有放棄一切， <ref>「不抱任何期望，便不會有失望」、「無論如何都只是漸漸消失」的念頭源於此</ref>拒絕在家裡和7F選擇是她對命運最初也是最後的抵抗。\n\n== 遊戲中的結局 ==\n阿東優進入7F時瀨津美已是準備第二次回家，在7F中流傳著“沒有第三次（進出7F的次數）”。如果到了那個時候就代表著將要死亡。\n\n在到達淡路島後，瀨津美病情惡化，無理地要求下，在冰冷的日子穿上臨時製造的比基尼[[泳裝]]，把手上的白色手環送給阿東優，在阿東優見證下，瀨津美走進了翡翠色的大海，在海中消逝。\n\n== Narcissu 2nd中的濑津美 ==\n在Narcissu 2中，时间被拨回至濑津美15岁，第一次进入医院时。当时的濑津美由于不想令其他人由于自己的原因受到伤害（漫画版语），将心灵封闭至其他人无法入侵（原文）。然而机缘巧合之下，濑津美遇到了同样是七楼患者的[[蓧原姬子]] ，在与姬子一起完成“死前想要做的10件事之后”，将封闭的心灵最终打开。\n\n[[File:Setsumi03.JPG|400px]]\n\n{{Narcissu}}\n\n== 註釋 ==\n<references/>\n== 外部链接 ==\n官網：http://stage-nana.sakura.ne.jp/\n\n维基百科：http://zh.wikipedia.org/wiki/Narcissu\n\nnarcissu.insani：http://narcissu.insani.org/med.html\n\nPhionsoft Project Wiki：http://phionsoft.wikia.com/wiki/Narcissu\n\n[[Category:病弱]][[Category:幼儿体型]][[Category:长直]] [[Category:发饰]][[Category:水手服]][[Category:无口]][[Category:口头禅]][[Category:治癒系]][[Category:绝症]]\n[[Category:Narcissu]]\n[[Category:佐仓姓|濑津美]]"}}}