{"parse":{"title":"佐藤和真","pageid":162547,"wikitext":{"*":"{{不完整|image =konosuba01.png|size=100px|color=#C24448}}\n{{人物信息\n|image=佐藤和真.png\n|图片说明=<s>帅哥你谁</s>\n|本名={{ruby|佐藤 和真|サトウ カズマ|ja}}<br />Satō Kazuma\n|别号=內褲神偷、鬼畜和真、垃圾真、<br>人渣真、兰斯、<s>新手村首富</s>\n|发色=褐\n|多种瞳色=褐色(小说）<br />碧色（动画）\n|身高=165\n|体重=55\n|三围=\n|年龄=16\n|生日=6月7日\n|星座={{Astrology|6|7}}\n|血型=\n|声优=\n|多位声优=[[逢坂良太]]（广播剧）<br />[[福岛润]]（动画）\n|萌点=[[口嫌体正直]]、[[穿越者]]、[[日本普通高中生]]\n|出身地区=\n|活动范围=[[阿克塞尔]]\n|所属团体=\n|个人状态=\n|相关人士=队友：[[阿库娅(为美好的世界献上祝福)|阿库娅]]、[[惠惠]]、[[达克妮丝]]\n}}\n\n\n'''佐藤和真'''是[[暁なつめ]]所创作的轻小说'''《[[为美好的世界献上祝福]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n本作主人公，喜欢[[游戏|电玩]]、[[动画]]、[[漫画]]的茧居族[[日本普通高中生]]。\n\n某天为了买某个网络游戏的初回限定版时碰上交通意外而身亡，{{黑幕|实际上是因为误以为某个少女会被卡车（实际是拖拉机）撞到而见义勇为推开少女，结果却因为过于恐惧而失去意识（P.S.顺便失禁了）并最终心脏麻痹而死。}}之后遇到了在日本指引年轻死者的女神[[阿库娅(为美好的世界献上祝福)|阿库娅]]，在选择前往异世界时气愤于阿库娅的嘲讽而利用规则带着阿库娅一起转生到了异世界。\n\n在前往异世界的同时成为讨伐魔王的储备勇者之一，但在登录为冒险者的测试中因为除了智力略高和对于冒险者并没有什么卵用的高幸运其他属性每一项都很普通最终只能成为一个普通冒险者。因为喜欢电玩的原因，对于异世界的生活极为期待，但来到异世界后因为贫困不得不依靠劳动来维持生活，并且一度和阿库娅住在旅店的马厩中。后来通过招募伙伴遇到[[惠惠]]和[[达克妮丝]]组成团队终于开始了真正{{黑幕|坑爹}}的冒险生活。\n\n从[[达克妮丝]]的朋友盗贼[[厄里斯(为美好的世界献上祝福)|克莉丝]]学习了偷窃（Steal）技能，因为不可知的原因对女性施展此技能有很高的概率偷到对方的[[胖次]]。\n\n讨厌麻烦，但却时常被{{黑幕|队友}}卷入各种麻烦。性格较好色，会有意无意的对身边的女性进行性骚扰，但是真到了那一步又会退缩。\n\n在现实世界是个废柴，自称“做着守护家人的归宿的工作。那是每日默默地磨练着技艺，从袭来的灾厄手中保护重要的容身之所，明明如此却又不会被任何人所理解也不会有任何人给与评价的悲哀工作……”{{黑幕|家里蹲}}和“应付那些说三个月就好逼着签约的家伙，还有击退盯上自己财产的家伙之类的”{{黑幕|报纸的推销员和某电视台的费用征收员}}被称作“任何时候都在线上的和真先生”和“只有掉稀有道具运气特别好的和真先生”。\n\n但来到了异世界却意外的可靠，不仅带领着这个有问题的队伍打败了一个又一个魔王军的干部，还在与小混混达斯特怄气换队友的时候，带领着等级不是很高的冒险者小队消灭了数量庞大的哥布林群落并从“新人杀手”中脱逃，被其他冒险者称赞道：“你这样怎么会是最弱职业的冒险者啊！”和“哇，运气好高，拜一拜说不定会有什么保佑着呢！”虽然是很有能力的人，却有“因为在异世界发明自己原来世界的产品发了大财而不想出去冒险”的懒惰的一面。\n\n== 经历 ==\n{{Hide|标题=以下内容涉及剧透请谨慎打开|内容=\n据本人陈述，国中三年级时，看到小时候的初恋对象、曾经对他说过“长大后我们要结婚喔”的[[幼驯染]]坐在不良少年学长的机车后座而受到打击，心情郁闷不已，之后就不去上学、沉迷游戏了。\n\n第一卷：因心脏麻痹而死后来到转生神殿，并带上女神阿库娅转生到异世界，为最弱职业冒险者。初期依赖做土木工程{{黑幕|惠惠每日一爆制造了很多大坑要填}}赚钱度日，但和真不甘心如此现实的异世界生活，便和阿库娅去讨伐巨蛤，结果险些被团灭。然后召集到了一击大魔法师惠惠{{黑幕|为了混口饭}}以及抖M十字骑士达克妮斯{{黑幕|为了享受各种play}}，并向盗贼克里斯学习了三个技能。在高丽菜捕获任务中，运用潜伏+偷窃战术，加上自身幸运值高，收获不错。与御剑响夜为阿库娅展开决斗，利用偷窃直接拿到魔剑并将其击晕。对战无头骑士时，想到了不死族的弱点水，并号召魔法师召唤水来削弱无头，后来机智地想到了阿库娅的水之女神身份，结果召来了水，也招来了大笔债务。\n\n第二卷：因想要钱，<del>作死</del>讨伐貌似很弱且报酬很高的雪精，结果被冬将军斩首，见到了厄里斯，<del>并一见钟情。</del>就在为即将被转生回日本而感伤时时被阿库娅强行复活。因为被达斯特挑衅，一怒之下与他交换队伍。随后参与讨伐哥布林，途中利用感应敌人发现新人杀手并带领队伍利用潜伏隐藏踪迹，面对大批哥布林时用召水+冻结组合阻滞哥布林脚步供队友输出，回程途中用召土+召风糊新人杀手眼睛并成功逃跑，实力{{黑幕|创造力}}得到达斯特小队的认可。向维兹学习了巫妖技能生命吸收。在魅魔店要了晚上的春梦服务，但却忘了自己睡了一觉又醒过来了，于是对现实中的达克妮斯性骚扰。之后对机动要塞毁灭者时指示维兹用随机转移将其动力源日冕矿石移除，还用生命吸取将阿库娅的魔力转移给惠惠，使后者打出第二发爆裂魔法，阻止机动要塞爆炸，拯救了整个城镇。就在即将得到大笔赏金时，因日冕矿石炸毁了阿克塞尔领主的宅子而被以颠覆国家罪起诉。\n\n第三卷：被抓进局子接受审问，因维兹是魔王军干部而被测谎仪指出是“与魔王军有关系的人”，而在审讯时表明自己不是“不是魔王军的爪牙”且测谎仪无反应，使之前的证据失效，但原告阿尔达普利用强权试图致和真与死地，在达克妮斯的交涉下，被法庭命令证明自己并非魔王军爪牙且赔偿领主宅子，于是决定在异世界研制地球产品以赚钱。在达克妮斯请求下扮作执事参与其相亲，想到可以让她离开小队而积极纠正达克妮斯试图不轨的行为。因基尔地城仍留有阿库娅的魔法阵，想让惠惠直接用爆裂魔法打进去销毁证据，被瑟娜阻止后与达克妮斯进入地城，遭遇巴尼尔。趁达克妮斯（巴尼尔）精分时除去魔法阵，并用符咒将巴尼尔封印在达克妮斯体内，打算让阿库娅净化，不料巴尼尔控制下的达克妮斯异常灵活，剑术精湛。危急时刻用点火烧掉了符咒，并指示惠惠对达克妮斯使用爆裂魔法，将面具破坏。以“如果是魔王军的关系人，不可能为了打倒干部做出那么大的牺牲”而洗刷魔王军嫌疑，并用讨伐机动要塞与巴尼尔的赏金偿还了全部债务。\n\n第四卷：与巴尼尔合作做生意，开发地球产品并由巴尼尔销售。成为富有人士后废柴化，甚至放弃讨伐怪物的本职工作，由于自己是小队中等级最低的，经不住挑衅便参与讨伐蜥蜴跑者任务，事先做了详尽的准备与计划，{{黑幕|因为自己作死与队友太坑，}}但最终还是见到了厄里斯，因为对自己艰苦的未来感到毫无希望，决定投胎轮回，但因为惠惠对自己的尸体乱搞，又重返异世界。在惠惠的建议及阿库娅的要求下前往水与温泉之都“阿尔坎雷堤亚”“疗养”。临行前受巴尼尔委托带维兹一同前往。面对达克妮斯招来的大批跑鹰鸢，将其全部聚集在一个洞穴中，并指示惠惠一举歼灭。在阿尔坎雷堤亚被阿库西斯教徒缠上，被以各种方式引诱入教，不厌其烦。在混浴温泉中遇到沃尔巴克和汉斯正在交谈破坏阿尔坎雷堤亚的计划，因不想卷入麻烦{{黑幕|也希望阿库西斯教团毁灭}}而装作没听见。在温泉源头面对汉斯时，根据史莱姆本能用食物将其引离源泉，指示小队成员分工合作，将魔力全部给予维兹后昏厥，最终解决了汉斯。{{黑幕|小说与动画内容有出入，小说中和真并未死。}}\n\n第五卷：在悠悠的请求下前往红魔之乡，途中遇见安乐少女，发现其腹黑之处并将其讨伐。因无意透露出自己很富有，被惠惠父母连续三晚强行和惠惠关在一个房间里，期间试图对惠惠上下其手，但因为各种主观及客观原因未能成功。在红魔之乡里闲逛时发现魔王军干部合成兽{{黑幕|人妖}}西尔维娅，并率领红魔族击退来犯者。在晚上因魔王军警报打搅了自己和惠惠的好事，只身挑战西尔维娅，结果被当作人质掳走{{黑幕|还被顶♂了一下}}。解读出封印“足以毁灭世界的武器”的古代文字{{黑幕|日语}}与咒文{{黑幕|konomi指令}}，并将西尔维娅关在地下机库里。不料西尔维娅与“武器”融合并来到地面大肆破坏，因为一位红魔族少女的悲伤认为自己应负责任，于是与阿库娅再次前往地下，通过研究员的日记找到“超电磁炮（暂称）”（同时发现研究员也是阿库娅送来的外挂穿越者），在吸收阿库娅的驱魔魔法与惠惠的爆裂魔法后，由小米之手射出，消灭了西尔维娅。在文末惠惠感到迷茫时以行动支持她继续践行爆裂之道。\n\n第六卷：受公主爱丽丝邀请为其讲冒险故事，因为其别致的战斗方式使公主大开眼界。因为爱丽丝想报复达克妮斯的一掌而被“请”到王都的城堡。在王都的生活中向爱丽丝灌输了许多乱七八糟的东西，还诱使她叫自己为哥哥。从爱丽丝口中得知义贼的存在，并试图通过抓获义贼来获取留在王都的资格，但在发现义贼为克里斯后放过了她。之后在魔王军袭来时想通过立功获得资格，但在战斗中因轻敌而死，见到厄里斯后被其拜托协助克里斯进行义贼活动。因无意读出爱丽丝项链上的咒文，与爱丽丝互换身体，见识到神器的力量。因为自己没有功绩，不能参加庆功宴而独自返回旅馆，在克里斯的邀请下，戴上临行前巴尼尔送的面具，重返王城。与克里斯用各种技能潜入城堡并大闹一番，并成功见到爱丽丝，用steal偷到爱丽丝的订婚戒指。\n\n第七卷：卷首被巴尼尔忠告应开发更多商品。在达克妮斯的眼泪攻势下答应讨伐九龙海德拉，因准备不充分再次死亡。在冒险者工会得知自己已被王都通缉，为避免巴尼尔的洞察一直和阿库娅待在一起，但为了帮助执着于讨伐海德拉的达克妮斯，率领阿克塞尔的冒险者通力合作下成功将其讨伐。因达克妮斯脱队而感到非常失落，之后在冒险者工会招募了达斯特作为达克妮斯代替，终觉达克妮斯才是最好的十字骑士。在帮助达斯特调查凛时意外得知达克妮斯即将嫁给领主阿尔达普，策划并潜入达斯提尼斯家，问出达克妮斯被阿尔达普逼婚以解除债务，也明白了巴尼尔的意思。因为达克妮斯的顽固而生闷气，拒绝有所作为，每天不断开发新商品。婚礼当天巴尼尔上门要求收购知识产权，从巴尼尔处知道了事件的来龙去脉，并得到足以赎回达克妮斯的大笔金钱。作为阿库娅的助手进入现场并撒钱，趁乱抢走达克妮斯。被达克妮斯父亲托付照顾好女儿。\n\n找面具恶魔指点迷津：从阿库娅手中拯救了魅魔店，为维持阿克塞尔的治安做出了贡献。\n\n第八卷：怀疑克里斯与厄里斯为同一人，随口下了个套却命中了，在女神的请求下答应帮助回收神器圣铠埃癸斯。在阿库西斯教堂误以为惠惠与司祭作毒品交易而破门而入。之后根据司祭的表现推测出阿库西斯教团已经直到阿库娅的真实身份。向商店街动之以利，成功说服举办阿库娅祭，并担任顾问一职，出了很多主意。与克里斯一度潜入安岱因宅，因埃癸斯求救而失败。因阿库西斯教徒想出的都是有犯罪性质的活动，为了使祭典不至于毁灭，用料理技能办炒面摊，在大笔亏损的阿克西斯教徒的摊商当中卖出了盈余。随后发现阿库娅只是纯粹想要享受祭典的乐趣，为自己的所作所为而感到愧疚，决定辞去顾问工作好好享受祭典，但在见到商店街请来的魅魔后又一发不可收拾。带上结界与克里斯二度度潜入，被埃癸斯以蛮力摆脱而失败。为了拯救厄里斯祭和引出埃癸斯举办选美大会，通过让厄里斯以真身下凡而一箭双雕。祭典结束后所作所为被代理领主达克妮斯发现。因为罪恶感心痛不已，将当顾问赚的报酬给把所有钱都拿去办祭典的阿库娅。\n\n第九卷：因惠惠让晚上到她房间有话要说而激动不已，然而知道内容似乎是关于逗之助的中二幻想后大失所望。因阿库娅嘲讽而决定以讨伐怪物的数量来分出哪一边比较强，利用自身优势{{黑幕|抢人头}}完杀对方。作为立下许多功绩的冒险者而阅读书报随时留意世界情势时得知王都遭袭的消息，在惠惠的请求下带领小队及悠悠前往前线。途中在旅店遇到沃尔巴克，讲述了自己寻找半身的烦恼，和真也联想到了逗之助，但因为种种原因没有将两者对上号。在前线堡垒试图埋伏魔王军干部，因为阿库娅的原因失败。之后率领惠惠、悠悠进行teleplosion作战，重创魔王军并引出了沃尔巴克，鼓励惠惠做个了断。晚上惠惠夜袭时受气氛影响而向惠惠表白。在惠惠讲述过往后以[[自曝]]的形式帮她排解愧疚感；认为惠惠来夜袭是因为内心脆弱求安慰而没有继续下去。{{黑幕|然而之后就因后悔错失良机而在被子里滚来滚去。}}\n\n第十卷：被爱丽丝写信邀请在去与未婚夫邻国王子见面的路上作为侍卫保护安全，想法设法阻挠婚约，甚至想找野生无头骑士学死亡通告。在王都被{{黑幕|对爱丽丝有非分之想的}}克莱尔拜托破坏爱丽丝婚约，并给予他家族纹章。一路上对爱丽丝灌输了许多关于平民饮食的知识，还见识到了爱丽丝的实力有多强<del>根本没有护卫的必要</del>。为了在赌场大国艾洛德好好放松而把随行的三人硬塞给来搭讪的的三人。之后玩了某种卡牌游戏{{黑幕|[[游戏王|口胡王]]}}{{黑幕|使用卡组疑似帝龙八汰乌，为著名禁卡卡组}}。因偷走了爱丽丝的戒指而为她重新买了一枚。说服一直怀疑自己是否会干出什么过分的事的达克妮斯，并获得了达斯提尼斯纹章。之后与爱丽丝参与和王子的谈判{{黑幕|赌博}}，利用王子不服输的心态，耍了个小花招，最终让防务经费回复到原来水准。作为爱丽丝屠龙报酬的一部分，拿到了最大国立赌场的自由通行证，加上强大的幸运、两家贵族后盾每日泡在赌场榨取王国财富。最终成功拿到了用于进攻魔王军的经费。当晚被{{黑幕|宰相化作的}}惠惠夜袭，中计并和达克尼斯一同捆绑play{{黑幕|并听宰相诉苦}}。设法解开束缚后发现宰相已被爱丽丝斩杀。\n\n为美好的世界献上爆焰 第四卷：开始时被惠惠隐瞒了盗贼团的事，只以为她在外面疯玩。听过惠惠讲述自从与银发盗贼团相遇以来的经历，但因为当时专注于吃霜降红蟹而没注意。直到受委托调查多涅利家后才清楚惠惠在干啥，听出惠惠口中的盗贼是克里斯，并和克里斯一起向惠惠表明了自己的身份。之后再次偷袭多涅利家。\n\n第十一卷：在回到王都后住了两周左右，期间每天都过得很放纵。在被达克妮斯劝回家时被爱丽丝再留了最后一天，答应回到阿克塞尔后就回归原点，重新开始冒险者生活。不料当晚爱丽丝表白，于是做出了留在王都的决定。因为在和真的影响下爱丽丝一天比一天废，被克莱尔与雷茵追捕，期间用作为假面盗贼的身手抵抗大闹王宫，也因此暴露了身份，在被逼至绝境时甚至差点说服雷茵放过他，最后被强灌下失忆魔药遣返回阿克塞尔。由于之前的言论被暴怒的阿库娅关在门外，通过惠惠与达克妮斯的帮助一度潜入房屋，又被阿库娅赶出去后直接叫来了警察。然而失忆魔药的效果被阿库娅无意解除，想起自己的所作所为顿时觉得自己好渣，瞒了五分钟就老实交代了所有内容。被冒险者工会认为是讨伐安乐公主的最佳人选，用测谎仪使其暴露本性后洒除草剂解决之。之后率领冒险者成功讨伐狮鹫和蝎狮，处理掉了积压的最后一个任务。\n\n十二卷中和惠惠正式确定了朋友以上恋人未满的关系（因为怕两个人一个劲的秀恩爱搞得同伴关系不自在）。\n被强行征税，并被早有预谋的达克妮斯用手铐铐住了，但还是逃了出来，后闯进警察局用偷窃技能猥亵女警的罪名进牢里面逃过了税收，按照国家法律（贵族为了方便自己制定的对自己有利的法律），过去一年的税收全部被免掉。\n因为防止被偷窃到钥匙，所以达克妮斯把钥匙丢在宅子里随便一个角落，也不记得把钥匙丢到哪里去了，所以两个人就这样过了半天的时间，在同床共枕的时候，被达克妮斯表白，但因为心里有着惠惠，所以诚恳的说出了心声，对于被告白很开心，可还是心疼的拒绝掉了。\n\n但后面达克妮斯要离开时因为忘了还铐着手铐所以出糗，不小心笑了出来，所以被夺走了初吻，差点被强上。\n不过被强上时为了制造自己是被强上的理由，甚至还指点对这方面知识不清楚的达克妮斯，然后在惠惠还有阿克娅开门进来后直接装无辜。\n\n后为了解救染病的孩子，和达克妮斯一起去其他城市找伪装成贵族的高级恶魔取指甲做药材，在一次失败之后和克里斯（在出行前达克妮斯在厄里斯教会祷告过）一同潜入恶魔家里面，后利用圣水（阿克娅做出来的水）让高级恶魔几乎昏迷，直到厄里斯降临过来，把高级恶魔制服。\n\n之后在归途当中，和克里斯的谈话被短暂清醒的达克妮斯听到。\n\n后回到了阿克塞尔的孤儿院里面，被达克妮斯第二次偷袭吻了下去。\n\n第十四卷带着小队去帮助悠悠进行族长试炼，将神器阿吉斯介绍给悠悠让她最终通过了试炼，但看着惠惠落寞的表情，发着酒疯的带着惠惠去红魔之森打boss（成为红魔族族长有两个方法，通过试炼或者干掉一个boss），期间惹怒了一击熊（一边逃一边用狙击击中雄性的要害）和用小聪明抓住了boss级怪物芬格尔（但没有佩剑，用水和冻结魔法做出来的冰剑无法破boss级怪物的防），最后带着惠惠干掉了boss级别的爆杀魔人忍忍。\n\n第十五卷被魔王军干部的暗黑祭司塞蕾丝蒂娜傀儡化洗脑，一度放弃财产离开队伍，但由于被洗脑时听到塞蕾丝蒂娜说的“遵循本性”，然后就真的把节操全部丢弃的活着，专注性骚扰塞蕾丝蒂娜，并且一度获得复仇与傀儡之女神信徒的能力，让塞蕾丝蒂娜抓狂得要解开其洗脑，失败，最终被抓住后用解除傀儡化的药水才恢复过来，并利用清洗等级的药水，将塞蕾丝蒂娜的等级归到1级（因为复仇与傀儡女神的原因，自己同样归到1级），将其抓拿归案。\n\n在web版最后，在让阿克娅将魔王弱化后将其用传送魔法一起传送至某个地城深处，在结尾用攒存下来的技能点临时学会爆裂魔法和魔王同归于尽，在厄里斯那里选择愿望时，选择将厄里斯带到下界，不过没一阵后就让厄里斯重新回到天界执行使命了。在尾声时，在厄里斯的房间设置了传送点，有空没空就算没死也会传送过去。\n\n}}\n\n== 感情关系 ==\n{{Hide|标题=以下内容涉及剧透请谨慎打开|内容=\n概括:最喜欢惠惠，最想上达克尼斯，比谁都要崇敬厄里斯，与爱丽丝说话最感快乐，但要和谁一起背锅的话，那还是阿库娅吧\n\n与惠惠：自相识后就成为除阿庫娅以外互动最多的女性，在无头骑士事件前夕便背着她日行一爆裂，至第六卷时和真甚至成为了她的御用人力车；在经历一言不合在一个浴缸洗澡、和真转生、守夜时的浪漫握手、红魔乡的真情流露后爱上了和真，但从此双方立场对换，相处中和真往往处于被撩的地位，总喜欢吊和真的胃口；自第五卷对和真完全打开心扉后，经常会对其他对和真有好感的女性吵架（和爱丽丝争风吃醋、在达克妮斯面前变成抖S欺负她）；在第八卷尾立下了表白的FLAG，第九卷两人互表心意。第十一卷表露出成为同伴以上恋人未满的关系的意愿，被小米听见并告诉唯唯后被“放心交给和真先生”。第十二卷中对达克尼斯表现出正宫的气场，并和和真进行了初次约会{{黑幕|虽然带上了阿库娅{{黑幕|<del>这个宠物</del>}}}}。\n\n与达克尼斯：在魅魔入侵事件中误以为是做梦而让对方为其擦背，在破坏相亲事件和巴尼尔事件中初步透露了对和真的好感；爱丽丝事件中为了自家的荣誉和团队的性命屈辱地成为了和真的女仆（笑）；第七卷中因为双方理念问题一时失和，但也表露了愿意将初夜送给对方（结果却被因为和真吐槽对方腹肌分块作罢），抢亲事件后完全爱上了和真，采取了一定攻势，并在第八卷献吻（脸颊）。第十二卷中达克尼斯向和真表白{{黑幕|因为和真喜欢惠惠而被发卡<del>彻底崩盘</del>}}，并在之后{{黑幕|在和真的动作指导下}}强上和真失败{{黑幕|<del>被惠惠捉奸</del>}}。\n\n与爱丽丝：一开始把和真当作骗子，后来因为达克尼斯对和真有所改观，并且擅自把和真拐到了王城，作为王族缺乏常识，所以经常把从和真那里得到的“常识”炫耀出去而出丑，之前接受的是正统的皇室教育，遇到和真之后耳目濡染开始在军事推演中使用阴谋诡计，被和真教唆称呼他为{{黑幕|欧尼酱}}兄长大人，因为遗失的神器和和真交换过身体，{{黑幕|是唯一一个和男主有亲密肉体关系（无雾）的女生，}}是知道和真真正本领的人，{{黑幕|被和真不小心夺走了重要的东西（雾），}}曾与和真定下了一定要打倒魔王的约定，{{黑幕|自古以来，打倒魔王的勇者都有迎娶公主的传统。}}外传中曾经偷偷到达阿克赛尔{{黑幕|并表示想和兄长大人……}}。第九卷结尾写信邀请和真作为保镖与她一起进行和未婚夫邻国王子的会面，{{黑幕|和真怒撕信纸。}}第十卷向和真表示希望他能一直待在自己的国家，之后与和真共同参加与邻国王子的谈判，大功告成后给邻国王子发了朋友卡。卷末收下了和真作为纪念品的戒指。第十一卷请和真单独夜聊，向和真表白。\n\n與厄里斯：厄里斯是和真心中的理想女性{{黑幕|立志攻略的对象}}<del>雖然胸是墊出來的</del>，因為不斷的<del>在阿庫婭的脅迫下</del>幫和真<del>非法</del>復活而有了一定感情的基礎。第七卷末被和真识破克里斯的身份，目前是和真在银发\\假面盗贼团的老大。\n\n与阿庫娅：作为与和真最早相识的女主，更多像是传统意义上的基友定位。虽然没有明显的感情发展，但有许多耐人寻味的二人互动的细节{{黑幕|老夫老妻}}，和真也认为，与阿库娅待在一起时最让他安心。於小說第八卷中的阿庫婭感謝祭中，有了些許戀愛的酸臭味<del>但很快就回復成原本的樣子。</del>第十一卷和真因爱丽丝表白，打算住在王都而被灌下失忆药水遣返后，对他火冒三丈，但在此期间内一直叨念着和真有没有回来，每天都给和真留饭。\n}}\n\n== 死亡经历（截至第十一卷） ==\n{{Hide|标题=以下内容涉及剧透请谨慎打开|内容=\n* 第一次：在现实世界的某天外出购买网络游戏的初回限定版回家时因交通事故而<s>吓</s>死。\n* 第二次：在狩猎雪精时被雪精的主人‘冬将军’斩首。\n* 第三次：为解开误戴的魔法项圈而趁机对阿库娅等人提出各种过分要求后被大家“温柔地对待”（动画OVA）\n* 第四次：狩猎奔跑蜥蜴时，利用狙击击倒奔跑公主后得意忘形头朝下从树上摔落。\n* 第五次：在引诱剧毒史莱姆汉斯的时候被吃掉，消化得只剩骨头。{{黑幕|（动画原创剧情）}}\n* 第六次：在王都时参与对抗魔王军的战斗，冲过头被狗头人围攻致死。\n* 第七次：狩猎九头海德拉时被吞下（一度被消化到和真小姐的地步）。\n* 第八次：驱逐在贵族小姐卡莲宅邸附近的强大怪物时被从地下钻出的蚁狮型怪物劈成两半。\n\n}}\n\n== 技能 ==\n\n* 窃盗{{黑幕|性骚扰特化}}：从对手身上随机夺取一件物品{{黑幕|胖次}}，成功率受幸运值和双方等级差影响。\n\n* 感应敌人：可以感应到敌人的数量并区分对方是人类还是怪物。\n\n* 潜伏：使自己和接触到的队友不易被发现（对不死生物无效）。\n\n* 单手剑：使用单手便可以拿剑。\n\n* [[射手|弓&狙击]]：前者是让门外汉也能一下子就学会如何运用[[弓]]的技能，后者是提升使用射击武器时的射程，而且运气值越高命中率也会跟着提升。\n\n* [[千里眼]]：使自己能观察到远方的敌人，还附带夜视效果。\n\n* 初级魔法：可以使用水，火，土，风等各属性的低级魔法。虽然完全没有攻击力，但被和真组合出了各种各样的用法。\n\n* [[吸取生命力|生命吸收]]：向维兹学习的巫妖的专属魔法，可以吸收对方的体力和魔力，也可以把体力和魔力传给别人。\n\n* 感应陷阱：可以发现陷阱。\n\n* 拆除陷阱：可以拆除陷阱。\n\n* 拘束：使目标被绳索捆住。\n\n* 逃跑：只能对自己起效的技能。\n\n* 锻造：主要用来修理达克尼斯的盔甲。\n\n* 料理：和真为了让生活变得更加滋润而学的技能。\n\n* 冷静魔法：和真自创，咒语为“躺在客厅的半裸老妈、原本还期待不知道是谁的，最后发现是阿嬷的内裤、穿着红色女性内裤的达斯特的屁屁啊！可以的话，请赐给吾之内心片刻的安宁吧！”\n\n* 读唇：用于远距离观察判断他人对话内容{{黑幕|有没有说自己坏话什么的）}}。\n\n\n{{为美好的世界献上祝福}}\n\n== 注释与外部链接 ==\n<references />\n[http://konosuba.com/ 官方网站]\n\n{{DEFAULTSORT:Zuo}}\n[[分类:为美好的世界献上祝福]]\n[[Category:逢坂良太]]\n[[Category:福岛润]]\n[[Category:佐藤姓|Hezhen]]\n[[Category:穿越者]]\n[[Category:傲娇]]\n[[Category:高中生]]"}}}