{"parse":{"title":"使命召唤:现代战争2","pageid":91176,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|標題= 使命召唤:现代战争2\n|image= Modern_Warfare_2_Logo.jpg\n|圖片大小=200px\n|原名= Call of Duty: Modern Warfare 2\n|官方譯名= \n|常用譯名= 使命召唤:现代战争2<br />决胜时刻:现代战争2\n|類型=第一人称射击游戏\n|平台=[[Windows娘|Microsoft Windows]]<br />[[Xbox360娘|Xbox 360]]<br />[[PlayStation3娘|PlayStation 3]]<br />[[Mac OS X娘|macOS]]\n|分级={{游戏分级|cero=D|esrb=M|pegi=18|gsrr=R}}\n|開發=[[Infinity Ward]]\n|發行=[[动视暴雪]]\n|製作人=\n|設計師=\n|編劇=\n|程序=\n|美工=\n|音樂=汉斯·季默\n|系列= [[使命召唤系列]]\n|引擎=IW 4.0\n|模式= 单人战役、多人对战\n|發行時間=2009年11月10日\n|相关作品=[[使命召唤4:现代战争]]<br />[[使命召唤:现代战争3]]\n}}\n\n'''《使命召唤：现代战争2》'''（英语：'''Call of Duty: Modern Warfare 2'''，台译：决胜时刻：现代战争2）是由[[动视暴雪|动视]]制作的一部第一人称射击游戏。\n\n== 原作介绍 ==\n'''《使命召唤：现代战争2》'''是由[[Infinity Ward]]制作、[[动视暴雪|动视]]发行的一部第一人称射击游戏，是[[使命召唤系列]]的第六部正式作品。本作支持Windows、PS3、Xbox 360、NDS等4个平台，于2009年11月10日正式发售。\n\n=== 特色 ===\n本作作为《[[使命召唤4:现代战争]]》的续作，单人剧情上延续了前作的故事。而相比前作，战斗更为多变，敌人将会使用更多的战术，同时游戏中也会出现更多的武器装备。\n\n=== 配置要求 ===\n{| class=\"wikitable\"\n|-\n!  !! 最低配置 !! 推荐配置\n|-\n| 操作系统 || colspan=\"2\" style=\"text-align: center;\" | Windows XP\n|-\n| 硬盘空间 || colspan=\"2\" style=\"text-align: center;\" | 8GB\n|-\n| CPU || 英特尔 奔腾4 2.4 GHz <br /> AMD Athlon 64 2800+处理器<br />或任何1.8Ghz双核处理器  || 2.4 GHz 双核处理器或更好\n|-\n| 内存 || 512MB || 1GB\n|-\n| 显卡 || NVIDIA Geforce 6600 或更好<br /> ATI Radeon 9800Pro 或更好 || 支持3.0 Shader<br /> Nvidia Geforce 7800 或更好<br /> ATI Radeon X1800 或更好\n|}\n=== 战役模式剧情介绍 ===\n在前作剧情结束后的五年里，伊姆兰·扎卡耶夫虽然已经死去，但他的副手弗拉基米尔·马卡洛夫继承了他的极端组织，并最终控制了俄罗斯大部分地区，扎卡耶夫也被当作民族英雄宣传。为了应对极端组织的恐怖活动，西方国家成立了一支名为141特遣队（Task Force 141）的精英部队，由谢菲尔德将军指挥。\n\n就在一个平常的日子，阿富汗一处美军军事基地里，陆军第75游骑兵团的士兵约瑟夫·艾伦正在为阿富汗国民军讲解如何使用武器。这时他的队长命令他前往“坑道”报到，原来谢菲尔德将军正在“坑道”射击场选拔神射手。在通过“坑道”射击场的演习后，基地里突然响起了紧急信号，一个巡逻车队遇袭，反政府武装还炸毁了桥梁，于是谢菲尔德将军下令部队出动清剿反政府武装。\n\n在压制河对岸的武装分子，掩护工程车架好桥后，艾伦跟着车队进入了小镇。在小镇的中间，武装分子依托一所学校伏击了车队，艾伦所在小队奉命从侧面进入学校攻击敌人，随后又穿过学校后面的小巷追击残敌。战斗结束后，谢菲尔德将军宣布艾伦被吸纳进入141特遣队。\n\n就在艾伦为自己感到高兴时，141特遣队的另一组队员，约翰·“肥皂”·麦克塔维什和加里·“小强”·桑德森正前往位于哈萨克斯坦的俄罗斯空军基地执行任务，任务目标是回收坠毁的军事卫星中搭载的攻击识别模块。利用风雪的掩护，肥皂和小强很快潜入了基地，为保险起见小强还前往跑道旁的加油站安放了遥控炸弹。潜入卫星残骸存放的仓库后，小强上楼回收识别模块，留在楼下的肥皂却被敌人发现而被包围，不得已小强启动了炸弹，在连串的爆炸声中两人开始了大逃亡。抢到雪地摩托的两人冒着枪林弹雨冲向撤离点，并最终成功登上了撤离直升机。\n\n另一边，艾伦被命令执行一项中央情报局卧底行动（C.I.A. Deep Cover Operation），化名“阿列克谢·布洛丁”潜伏至马卡洛夫的极端组织中。随后，艾伦随其他恐怖分子参与了在莫斯科扎卡耶夫国际机场的血腥屠杀，就当他们击退赶到的俄罗斯联邦安全局部队，准备登上马卡洛夫安排的接应车辆时，马卡洛夫却一枪打死了艾伦，原来他早就知道艾伦是美国特工，他制造了机场屠杀并将艾伦尸体留在机场，就是为了嫁祸美国并引发俄罗斯对美国的敌视。\n\n俄罗斯政府凭艾伦的尸体认定美国是机场恐怖袭击的幕后黑手，美国政府百口莫辩。为了证明清白，141特遣队的肥皂等人从弹壳下手追踪为马卡洛夫提供弹药的巴西军火商罗哈斯，虽然陷入巴西民兵武装的重围，有多名队员牺牲，但他们还是成功抓住了罗哈斯。\n\n正当肥皂他们在巴西浴血奋战的时候，美国却突然遭到了俄罗斯军队的大规模入侵。虽然肥皂他们取回了卫星上的攻击识别模块，但其实俄罗斯人早已将它破解，并利用这一漏洞以及为莫斯科机场的平民报复的借口向美国开战，一时间美国东西海岸陷入了一片战火之中。美国陆军第75游骑兵团的福利中士和二等兵詹姆斯·拉米雷斯所在小队奉命步行前往救援一架坠毁直升飞机的飞行员。在躲开俄军步战车的搜寻后，他们将飞行员转移到了一个餐厅之中，在击退周围俄军一次次的进攻之后，拉米雷斯小队终于成功将飞行员转移到救援车队上。\n\n另一方面，抓住了罗哈斯的肥皂等人必须想办法从巴西贫民窟不计其数的民兵手中杀出重围，肥皂联系上了以前有过交情的尼古莱拜托他将队伍撤离这里。在突破民兵的围追堵截之后，肥皂一行人终于成功登上了尼古莱的CH46直升机成功逃脱。\n\n将受伤飞行员安全救出之后，福利中士的小队又接到任务，随一辆斯特里克装甲车前往救援一个地区的居民。在装甲车的掩护下他们沿着马路一路清剿路旁民居内的俄军部队，最终将被俄军占领的检查站夺回。但是空中的撤离飞机却无法进入，因为俄军在当地部署了两辆自行防空高炮，福利中士不得不带队前往为炮兵指示目标。在路上，福利中士又接受了前往一间民宅的二楼安全屋解救一名VIP的任务，在成功摧毁两个防空炮阵地后，福利等人前往VIP所在地，却发现安全屋已经失守，在屋外发现了一名疑似俄罗斯特殊部队的尸体。\n\n肥皂等人登上了潜艇，他们决定前往俄罗斯救出一名被马卡洛夫恨之入骨的特殊人士，以其为诱饵钓出马卡洛夫。为了进入俄罗斯，他们必须先解除一座石油钻井平台上部署的萨姆防空导弹。钻井平台上的工人们都被极端武装分子扣为人质，因此他们不能直接将平台炸毁，只能从水下潜入逐步解救。在救出人质之后，海军陆战队接手解除萨姆防空导弹的任务，而肥皂他们登上直升飞机直扑俄罗斯远东古拉格监狱。在空军的掩护下，肥皂小队成功攻入监狱，经过一番苦战找到了特殊人士627号犯人的所在，救出这位特殊人士后，却发现原来他是被认为已经阵亡的约翰·普莱斯上尉。\n\n地球的另一边，美国华盛顿特区开始了撤离行动，拉米雷斯和福利中士奉命攻入国家美术馆掩护友军撤退，在利用标枪导弹摧毁敌军武装直升机和装甲车后，拉米雷斯等人在美术馆楼顶登上了撤离的直升机。直升机又飞往二战纪念碑附近压制地面的敌军，完成压制任务后飞离战场的途中，他们的直升机编队在司法部大楼附近遭到了俄军的伏击，包括福利中士小队在内的直升机中弹坠毁。小队在直升机残骸旁进行了殊死抵抗，但无奈敌人太多，他们的子弹也快没有了，很快他们就被俄军部队包围。就在俄军武装直升机将要开火的时候，天际突然出现一道白色光辉…………\n\n故事又转回到141特遣队这边，普莱斯上尉归队后却与谢菲尔德将军发生矛盾，将军要求他们将专注于搜寻马卡洛夫，而普莱斯却想先解决美国本土的战争。于是141特遣队在普莱斯上尉的带领下潜入俄罗斯海军基地，普莱斯上尉只身进入俄罗斯潜艇，向华盛顿发射了一枚洲际弹道导弹（不是他故意的，是导弹已经来不及解除，但他让导弹自爆了）。北美防空司令部监测到了导弹发射，谢菲尔德将军说根据导弹爆炸的地点将会导致数万人不等的损失。\n\n国际空间站的宇航员在休斯敦航天中心的指挥下将目光投向俄罗斯方向的地平线，地平线上一个闪亮的光点不断接近，突然发生了爆炸，空间站坠毁。地面上，这枚由普莱斯发射的俄罗斯EMP导弹造成美国东海岸所有电子设备失灵，空中大量双方飞行器坠毁，也因此挽救了正被围攻的福利中士和拉米雷斯等人。福利中士小队为躲避空中坠落的飞机而躲进了路边的商店，之后在街道上碰到了一名美军传令兵，传令兵说马绍尔上校正在白宫（对话中被称为Whisky Hotel，即白宫White House的缩写WH）附近召集残部，福利中士带领小队穿过一个废弃的白宫地下逃生通道前去集合。\n\n在与建筑物中的俄罗斯士兵发生激战后，福利中士小队来到了白宫前的广场。马绍尔上校说白宫是现在华盛顿地区唯一仍有电力供应的，他们要攻占白宫与司令部取得联系。福利中士受命从左侧迂回进入白宫，在建筑物内他们听到了美军的广播，由于EMP造成的无线电沉默，北美防空司令部认为白宫已经陷落，将派飞机炸毁白宫。福利中士和拉米雷斯等人不得不在两分钟内冲上白宫的楼顶，利用信号弹向飞来的战斗机发出信号避免白宫外的美军和白宫一起被夷为平地。\n\nEMP效果显著，东海岸的战斗基本停止了。一切的焦点又回到了马卡洛夫身上，谢菲尔德将军说马卡洛夫的藏身地点已经不多了，只可能在阿富汗或者格鲁吉亚与俄罗斯交界处，于是141特遣队兵分两路前往。普莱斯和肥皂前往阿富汗的废弃机场，西蒙·“幽灵”·莱利和小强则带队前往格鲁吉亚的山谷。在格鲁吉亚山谷中，141特遣队遭到了敌人的伏击，但他们还是成功攻占了山顶马卡洛夫的别墅。马卡洛夫不在别墅，小强等人只好选择复制马卡洛夫计算机内的资料，在击退几批马卡洛夫部下后，资料复制完成，小强和幽灵等人顶着马卡洛夫的手下杀开一条血路向撤离点撤退，途中小强被迫击炮火震晕过去，幽灵标记了敌人引导直升机进行攻击。两人终于盼到了撤退的援军。两人成功撤退后，将存储了马卡洛夫计算机内资料的硬盘交给谢菲尔德将军，将军却突然背叛，将两人杀死并浇上汽油焚尸灭迹。原来他才是这一切的幕后主使，当年他就是中东行动的美军总指挥，核爆造成美军三万余阵亡（见[[使命召唤4:现代战争]]剧情）。将军想给他的部下举行隆重葬礼并重振美国的霸主地位，因此他伙同马卡洛夫挑起了美俄之间的战争。但是由于之前勾结马卡洛夫的行为使他需要毁灭证据以免后患。于是他派遣141部队在世界各地行动，追杀马卡洛夫同时也为他自己脱罪，等141部队没有利用价值以后再杀人灭口。\n\n另一边的阿富汗，普莱斯和肥皂等人遭到了谢菲尔德将军手下的影子部队和马卡洛夫部队的夹击，普莱斯和肥皂在让双方火并后分头撤退，普莱斯还利用敌人手中缴获的通讯器与马卡洛夫对话，虽然因为扎卡耶夫的死马卡洛夫和普莱斯是死敌，但为了共同的敌人马卡洛夫还是给了他一个谢菲尔德将军的藏身地点。最后在尼古莱驾驶的C130运输机帮助下，141特遣队最后仅剩的两名成员普莱斯和肥皂逃离了阿富汗。\n\n谢菲尔德将军成功嫁祸141特遣队，普莱斯和肥皂被全球通缉，然而这一切对他们两人都没有意义，他们根据马卡洛夫给的情报偷偷潜入了谢菲尔德在一处山谷中的基地。基地里布满了影子部队的士兵，他们潜入的事实很快被发现了，谢菲尔德将军发出了紧急撤离并炸毁基地的命令。普莱斯从广播里得知将军的行动后一路穿过山洞追击谢菲尔德。两人登上一艘橡皮艇追踪逃跑的谢菲尔德。普莱斯与肥皂在影子部队的围追堵截之下对将军紧追不舍，谢菲尔德的橡皮艇在一处瀑布前开进了接应的运输直升机，普莱斯在最后关头开枪击中直升机的旋翼，直升机坠毁，而普莱斯和肥皂则一同落下了瀑布。\n\n当肥皂在岸边醒来时，发现谢菲尔德正在逃跑，他拔出匕首踉踉跄跄的追了上去。在一处废车旁他好不容易追上了谢菲尔德，却反被谢菲尔德打倒在地，胸口也被将军刺了一刀。正当谢菲尔德装填手枪准备处决肥皂时，普莱斯赶到与谢菲尔德扭打在一起。谢菲尔德实力不俗，普莱斯渐渐落入下风被打昏过去，奄奄一息的肥皂不顾伤痛与失血奋力拔出了胸口的匕首，然后用飞刀刺入了将军的右眼将其杀死，自己也力竭昏倒。\n\n不久普莱斯醒来，正在对肥皂进行紧急治疗时尼古莱驾驶直升机赶来接应，说他知道一个安全的地方{{黑幕|印度喜马偕尔邦}}可以藏身。普莱斯和肥皂的故事，还没有结束……\n\n单人剧情结束后，制作人员名单改为以一个军事博物馆的形式展出，博物馆里的人物都是之前在单人剧情中出现过的角色。和前一作相同，这里也有一个隐藏关卡，在展厅的前台上有一个红色按钮，靠近会提示千万不要按F，如果你按了F，那么该展厅的所有人会活过来向你开火，不过一次只有一个展厅。\n\n=== 多人游戏 ===\n本作的多人游戏模式和前作基本相同，最大的改变是增加了许多连杀奖励。前作只有三项连杀奖励，而本作则增添到15种，玩家可以在升级时解锁新的连杀奖励，并像装备武器一样在战斗前选择三项装备。\n\n=== 特殊行动模式 ===\n特殊行动模式是本作新添加的模式，由一个个独立的关卡组成，允许单机或最多两名玩家连线合作进行。通关每个关卡将会根据表现获得星星，获得一定数量的星星才能解锁新的关卡。\n\n== 外部链接 ==\n\n{{DEFAULTSORT:使命召唤:现代战争2}}\n[[分类:美国游戏作品]][[分类:动视暴雪作品]][[分类:使命召唤系列|X]]\n[[分类:使命召唤:现代战争系列]]\n[[Category:三战题材]]\n[[Category:第一人称射击游戏]]\n[[Category:Xbox 360游戏]]\n[[Category:PlayStation 3游戏]]"}}}