{"parse":{"title":"依吉","pageid":279324,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=依吉 .jpg\n|图片说明=漫画版人设\n|本名=James Griffith\n|别号=Iggy\n|发色=金\n|瞳色=蓝\n|身高=187\n|体重=\n|三围=\n|年龄=14\n|生日=\n|星座=\n|血型=\n|萌点=[[失明]]，[[翅膀]]，[[糟糕]]，[[毒舌]]\n|出身地区=死亡谷\n|活动范围=\n|所属团体=天使团\n|个人状态=生还\n|相关人士=朋友：气筒。恋人：艾拉·马丁内斯。父亲：汤姆·格里菲斯。\n}}\n\n\n'''依吉'''（'''Iggy'''）是由[[詹姆斯·帕特森]]所创作的小说'''《[[疾速天使]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n本名詹姆斯·格里菲斯（James Griffith），依吉是昵称。他有着苍白的皮肤，金红色的头发和冰蓝色的瞳孔，背后长有巨大的翅膀。他的性格比较尖酸刻薄，经常说着一些讽刺的话，他自嘲称讽刺是他的超能力。年龄在天使团中排行第三，比马克西小六个月。在团队里排行大致也是第三。\n\n他是唯一一个[[失明]]的天使，但是他可以通过对方的指纹区分身份。对于自己看不见这一点他虽然多次调侃，但是实际上非常在意。他和气筒是最好的朋友，两人都非常喜欢制造爆炸物。此外他还是天使们的[[厨师]]。\n\n{{黑幕|内心里其实是个[[绅士]]，曾经强迫[[方]]为他描述加州海滩上的[[泳装]]少女和[[兔女郎]]。由于马克西不在，方有点不情愿地答应了。<del>方认为如果马克西在的话会向他们发怒，说他们是一群色眯眯的男性至上主义者，实际上要是马克西在的话可能真的会这样。</del>}}\n\n===角色经历===\n'''悲惨往事'''\n\n依吉出生在格里菲斯家，父亲是汤姆·格里菲斯，母亲名字不详。四个月大时被带到研究所进行实验。在某个时期接受了一次视力增强手术，目的是为了使他拥有4倍于常人的夜视能力，结果却导致他失明了。{{黑幕|在整个手术期间他都没有被麻醉，而且从未向其他人透露手术的痛苦。}}{{黑幕|据称如果他继续呆在研究所的话会被植入人造眼。}}后来被带到了避难所。\n\n'''离开家园'''\n\n一天早餐后，依吉和其他天使一起出去捡草莓，不料遭到了清道夫的袭击，在战斗中依吉眼睛被打伤，嘴唇也破了，最后被彻底击昏。醒来时发现安吉尔不见了，他表示在昏迷前听到了清道夫乘坐的悍马车的声音，遂前去搜寻安吉尔，一名清道夫向他发射了榴弹，但未击中。回到避难所的依吉非常愤怒和沮丧，方则表示他知道安吉尔被带到了哪里——那个被称为“学校”的研究所，并带来了相关的地图。但是马克西命令依吉和气筒留在避难所，依吉表示不解与愤怒，马克西称因为依吉看不见，在战斗中会有危险，这让依吉更加愤怒了，他表示如果杰布还在的话是绝不会让他和气筒留下的。\n\n依吉和气筒在家里造了一枚绰号“大男孩”的炸弹。不久清道夫再次前来，这次依吉引爆了炸弹，在炸毁避难所时炸死了一众清道夫，清道夫的悍马车也在林子里被炸毁。依吉和气筒前往米德湖，最后和其他人汇合。但是不久之后又被清道夫抓到，最终和安吉尔一起逃出生天。\n\n'''找到亲人'''\n\n依吉和其他天使前往华盛顿，半路上又遭到了清道夫袭击，战斗中依吉用自制的炸弹撂倒了一个敌人，自己也被打得鼻血直流。在方因为重伤体力不支后，依吉进行了急救，并告诉马克西方已经生命垂危。在医院里时，依吉给自己起了个叫杰夫的假名，也为方输了血。在被安妮·沃克收留后，得知她早上吃的很差，依吉为她做了一顿丰盛的早饭。\n\n在初次寻亲未果后，依吉感到非常沮丧，大吼着“去他的！”（英语：This sucks!），[[逢坂大河|狠狠一拳打中了电线杆]]，手受伤了。他告诉别人自己需要答案，需要归属，自己再也不想流浪了，然后嚎啕大哭。在马克西试图拥抱他时将她推开，同时称失明让自己感到很恐惧，脆弱。气筒安慰他说：“我们就是你的眼睛。”依吉则大喊着他害怕失去天使团，在愤怒中用石头将楼房的玻璃砸得粉碎。其他天使随即逃跑，依吉则坐下来等待被警察带走，马克西再度劝解，告诉依吉他们就是一家人。\n\n第二天依吉的状态有所好转，但是当他得知自己和方在一个班里时他显得很羞耻。由于有人在他背后贴了写着“来踢我吧”的字条，愤怒的依吉引爆了一颗臭气弹，最后进了校长办公室。在回家的路上，依吉挖苦称他们会在未来变得更蠢的。\n\n在参观白宫途中，依吉和一个和他差不多高的女孩苔丝成为了朋友，心情有所好转。随后他和气筒在学校的地下室里找到了一间密室，发现了不少档案，从而发觉了这座学校的真面目。在感恩节后，马克西和方找到了依吉的父母，依吉决定离开其他天使，和他的父母呆在一起。但是他随后发现父母似乎只想把他当成一棵摇钱树，于是又离开了父母，和其他天使汇合。马克西发现依吉的心情似乎没有因为和父母分别而变差，他们一起去参观了迪士尼乐园。\n\n最后依吉和气筒布下的炸弹炸毁了实验室，众人一起逃之夭夭。\n\n'''拯救世界'''\n\n由于方不愿意呆在有阿里的天使团里，依吉选择了和方、气筒一起离开。在加州遭遇了一群机器清道夫，战斗期间依吉的炸弹炸飞了五十多个机器清道夫，不过好莱坞标牌也在战斗中损坏了。最后他们和马克西等人汇合，阻止了亿太谷的阴谋\n\n'''进化'''\n\n在这事件之后不久，依吉可以用触觉感知平面形状和颜色，甚至可以看到白色。\n\n'''驱逐'''\n\n在安吉尔决定驱逐不再适合团队的马克西与方二人时依吉投了赞成票。\n\n'''和艾拉'''\n\n在系列第7，8本书里二人关系逐渐发展，最后两人完成了初吻。{{黑幕|然后艾拉就挂了}}\n\n'''末日后'''\n\n末日后数月，依吉和气筒前往宾夕法尼亚州寻找幸存者，在那里他和当地人一起清理污水，但很快遭到了改造马人的袭击，最终被击败。在小说最后，他在俄罗斯和其他天使汇合，参与了最终决战。\n\n===角色能力===\n\n{| class=\"wikitable\"\n|-\n! 名称 !! 说明\n|-\n| 飞行 || 依吉背后有翼展4.2米的巨大翅膀，可以像其他天使一样飞行，但是速度不如马克西和方。据称他的鸟类基因来自某种海鸟。\n|-\n| 超级触觉 || 依吉拥有非常灵敏的触觉，通过触觉能获得非常多的信息。后期甚至可以通过触觉感知平面几何形状和颜色，利用指纹区分他人身份，甚至可以区分每个天使羽毛的触感。\n|-\n| 超级听觉 || 依吉的听觉是所有天使中最好的，几乎可以达到以耳代目的效果。马克西曾说，一只蟑螂休想靠近依吉到15米内而不被他发觉。\n|-\n| 增强体力 || 依吉的体力超过了一般的青少年。\n|-\n|<del>吐槽</del> ||<del>依吉自称吐槽也是他的一种超能力。</del>{{黑幕|实际上不如说他做饭很好，这可是马克西姆2号和马克西两人公认的。}}\n|}\n\n==特殊设定==\n*依吉是第二个找到自己亲人的天使。\n\n*依吉想被做成手办，还给自己起了个“白骑士”的绰号。\n\n*在他接受眼部手术时，他的头发是白色的。\n\n==人物语录==\n\n我是说，你们都能'''看见'''，对吧？！\n\n看来我的讽刺能力很厉害呢。\n\n描述一下海滩上的那些人！······这里是加州海滩，我们的周围一定全是可爱的沙滩兔女郎，而你（方）居然在看地图！{{黑幕|方：我觉得给你描述别人时的我就像个智障一样。}}\n\n现在是春天了，你们都在想着些蜂儿呀，蝶儿呀，毛毛虫和蛾子······（讽刺马克西和方走得太近了）\n\n我爱炸弹。\n\n== 画廊 ==\n\n<gallery>\n依吉上色版.jpg|<center>'''依吉漫画版形象上色版'''</center>\nMarvel iggy.png|<center>'''漫威版漫画中的依吉'''</center>\nGazzy and Iggy.jpg|<center>'''依吉和气筒'''</center>\nFang and Iggy.jpg|<center>'''依吉和方'''</center>\n</gallery>\n{{疾速天使}}\n\n== 注释与外部链接 ==\n[http://maximumride.wikia.com/wiki/Iggy 英文wikia的简介]\n\n[[分类:疾速天使]]\n[[分类:毒舌]]\n[[分类:翅膀]]\n[[分类:失明]]"}}}