{"parse":{"title":"依神紫苑","pageid":263762,"wikitext":{"*":"{{东方Project/导航}}\n{{东方人物信息\n|image=東方依神紫苑.jpg\n|本名={{lang|ja|依神 紫苑}}<br />（よりがみ しおん，Yorigami Shion）\n|译名=依神紫苑\n|种族=贫穷神\n|能力=向包含自己的一切对象降下不幸程度的能力\n|初登场作品=《[[东方凭依华]]》\n|所属团体=\n|相关人士=妹妹：[[依神女苑]]<br>同伴：[[比那名居天子]]\n}}\n'''依神紫苑'''是日本的“东方Project”系列弹幕游戏及其衍生作品的登场角色之一。\n\n初登场于《[[东方凭依华]]》，作为参战角色登场。\n\n== 简介 ==\n\n拥有向包含自己的一切对象降下不幸程度的能力的贫穷神。虽然渴望财富，但无论如何钱财都无法在她手上久留。\n\n配合着妹妹[[依神女苑]]的计画行动，靠着完全凭依，从参加[[堀川雷鼓|堀]][[露娜薩·普莉茲姆利巴|兹姆]][[梅露蘭·普莉茲姆利巴|利巴]][[莉莉卡·普莉茲姆利巴|乐团]]的客人身上大量夺取财物。\n\n不过女苑基本上都不会将得手的财物分给她。\n\n== 基本资料 ==\n[[File:Shion_Yorigami.png|凭依华立绘|thumb|200px]]\n=== 名片 ===\n\n'''原名'''：{{lang|ja|依神 紫苑}}（よりがみ しおん，Yorigami Shion，依神紫苑）\n\n'''种族'''：贫穷神\n\n'''能力'''：向包含自己的一切对象降下不幸程度的能力\n\n'''萌属性'''：[[姐姐]]、[[温柔]]、[[贪财]]、[[贫穷]]、[[不幸]]、[[不憫]]\n\n'''人际关系'''：\n\n*妹妹：[[依神女苑]]\n\n*暂寄宿（现在已经搬离）：[[博丽灵梦]]\n\n*同伴：[[比那名居天子]]\n\n=== 登场信息 ===\n{{东方角色登场信息|\n作品 = 凭依华\n位置 = 自机、敌机\n称号 = {{东方角色称号|依神紫苑|凭依华|zh}}<br />{{东方角色称号|依神紫苑|凭依华|jp}}\n主题曲 = {{东方音乐名|凭依华|37|zh}}<br />{{东方音乐名|凭依华|37|jp}}\n作品 = 茨歌仙\n位置 = \n称号 = {{东方角色称号|依神紫苑|茨歌仙|zh}}<br />{{东方角色称号|依神紫苑|茨歌仙|jp}}\n主题曲 = \n}}\n\n=== 主题曲 ===\n'''{{东方音乐名|凭依华|37|jp}}'''　{{东方音乐名|凭依华|37|zh}}\n\n=== 关于名字、称号 ===\n*依神\n**神依（かむい）\n***神明的寄宿凭依。\n****在[[东方儚月抄|儚月抄]]中登場的[[绵月依姬]]，其名字中的依字一樣代表著寄宿凭依，她的称号是“神灵附身的月之公主”。\n*紫苑(しおん）\n**春紫苑。\n***春紫苑是一种在日本被称呼为贫乏草的花，民间谣传说摘下这种花就会变得贫穷。\n****春紫苑与一种名为姫女苑的花外型十分相似。\n****在凭依华剧情模式的标题中，曾以花来代指依神姐妹俩人。\n***标题凭依华所指之花，在标题画面也可以看到类似春紫苑或姬女苑的花朵图案。\n****也对应副标题的Common Flowers，春紫苑和姬女苑是随处可见的一般花草。\n***春紫苑的花语为“追想的爱”。\n\n== 外貌 ==\n[[File:依神紫苑001.jpg|在帽兜上有明显的窟窿|thumb|200px]]\n[[File:长发紫苑短发紫苑.jpg|长发？短发？|thumb|200px]]\n[[File:依神紫苑002.jpg|依神紫苑 使出全力|thumb|200px]]\n上身穿着短袖的连帽卫衣，不过在帽兜上有明显的窟窿。\n\n下身穿着迷你裙。\n\n立绘坐姿与《风神录》的神奈子相似。\n\n头上绑着巨大的蝴蝶结，手中抱著疑似黑貓的玩偶。\n\n在她身上贴着大量的纸张，那些纸张是催债信与抵押封条等与贫穷相关而会让人感到压力的物件。\n\n没有穿鞋子，手中拿着一只破碗，让人感觉有点像乞丐。\n\n与穿着奢华的女苑有着极大的反差，不过手腕上和女苑一样戴着金手环，这金手环也是紫苑身上唯一看起来有价值的饰品。\n\n未使出全力时，头发和身边的气场融为一体，很难分辨出头发与气场的分界线，虽然从立绘来看似乎是长发，不过从点绘来看又似乎是短发再加上宛如长发般的气场。\n\n在她使出全力的时候，头发与眼睛都会变成鲜艳的蓝色，同时融为一体的头发和气场也会鲜明的化为长发。根据剧情，这气场应该是充满了不幸的负面能量。\n\n继承古明地姐妹的优良传统，姐妹二人的色调是反色的。\n\n== 性格 ==\n\n依神姐妹是生来就被人们厌恶的存在，她們并不知道什么是幸福。也因为从来没感受过幸福，所以才造成了性格与价值观的扭曲。\n\n紫苑很消极且弱气，基本上听妹妹[[依神女苑|女苑]]的话在行动。\n\n在最后与[[八云紫|紫]]和[[博丽灵梦|灵梦]]展开的对决中，因为紫的反制，使局面陷入了灵梦和紫苑的一对一。女苑因为成为灵梦的slave而动弹不得，却再度毒舌说紫苑是消极又成事不足败事有余的人，根本不可能打赢。于是紫苑终于决定使出实力。\n\n紫苑过去都不使出实力的原因，是因为一旦她使出实力，在场的所有人都会陷入不幸，包括她自己，结果将会成为所有人都成为输家的局面。但因为被逼到绝路加上女苑的刺激她已经管不了那么多。并且紫苑也提到，虽然之前多次说了紫苑和女苑是最凶最恶的两人，但那在紫苑看来让人发笑，因为最凶最恶只要有紫苑一个人就足够了。\n\n异变结束之后，虽然妹妹女苑被送往命莲寺改心，但是紫苑被认为是其性质就不可能拯救的棘手存在，所以大家都拿她没办法。\n\n于是她也只好先由灵梦收留，待在博丽神社帮忙打扫处理杂务，她也还挺喜欢神社的环境的。\n\n与改变想法不再积极追求钱财的女苑不同，紫苑仍然期望能够得到财富。\n\n不过在那之后她遇上了[[比那名居天子|天子]]，收获了友人，也算是有了变化。\n\n== 事迹 ==\n\n依神姊妹两人，姐姐紫苑无论如何都无法赚到钱，妹妹[[依神女苑|女苑]]拿到了钱也会立刻挥霍掉，但她们又渴望着财富。\n\n所以乘着都市传说异变的余波，女苑开始安排计画，她散播完全凭依以及最强的两人的传闻，以此靠着都市传说的力量造成完全凭依异变。\n\n她们的目标是参加[[堀川雷鼓|堀立]][[露娜萨·普莉兹姆利巴|兹姆]][[梅露兰·普莉兹姆利巴|利巴]][[莉莉卡·普莉兹姆利巴|乐团]]演唱会的客人，因为在演唱会的最高峰，大量聚集于会场的客人都会处于恍神状态，这时就能靠强制的完全凭依来附身并夺取财物。\n\n而注意到完全凭依异变的人们，在经过[[八云紫|紫]]的指点之后，也找上依神姊妹两人。但是却被女苑利用姐姐紫苑而达成的必胜战法—凭依交换玩弄于鼓掌间，slave被强制交换，由于本身种族的性质，一但被紫苑凭依身体会不受控制，导致master和slave只能互相攻击强制败北。\n\n于是众人开始寻找对策，然而尝试实验了很久还是没什么头绪。\n\n[[哆来咪·苏伊特|哆来咪]]在这个时候发现了梦世界的人因为完全凭依的副作用开始暴走。根本原因是进行完全凭依的时候，slave是身处在梦世界的，那么梦世界里和master同样的人就会被踢到外面的现实世界来。\n\n意识到事态的严重哆来咪在照料并监视梦世界的人们的同时，也试着让幻想乡的住民注意到事态的变化，最后她和紫交换情报，让紫明白了完全凭依的本质和副作用。\n\n于是紫和[[博丽灵梦|灵梦]]开始结合情报准备对策，就差最后一步的时候，[[比那名居天子|天子]]的slave[[少名针妙丸|针妙丸]]突然变成了梦世界的针妙丸，发生了slave中途交换的现象，这让紫一下明白了依神姐妹的伎俩。\n\n于是万事俱备之后，紫和灵梦便前往[[堀川雷鼓|堀立]][[露娜萨·普莉兹姆利巴|兹姆]][[梅露兰·普莉兹姆利巴|利巴]][[莉莉卡·普莉兹姆利巴|乐团]]演唱会的会场，展开了最后的决战。\n\n在凭依交换这张符卡发动的瞬间，紫用境界把master和slave强制调换，从而导致本来slave的紫苑无法附身到对面的master上，进而自己变成了master，而女苑也变成了对手的slave，她们的必胜战法遭到破解。\n\n但在最后的最后，女苑和灵梦毒舌的批评刺激了紫苑，而使紫苑决定使出实力，展现出让灵梦也感到惊讶的负之力量，打算让所有人都陷入不幸，使所有人都成为输家。\n\n经过苦战打倒紫苑之后，依神姐妹也完全败北，至此完全凭依异变总算是告了一段落。\n\n但是做为完全凭依的副作用，梦世界的人们还在幻想乡徘徊。\n\n所以事后紫就让依神姐妹去做善后工作，将梦世界暴走的人们从幻想乡里扔回去，最后依神姊妹遇上了打算清洗整个世界的梦世界的天子，将之打倒之后事态才算最终平息。\n\n完成善后之后，紫苑的消极与带来不幸的性质仍然没有改变，也很难找到愿意收留她的人。\n\n不过紫苑在这时遇到了本人的天子，因为天人的强运使她不受紫苑的能力影响，天子也对紫苑挺中意，所以两人之后也开始一同行动。\n\n而由于紫苑与天子同行后所造成的各种混乱，一段时间中人们误以为发起完全凭依异变的元凶二人组是指紫苑和天子。\n\n== 能力的详细说明 ==\n'''向包含自己的一切对象降下不幸程度的能力'''\n\n身为贫乏神，在发起完全凭依异变之前，就有凭依于人类之上的性质。\n\n被她凭依的人会陷入不幸、失去财富，如果是在战斗中则一定会败北。\n\n只是她的不幸所能影响的对象也包括她自己，所以她绝对无法获得财富、永远的生活在不幸之中。\n\n虽然平常都在妹妹的后方辅助，不过其实有着妹妹女苑所无法比拟的最凶最恶的强大力量。\n\n之所以她平常都不使出实力，是因为她的能力会让包括自己在内的所有人都陷入不幸，如果她全力的出手的话，在场的所有人都会成为输家，制造出一个只剩下不幸的世界。\n\n虽然不知道是否为夸张的说法，不过她曾自称自己背负了全人类的不幸。\n\n财产到了她身上就会变成负债，幸运到了她身上就会变成不幸，而当她身上累及了足够的负之力量之后，就能发挥出真正的实力，她发挥出实力的姿态似乎称呼为超级贫乏神。\n\n== 使用符卡 ==\n{{东方Project/符卡导航}}\n{{clear}}\n\n== 设定文档 ==\n\n=== 东方凭依华 ===\n<poem>\n最凶最恶的双子之姐\n依神 紫苑\n\n种族：贫穷神\n能力：向包含自己的一切对象降下不幸程度的能力\n\n被她凭依的话运气会下降，还会变得贫穷，所以是被所有人讨厌的贫穷神。\n性格卑屈又阴沉，总是想依靠他人。\n\n因为本人无论到哪里去，都没法让自己脱离贫穷，所以她本人也放弃了努力，整天无精打采。\n\n失去的财产和运气都到哪里去了呢？\n实际上是财产会变为欠款，运气会变为不幸，不断地缓缓充盈在她的身体里。\n充盈到一定程度，就会定期地爆发出来。让她变为超级贫穷神，并大量传播不幸。\n\n然而，实际上是藉由让对方贫乏，在财祸中保护人的守护神。\n但即便如此，她依然被人嫌弃着……。\n\n这一次，为了摆脱贫穷，凭依在了花钱如流水的妹妹身上，\n但结果奢侈的妹妹也没有存钱累积财产的能力，她们到最后还是很贫穷。\n\n</poem>\n\n== 其他 ==\n*贫乏神（{{lang|ja|貧乏神 / ビンボウガミ}}）并不仅仅是财神的反面。事实上，贫穷神作为日本本土信仰的重要组成，其地位与家宅六神是不相上下的。\n**基本上贫乏神的形象是一个身形瘦弱肮脏、愁容满面、手持团扇的老者，据说潜入家中时喜欢躲在壁橱里。贫乏神的爱好是味噌，尤其是烧烤味噌；但贫乏神怕火，巧合的是五行之中，火是克金的。\n**日本有在大晦日（即除夕）烧味噌送走贫乏神的传统。具体做法就是，烧味噌，放进一个四方形的小舟中，让它顺流飘走。\n***可以联想到键山雏与女儿节的雏祭（让雏人偶坐在小舟中顺流飘走带走不幸）\n***日本神话中的八十祸津日神与大祸津日神，两位厄运神明，为伊邪那岐在河中洗涤时身上污秽所化，祭奠二神的仪式中就包括净身、除秽等仪式，举行这些仪式的河流被成为“禊川”。送走贫穷神，与送走雏人偶、祭典祸津日神，本质上是相同的：那就是让水带走灾祸。而五行之中，金是生水的。\n\n*靠近就会遭遇不幸的性质，让人联想到[[键山雏]]，不过两人的能力正好是相反的。\n**雏是从他人身上收集厄运，为之带来平安，本身并不是会制造不幸的神，只是因为身上带着收集来的不幸才会波及到靠近的人。\n**而紫苑本身就是无条件的制造不幸的神，她能做的事情就只有将一切都引导向负面。\n\n== 轶事 ==\n[[File:紫苑雾化.jpg|《凭依华》截图|thumb|200px]]\n*《凭依华》中紫苑的腿有时会离奇消失。(也许紫苑可以把身体部位变为灵气，这样一来头发长短也可以解释得通了。)\n* 实际上在游戏中并不能操纵紫苑进行战斗，在【依神女苑&紫苑】这个机体的使用过程中紫苑的存在{{黑幕|和茨木华扇的[[竿打|鹰]]差不多，}}只是个搭配技能使用的挂件而已。\n** 这可能是因为紫苑是一定会落败的贫穷神，如果单独行动的话不可能取得胜利。\n*** 凭依华故事中女苑的必胜法就是利用这点而成立的。\n* ZUN在[[幻月]]的主题曲曲评中提到幻月是「最凶最恶的BOSS」。\n[[File:紫苑正反立绘.png|游戏截图|thumb|200px]]\n* 在thbwiki等网站流传的紫苑的立绘，其实是左右镜像的。{{黑幕|受自己能力影响连立绘都没办法摆正}}\n** 实际上紫苑是少数有准备反向版立绘的角色。\n*** 在她的立绘位于敌方时(2P侧)时，她服装上的文字也会跟着变化。\n**** 反例就是华扇缺失的右手会因为镜像而在位于2P侧时颠倒变成左手。\n**** 这大概是因为紫苑是凭依华的最终BOSS，担任敌人的时间比担任我方更多，所以才会特别准备2P侧的立绘。\n*** 而最初公开偷跑情报的人大概没有注意到这一点，直接将2P侧的立绘镜像处理，结果反而导致紫苑的1P侧立绘身上文字颠倒的情况。\n* [[连缘Project]]里也有一个叫[[紫苑(连缘Project)|{{ruby|紫苑|シオン}}]]的角色。\n** {{黑幕|凭依华故事模式紫&灵梦线Ending中依神紫苑在博丽神社改过自新(虽然现在已经搬离)，《连缘灵烈传》最后紫苑和神社组一起住在阐里神社{{黑幕|而且靠吃燕乐玄鸟的灵魂生存}}}}\n** 其他同名角色详见[[紫苑|此处]]。\n\n{{Hide|标题=东方凭依华Ex+α Boss（雾）|内容=[[File:Shion_hd2.png|none|400px|（依神）紫苑]]}}\n\n== 二次设定 ==\n*因为能力和种族的原因，与妹妹组成<del>谋财害命组</del>。\n*因为设定的原因被称为骆驼祥（苑）子<del>（骆驼祥紫）</del>。\n*越穷能力越强。\n*经常被妹妹叫来白色计程车追尾。\n**这个车有两个捏他。首先，车的品牌是西玛，对应日本80年代“泡沫经济”催生的购车浪潮。其次，叫计程车这个举动也是日本“泡沫经济”时代的流行风尚。不仅价格高昂，更因为打车人太多，往往变成司机挑选乘客的状况，贵妇是其首选。\n*在紫苑被计程车撞上的胜利动作中，紫苑身上的气场会变成“！ ！”的形状，由此派生出她能够用气场来作出各种符号表达感情的二次设定。\n*<del>丐帮帮主。</del>\n*<del>博丽神社两柱恶神之一（弥天大雾）。</del>\n**{{黑幕|所以说灵梦才这么穷。}}\n*因为身上贴著书类的设计让人联想到身上贴着符咒的妹红，被戏称说是蓝色配色的妹红或二人是姐妹关系。{{黑幕|[[藤原妹红|藤原妹蓝]]}} {{黑幕|<del>[[自古红蓝出CP]]</del>}}\n<gallery>\n穷醒.jpg|穷醒\n伪藤原妹红.jpg|伪藤原妹红\n囧苑.jpg|[[囧仙子]]\n</gallery>\n*在MMD的作品中，常常以白飯為主食，在加上手上總是捧著討錢用的碗，被認為是白飯控\n\n== 衍生角色 ==\n\n{{东方Project|\t\n{{东方凭依华}}\n{{东方Project登场人物}}\n}}\n\n{{到THBWiki}}\n\n==注解及参考来源==\n<references/>\n\n\n[[分类:东方正作人物]]\n[[Category:姐姐]]"}}}