{"parse":{"title":"保皇","pageid":280328,"wikitext":{"*":"{{不完整|各地的不同规则需要熟悉的玩家进行修改或补充}}\n{{ACG作品信息\n|image=\n|作品原名=保皇\n|作品译名=\n|原作载体=牌类游戏\n|原作作者=\n|改编载体=各种电脑版和手游版保皇\n|相关作品=[[够级]]\n}}\n\n'''保皇'''是起源于山东青岛并广泛流行于数个省份和地区的一种牌类游戏，又俗称“打保”等。\n\n== 游戏简介 ==\n保皇起源于山东青岛，流行于中国国内的山东省、河北省、河南省等地以及周边的日韩等国家。\n\n保皇脱胎于[[够级]]，{{fact|而够级的原型源自日本的牌类游戏（即俗称的“日本够级”），只是在形式和规模上产生了较大的变化}}。\n\n保皇是一种多人合作的大型牌类游戏，讲究团队合作，且需要敏锐的洞察力。\n\n==游戏人数==\n游戏人数通常固定为5人，分为保皇派和革命派两方（两个阵营）：\n\n* 皇帝不自保的情况下：\n** 保皇派为2人：1人为皇帝，另一人为侍卫。\n** 革命派为3人：即3个革命党。\n\n* 皇帝自保的情况下：\n** 保皇派为1人：既是皇帝，也是侍卫。\n** 革命派为4人：即4个革命党。\n\n不同地方的称呼有所不同，比如：\n* 有的地方称皇帝为“地主”，称侍卫为“保子”“狗腿子”“保皇党”、称呼革命党为“平民”“贫民”等。\n\n==游戏道具==\n保皇游戏的道具为4副中国标准扑克牌，共54×4=216张牌。\n\n*其中的1张大王为皇帝（地主），在牌的正面用明显的文字或符号进行标记。\n\n抓牌过程中抓到此牌的玩家即为皇帝，但让位给下一位后，则被让位者是皇帝（地主）。\n\n== 牌型及大小 ==\n* '''基本牌型'''\n** 单牌：老王＞大王(含皇帝牌)＞小王＞2＞A＞K＞Q＞J＞10＞9＞8＞7＞6＞5＞4＞3\n** 对牌（对虎）：对大王＞对小王＞对2＞对A＞对K＞对Q＞对J＞对10＞对9＞对8＞对7＞对6＞对5＞对4＞对3\n** 三张牌（三虎）：三张2＞三张A＞三张K＞三张Q＞三张J＞三张10＞三张9＞三张8＞三张7＞三张6＞三张5＞三张4＞三张3\n** 以此类推，四张牌到十六张牌与上述三张牌的大小排序相同。\n\n* '''贴牌（俗称挂王）'''：即用王牌作为替代牌，将N张牌挂上小王、或大王、或老王，作为N+1张牌打出，如用“6666+小王”可以压倒“55555”。\n** 王牌可以挂多张，如“888+小王小王”、“JJJJJJ+小王大王”、“AAAA+大王大王老王”等。\n** 对于挂小王的牌，必须挂大王、老王才能压倒，如“66666+大王”可以压倒“55555+小王”；“QQQ+大王老王”可以压倒“JJJ+小王大王”等。\n* '''注意：保皇中不存在顺子、连对、三带一、炸弹之类的牌型'''。\n\n== 游戏进程及规则 ==\n=== 抓牌 ===\n* 抓牌顺序：逆时针抓牌，每人每次抓一张。\n* 最先抓牌者的确认：各地规则有所不同，一般是上一局的“大落”（最后一名），也可[[猜拳]]或掷[[骰子]]决定。\n\n=== 登基/称帝 ===\n“登基/称帝/当地主”也就是确认各个玩家的身份、划分阵营的一个过程。\n\n* '''登基'''：抓牌完成之后，手中有皇帝牌（带有皇帝符号的大王牌），并且手中有三张同字同花色的牌的玩家，可以宣布称帝，并宣布登基，点名侍卫（册封侍卫）。\n** 持有最后一张同字同花色的牌的玩家，即为侍卫。（在“憋三规则”下，侍卫的这张唯一的牌，即为'''老王'''，是游戏中最大的单张牌，强于大王）\n** 有的地方的规则中，点名牌不可以点大王牌，其他牌均可以，因为大王牌当中有皇帝牌；也有的规则中，大王、小王都不可以；有的规则中则无此限制，所有牌均可以点名册封。\n** 大部分地方的规则中，侍卫可以选择“明保”（亮明自己的侍卫身份）或“暗保”（隐藏自己的侍卫身份）。\n\n*'''让位'''：如果抓到皇帝牌的玩家觉得自己的牌不佳，无法当皇帝（没把握获胜），可以让位给下家，即逆时针（有的规则中为顺时针）的下一位玩家。\n** 被让位的下家如果依然不当皇帝，可以继续让位给下家，以此类推。但从第二个让位者开始，每让一次，要额外贴上一张2给下家。\n** 如果一直让位到最后一位玩家，转了一圈，依然没人登基，则本局流局。（有的地方的规则中，转回最初的皇帝则必须登基。）\n\n* '''抢皇位/抢地主'''：即在抓牌过程中登基。如果抓牌过程中，有玩家抓到了皇帝牌并且手中有了三张同字同花色的牌，可以根据自己的决定，立即亮出皇帝牌，并宣布登基，点名侍卫（册封侍卫）。\n\n* '''自保（俗称打独头）'''：如果拿到皇帝牌的玩家，对自己的牌有自信，并且手中有四张同字同花色的牌，也可以册封自己为侍卫，也就是保皇派就自己一人，另4人均为革命党。\n\n* '''暗保时，每个人视角中的他人身份'''：抓完牌之后，如果侍卫选择“暗保”，则每个人眼中对他人身份的了解情况如下：\n** 皇帝眼中：若自保的情况下，对所有玩家的身份都一目了然。在他保的情况下，除了知道自己是皇帝之外，对其他4人的身份都不知道，只知道1人是侍卫（自己人），3人是革命党（敌人）。\n** 侍卫眼中：在自保的情况下，对所有玩家的身份也是一目了然。在他保的情况下，对所有玩家的身份也是一目了然。所以，侍卫在任何情况下，都是了解全局身份的人。\n** 革命党眼中：对任何一个革命党玩家来说，除了知道自己是革命党，以及知道皇帝之外，对其他3人的身份都不知道，只知道1人是侍卫（敌人），2人是革命党（自己人）。\n\n=== 出牌 ===\n* '''出牌'''：出牌顺序同争上游之类类似，逆时针出牌。\n** 只有大牌才能压倒小牌，才能跟牌，张数必须一致。\n\n* '''过牌'''与'''让牌'''：\n** 轮到某个玩家出牌时，该玩家打不过，或者能打过但决定不打，于是该轮不出牌，即为过牌。\n** 轮到皇帝出牌时，皇帝决定先看看后续各个下家是否有人打，于是暂时不出牌，即为让牌。让牌之后，根据下家的出牌情况，皇帝仍有一次机会决定是否出牌。\n\n===憋三规则与不憋三规则===\n“憋三规则”与“不憋三规则”是两种常见的规则区分。\n* '''憋三规则'''：也就是每个玩家手中的“3”牌必须放在最后一次出牌时打出，而'''不憋三规则'''则无此限制。\n* 憋三规则中，如果抓完牌后，某个玩家手中没有“3”牌，在不同地区中有以下两种处理方式，采用其中一种：\n** 没有“3”，则“憋四”，即“4”牌必须放在最后一次出牌时打出。\n** 没有“3”，则用一张“2”向皇帝或下家购买一张“3”，执行“憋三规则”（若皇帝没有“3”，也是向下家购买）；若下家也没有，则用两张“2”向下下家购买一张“3”，以此类推。\n* '''憋三规则中的老王'''：在憋三规则中，皇帝登基后，册封侍卫时，侍卫手中的那张唯一的册封牌，即为“老王”，强于大王，是游戏中唯一的一张最大的单牌，将它贴到任意张数牌上，都是无法被其他牌压倒的牌。\n\n=== 走科 ===\n游戏出牌过程中，每个玩家的目标就是先出完手中的牌，走人，并且在力所能及的情况下，帮助自己人走。\n* '''头科'''：最先出完手中的牌的玩家，即为头科。\n* '''二科'''：第二个出完手中的牌玩家，即为二科。\n* '''三科'''：第三个出完手中的牌的玩家，即为三科。\n* '''二落'''：倒数第二个出完手中的牌的玩家，即为二落。\n* '''大落'''：最后一个出完手中的牌的玩家，即为大落。\n\n同阵营的顺位判定问题：\n*如果头科、二科都是保皇派，则革命派的三人可以商定谁是三科、二落、大落，或者按逆时针顺序计算。\n*如果头科、二科、三科都是革命派，则保皇派的三人可以商定谁是二落、大落，或者按逆时针顺序计算。\n\n=== 胜负判定 ===\n根据走科情况，确定双方的胜负。\n\n以下缩写“保”代表保皇派玩家，包括皇帝、侍卫；“革”代表革命派玩家。\n\n* '''以下情况为保皇派胜'''：\n** 保保革革革\n** 保革保革革\n** 保革革保革\n* '''以下情况为革命派胜'''：\n** 革革革保保\n** 革革保革保\n** 革保革革保\n* '''以下情况为双方平局'''：\n** 保革革革保\n** 革保革保革（有的地方规则视为革命派胜）\n** 革革保保革（有的地方规则视为革命派胜）\n\n* '''自保的情况下'''：\n** 有的地方规则中，皇帝头科才算保皇派胜，只要任何一个革命党走了头科，就是革命党胜。\n** 有的地方规则中，皇帝头科算保皇派胜，皇帝大落算革命党胜，其他情况则算双方平局。\n\n=== 进贡与还贡 ===\n根据上一局的走科顺序，败者需要向胜者付出一定代价，比如赌博的情况下，败者付出金钱；比如对败者进行惩罚游戏等。\n\n在纯打牌的情况下，一般以进贡代替。进贡是在抓完牌之后，根据上一局的走科，对应玩家之间执行进贡。\n\n* '''大落进贡给头科'''：大落的玩家将手中最大的两张牌进贡给头科的玩家，头科玩家则将手中两张牌还贡给大落玩家。\n* '''二落进贡给而科'''：大落的玩家将手中最大的一张牌进贡给二科的玩家，二科玩家则将手中一张牌还贡给大落玩家。\n* '''关于贡牌'''：①进贡牌、还贡牌{{color|red|不可以}}是皇帝牌、册封牌；②在憋三规则中，还贡者如果手中只有一张3，不可用于还贡（有地方规则中没有第②条限制；在“不憋三规则”中，也没有第②条限制）。\n* '''明保的情况下'''：所有进贡、还贡数量翻倍。\n\n==打牌推理与战略==\n在抓完牌之后，如果侍卫选择“暗保”，那么进入出牌阶段后，由于除了侍卫（以及自保的皇帝）之外，其他玩家并不能清楚所有其他玩家的身份，所以，在出牌过程中，就要推理和猜测他人身份，并采用一定的出牌战略，为自己阵营谋取胜算。\n\n* '''对皇帝来说'''：\n** 自保的情况下，没什么说的，其他4人都是敌人。如果手牌非常好，那就全面打压4个革命党，强势走人；如果牌力不足，可以采用保守打法，在前期另4人并不知皇帝为自保的情况下，让4人互相猜忌、互相残杀、消耗大牌，皇帝则坐收渔翁之利，过程中，要避免把皇帝牌或册封牌打出来。\n** 他保的情况下，其他4人中有一个自己人（侍卫）、3个敌人（革命党），这就需要仔细观察了。\n*** 如果4人中，露出了互相攻击的情况，就要观察攻击者是否有攻击皇帝的迹象，以及攻击次数多少，来初步判断谁是侍卫的可能性大，谁是革命党的可能性大，然后重点打击革命党可能性大的玩家，但有余力的情况下也适度打击侍卫可能性的玩家。\n*** 如果全程4人几乎都没露出迹象，或者打击力度难以判断，那么皇帝就宁可杀错、不可放过，根据自己的牌力，全面打击，并优先打击即将走人的玩家。\n\n* '''对侍卫来说'''：\n** 自保的情况下，与上述的皇帝相同。\n** 他保的情况下，由于侍卫是唯一知道所有人身份的玩家，所以也要做掌控全局的玩家。如果手牌非常好，那没什么说的，如果能压制，那就全力打击3个革命党，即使暴露身份也无惧，早点走人。\n*** 在有余力带一把皇帝的情况下，可以通过观察皇帝吃的张数，顺手帮皇帝顺个牌。\n*** 如果观察到皇帝牌力低下，难打出大牌，那就不管皇帝了，先拿下头科再说。\n*** 如果侍卫的牌力低下，那就完全走低调路线，不要出头，隐藏自己，寻找时机。如果实在走不了，那就用有限的大牌为皇帝铺路。\n*** 特殊情况下，侍卫也可玩苦肉计。对皇帝进行有限的打击，来误导革命党，使之互相残杀，消耗大牌，最后关头，侍卫跳出来坐收渔利。但此法是双刃剑，也可能误导皇帝，吸引了皇帝火力，所以需要玩家具有较高的掌控力。\n\n* '''对革命党来说'''：\n** 无论皇帝是自保还是他保：每个革命党，只知道自己和皇帝，但不知道其他3人的身份。\n*** 如果手牌好，火力可以放在重点打击皇帝上，虽然很容易被皇帝看穿身份，但也有机会引诱侍卫护主，揪出隐藏在茫茫人海中的侍卫。\n*** 在牌力不错但长期不明白他人身份的情况下，就执行宁可杀错、不可放过的政策，且重点打击即将走人的玩家。\n*** 如果手牌较差，就尽量不强出头，低调出牌，偶尔不动声色的干扰一下皇帝，静待侍卫露出马脚的机会。\n\n整个出牌过程，是一个复杂的推理和博弈的过程，无法简单的对情况进行分类并制定公式化的战略。上述也只是几种典型情况。最终还是需要玩家用经验和策略去赢得游戏。\n\n\n{{棋牌桌游}}\n== 外部链接 ==\n\n[[分类:中国游戏作品]]\n[[分类:桌上游戏]]"}}}