{"parse":{"title":"克洛斯贝尔警备队","pageid":89473,"wikitext":{"*":"{{剧透提醒}}\n{{组织信息\n|image=CGF.png\n|组织名称=克洛斯贝尔警备队→克洛斯贝尔国防军→克洛斯贝尔警备队\n|组织别名=\n|组织种类=警备部队→国家正规军→警备部队\n|组织领导人=司令→国防长官→司令\n|组织人数=不明\n|组织驻地=司令驻贝尔哈德门\n|上级组织=克洛斯贝尔自治州政府\n|登场作品=《[[英雄传说 轨迹系列]]》\n}}\n\n'''克洛斯贝尔警备队'''（日语：'''{{lj|クロスベル警備隊}}'''；英语：'''Crossbell Guardian Force，缩写CGF'''）是[[Falcom]]开发的游戏《[[英雄传说 轨迹系列]]》及其衍生作品中登场的一个军事组织。\n\n后来曾在一定时期内改组为“'''克洛斯贝尔国防军'''”（日语：'''{{lj|クロスベル国防軍}}'''；英语：'''Crossbell Defence Force'''），其后恢复。\n\n== 简介 ==\n[[File:Noel Seeker 2.jpg|thumb|500px|警备队员[[诺艾尔·希卡]]上士]]\n克洛斯贝尔警备队是克洛斯贝尔自治州的官方军事力量。但根据自治州法，克洛斯贝尔不得拥有军队，所以克洛斯贝尔警备队不是一般意义上的军队，而只具有对自治州进行市外治安和安全警备的一个准军事组织。\n\n由于埃雷波尼亚帝国和卡尔瓦德共和国的压制，警备队在兵力数量、武器装备先进性等方面都受到严重的限制，战斗力有限。\n\n由于克洛斯贝尔自治州的军事压力主要来自帝国和共和国，所以自治州与两国交接的贝尔哈德门与唐古拉姆门是警备队兵力的主要驻扎地点，由警备队正、副司令分别担任两座边境大门的最高负责人。另外，在诺克斯森林等地也有部队驻扎，且在自治州各地，警备队也常执行巡逻、警戒、战斗等任务。\n\n两座边境大门除了警备人员之外，还有一些负责食堂、旅馆等的后勤人员（但应该并未编制在警备队内）。\n\n在《[[英雄传说 碧之轨迹|碧之轨迹]]》中，克洛斯贝尔独立国成立后，以克洛斯贝尔警备队与警察局为基础，改组为正规军“克洛斯贝尔国防军”，更换军服，全军整编。\n\n== 主要成员 ==\n=== 警备队时期 ===\n警备队的领导层设有司令、副司令各一名，平时分别驻扎在贝尔哈德门与唐古拉姆门这两座边境大门。\n\n以下为游戏中登场的已知成员。\n\n====贝尔哈德门警备队====\n* '''警备队司令'''\n（姓名未知）→[[索妮亚·贝尔茨]]（原司令被撤职后，原副司令索尼娅升任司令）\n\n* '''贝尔加德门警备队员'''\n[[米蕾优]]、罗金斯、卡塔、西格、柯纳斯、库雷斯、布鲁德、达利亚、罗梅奥等\n\n* '''贝尔加德门后勤人员'''\n食堂厨师：史黛拉\n旅馆管理：比约德\n\n====唐古拉姆门警备队====\n* '''警备队副司令'''\n[[索妮亚·贝尔茨]]→道格拉斯（原副司令索尼娅升任司令后，原警察学校教官道格拉斯任副司令）\n\n* '''唐古拉姆门警备队员'''\n兰迪·奥兰多（后来转到[[克洛斯贝尔警察局|警察局]]）、[[诺艾尔·希卡]]、阿雷库瑟、诺威、戴蒙、杰克、奥利弗、弗拉米、加利森、巴雷尔等\n\n* '''唐古拉姆门后勤人员'''\n食堂厨师：提马斯\n旅馆管理：拉古\n\n[[File:索妮亚·贝尔茨.jpg|thumb|500px|[[索妮亚·贝尔茨]]，先后任警备队副司令、警备队司令、国防军司令等职]]\n=== 国防军时期 ===\n克洛斯贝尔国防军是在警备队和[[克洛斯贝尔警察局|警察局]]的基础上合并组建的，以警备队为主体，警察局则是下层组织。\n\n最高负责人为国防长官。原警备队和原警察局，理论上仍分别由原负责人领导。\n\n* '''国防长官'''\n国防军首任国防长官为原[[游击士协会|游击士]]亚里欧斯·马克莱因。\n\n* '''其他领导人'''\n国防军司令：[[索妮亚·贝尔茨]]（原警备队司令）\n\n国防军副司令：道格拉斯\n\n警察局局长：警察局长（约亚西姆事件的那一任被撤职后，换了一任，但两任局长都没提到名字。。。）\n\n警察局副局长：皮埃尔\n\n* '''其他军人'''\n在国防军组建后，包括[[诺艾尔·希卡]]等在内的原警备队员、原警察局警察，均成为国防军军人，而少数反对的人员则成为反抗势力（如[[米蕾优]]领导的玛因兹山道的警备队反抗军）或者被关押监视（如[[特别任务支援科|支援科]]四人组，当然逃出后也成为反抗势力）。\n\n== 参与的警备/战斗等任务 ==\n以下为在游戏中，克洛斯贝尔警备队、克洛斯贝尔国防军参与过的警备、战斗等任务：\n\n* '''约1197年（？）：教团压制作战'''\n大陆各国警察、游击士和军队组成联合调查小组对'''D∴G教团'''在大陆各地的据点进行军事打击，克洛斯贝尔的警察、警备队也有参与。\n\n* '''1204年1月：诺克斯森林军事演习'''\n驻扎在自治州西部诺克斯森林地带的警备队举行军事演习，其中有新式战车亮相。\n\n* '''1204年2月：矿山镇警备'''\n警备队到矿山镇玛因兹调查魔兽袭击事件并驻扎警备，计划警备一周左右（但实际上因为司令的问题，只警备两天便提前结束了警备）。\n\n* '''1204年2月：矿山镇善后及警备'''\n在支援科与蔡特解决狼形魔兽袭击事件后，索尼娅副司令率警备队到矿山镇玛因兹押走被逮捕的鲁巴彻成员，并接手矿山镇的善后和警备工作。\n\n* '''1204年3月：与支援科的实战演习'''\n受索尼娅副司令的委托，支援科一行与诺艾尔等警备队员进行实战演习。\n\n* '''1204年5月：调查月之僧院'''\n在支援科一行协助下，警备队[[诺艾尔·希卡|诺艾尔]]上士调查月之僧院，清理魔兽。\n\n* '''1204年5月：警察学校受袭事件警备'''\n拘留所、警察学校和训练场遭到强化黑手党袭击后，警备队和警察局前往调查及警备。\n\n* '''1204年5月：医院受袭事件警备'''\n在支援科解决乌尔斯拉医院受黑手党袭击时间后，警备队到乌尔斯拉医院接手善后修复及警备工作。\n\n* '''1204年5月：贝尔加德门受袭事件的战斗'''\n经过“真知”强化的鲁巴彻组织成员袭击贝尔加德门警备队，警备队组织抵抗。\n\n* '''1204年5月：袭击特别任务支援科、警察局本部、市政厅、IBC等（被操纵）'''\n由于被司令要求服下“真知”药物，而被约亚西姆操纵的警备队，袭击了克洛斯贝尔市的特别任务支援科、警察局本部、市政厅、IBC等地。\n\n* '''1204年5月：追击支援科（被操纵）'''\n被约亚西姆操纵的警备队，驾驶新型装甲车追击赶往古战场的支援科一行，并在路上与拦截的诺艾尔上士的战车作战。\n\n[[File:962bd40735fae6cd5cec22b80fb30f2443a70f8a.jpg|thumb|500px|警备队员[[米蕾优]]和（原）警备队员兰迪·奥兰多]]\n* '''1204年6-8月：康复训练'''\n在教团事件中服下“真知”而身体状况受损的警备队，在兰迪的带领下，在诺克斯训练场进行康复训练，恢复战斗力。\n\n* '''1204年8月：追击教团残党'''\n警备队派出诺艾尔上士，与协会的亚里欧斯、搜查一科的达德利、支援科的罗伊德共同追捕逃到境外（共和国西部）的阿斯奈特和哈尔特曼。\n\n* '''1204年8月29日：警备队与警察局的联合训练'''\n警备队新任副司令道格拉斯邀请支援科到唐古拉姆门，双方进行联合实战演习。\n\n* '''1204年8月30-31日：通商会议警备'''\n西塞姆里亚通商会议期间，警备队与警察局、游击士协会共同在兰花塔进行警备任务，并共同击退“[[帝国解放战线]]”和“反移民政策主义”恐怖组织对兰花塔的袭击。\n\n同时，贝尔加德门和唐古拉姆门的警备级别也提升，并动用防空雷达。且于8月31日，与袭击两大门的恐怖分子战斗，可惜雷达被破坏。\n\n* '''1204年9月：边境大门提高警备'''\n克洛斯贝尔宣布独立之后，帝国在卡雷利亚要塞举行军事演习、共和国在唐古拉姆丘陵举行军事演习，同时向克洛斯贝尔施加军事压力，而两座边境大门贝尔加德门和唐古拉姆门也提高警备级别，加强军事警备。\n\n* '''1204年9月：列车脱轨事件铁路抢修，以及与魔人战斗'''\n在西克洛斯贝尔的导力列车脱轨事件中，在现场进行铁路抢修工作，并以最快的速度在当天下午完成了其中一条铁路的抢修工作，且在第二天天亮之前，完成了第二铁路的抢修工作，大陆铁路恢复正常通车。\n\n随后，支援科一行在诺克斯森林与魔人瓦鲁多战斗后，[[米蕾优]]准尉也率警备队员到达诺克斯森林，与魔人瓦鲁多开战，但因战斗力相差悬殊，众人皆被打倒。\n\n* '''1204年9月：玛因兹山道的战斗'''\n警备队第三中队在玛因兹山道与袭击矿山镇的[[赤色星座]]猎兵部队开战，但因战斗力相差悬殊，第三中队被击溃。\n\n* '''1204年9月：玛因兹山道的支援战'''\n兰迪孤身一人在玛因兹山道袭击赤色星座，支援科一行、以及[[米蕾优]]率领的警备队先后赶到，将赤色星座击退。\n\n随后，警备队确认矿山镇的安全，进行警备。\n\n* '''1204年10月：赤色星座袭击克洛斯贝尔市'''\n赤色星座全面袭击克洛斯贝尔市的战斗中，警备队与[[游击士协会]]、[[警克洛斯贝尔警察局|警察局]]共同与赤色星座及其军用魔兽战斗。\n\n* '''1204年10月24日：组建国防军、抵御侵略战争以及镇压米修拉姆'''\n根据新成立的克洛斯贝尔独立国总统迪塔的命令，以警备队与警察局为基础，正式组建'''克洛斯贝尔国防军'''。警备队更换队服、重新整编。\n\n同日，贝尔加德门和唐古拉姆门的国防军全面战备，应对帝国和共和国的大举入侵。只是由于[[噬身之蛇|结社]]的神机参战，将两国入侵的军队全灭，国防军实际上并未参与战斗。\n\n同日，国防军挺进米修拉姆，代表总统全面接管米修拉姆的控制权，并将反抗的支援科四人逮捕关押。\n\n* '''1204年10-12月间：反击帝国侵略'''\n在两国大举入侵事件中，入侵部队被神机全灭之后，不甘心的帝国军先后数次出兵入侵贝尔加德门，与国防军开战。（实际上入侵的帝国军装甲部队都是被强大的神机所灭，国防军只是辅助作用）\n\n* '''1204年12月：追击越狱犯'''\n被逮捕关押在拘留所的罗伊德，与已关押半年的加尔西亚，合作击倒拘留所守卫，进行越狱，国防军小队进行追击。\n\n二人逃出后，加尔西亚留下拦截，罗伊德逃脱。国防军第四连队两面夹击罗伊德，但在将其包围之时，突然出现的神狼蔡特将罗伊德救走。\n\n* '''1204年12月：警备乌尔斯拉医院的战斗'''\n罗伊德、瓦吉和蔡特前往乌尔斯拉医院寻找缇欧，负责警备的国防军与之发生战斗，但被击败并施以暗示法术。\n\n* '''1204年12月：古战场反抗势力的战斗'''\n在古战场一带，国防军多次与暗中的[[黑月]]反抗势力发生战斗。\n\n* '''1204年12月：玛因兹山道反抗势力的战斗'''\n在玛因兹山道一带，国防军多次与不愿加入国防军的、驻扎在玛因兹山区的警备队反抗势力发生战斗。\n\n* '''1204年12月：抵抗对玛因兹山道的清剿作战'''\n赤色星座受命在玛因兹山道对警备队反抗势力进行最终清剿作战。赶来的支援科一行却最先遭到伏击，战斗中，兰迪、米蕾优率领的警备队反抗军、以及蔡特的部下狼群赶到，赤色星座被迫撤退。\n\n* '''1204年12月：解放克洛斯贝尔作战'''\n在警察局、教会（[[星杯骑士团]]）、警备队反抗军、[[黑月]]、神狼、[[游击士协会]]等联合发起的“解放克洛斯贝尔作战”中，警备队/国防军分为三方势力：\n\n（1）一方为米蕾优领导的警备队反抗军，反抗军同神狼部队的联军，在玛因兹山道地区与赤色星座部队作战。\n\n（2）一方为边境大门的国防军，在索尼娅司令的努力下，贝尔加德门和唐古拉姆门的国防军，在这次战争中保持中立。\n\n（3）一方为除了边境大门之外的国防军，也就是归迪塔总统和亚里欧斯国防长官所指挥的国防军部队，在全国各地与各方反抗势力作战。（在国防长官丢下国防军工作之后，实际由[[索尼娅]]司令接管国防军，不再与反抗势力对抗）\n\n详见[[解放克洛斯贝尔作战]]。\n\n* '''1205年1月：抵抗侵略战争'''\n[[埃雷波尼亚帝国内战]]以奥斯本宰相的胜利而结束后，帝国再次对克洛斯贝尔发动侵略战争。警备队进行抵抗。\n\n由于武器装备和战斗力很悬殊，帝国军很快攻占克洛斯贝尔自治州全境并占领克洛斯贝尔市。\n\n1月14日，克洛斯贝尔自治州与埃雷波尼亚帝国签订失去自治权的条约，并于3月被吞并为帝国的一个州。\n\n* '''1205年-1207年：克洛斯贝尔解放战争'''\n在帝国进行殖民统治期间，警备队与众多有志于反抗帝国统治的同伴们，一直进行着反抗斗争，争取自由独立。\n\n1207年，在[[游击士协会]]、[[七耀教会]]等势力的斡旋和协助下，帝国军被迫撤兵，克洛斯贝尔解放，帝国两年的殖民统治结束。\n\n\n\n{{ACG组织}}\n{{轨迹}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n[[分类:轨迹系列]]"}}}