{"parse":{"title":"八玲珑","pageid":285972,"wikitext":{"*":"{{秦时明月TOP|天行九歌=true}}\n{{信息栏2.0\n|image=8ll.jpg\n|组织名称=八玲珑\n|组织种类=杀手小队(合称)\n|组织领导人=玄翦\n|组织人数=<s>8</s>\n|组织口号=形不逢影，影不离形，一心异体，八面玲珑\n|登场作品=[[天行九歌]]\n}}\n\n{{cquote|形不逢影，影不离形，{{ruby|一心异体|变化莫测}}，八面玲珑。}}\n{{cquote|值得八玲珑集体出面的目标，一定是个必须要死的人。}}\n{{cquote|他们是一件凶器，一件出鞘就会染血的凶器。}}\n\n'''八玲珑'''，是《[[秦时明月]]》姐妹篇《[[天行九歌]]》中登场的杀手团体。包括8名成员，分别以[[八卦]]方位为名。\n\n== 简介 ==\n秦国顶级的杀手团体，名字出自词语八面玲珑。由武功、外貌、个性迥异的八个人组成。幕后的实际控制者是罗网。\n\n八玲珑成员分别为：-{乾}-杀、震候、坎鼠、艮师、坤婆、巽蜂、离舞、兑鲤\n\n传闻他们之中，有人及其贪婪，每次杀人尽扫值钱之物，有人更以杀人为乐，活活折磨他人致死，尸体惨不忍赌。几年前，嬴政派异母兄弟成蟜领兵攻赵，想不到成蟜趁机造反，失败后逃往赵国，那时负责斩草除根的正是八玲珑。\n\n几年后，八玲珑潜入韩国国都新郑，企图刺杀秘密前往韩国的秦王嬴政（尚公子），他们与夜幕合作，通过震侯对嬴政执剑习惯的掌握和巽蜂派出的蜂群线索，很快查到目标位于紫兰轩。但他们的行动最终还是被流沙瓦解，并被张良揭穿了真面目。\n== 成员 ==\n===-{乾}-杀===\n男性，嗜杀剑客，很少说话。曾一剑杀死七绝堂派去跟踪的四名手下。之后又将冒死偷听的七绝堂弟子斩草除根。\n\n===震侯===\n贵族装扮的男子，真实身份是嬴政之弟成蟜，因不明原因存活下来并成为八玲珑的一员，城府极深，与嬴政有极深的仇恨，同时对赢政的事也非常了解。\n\n===坎鼠===\n獐头鼠目的油滑男子，虽然身材较为矮小却擅长飞檐走壁，轻功卓越，似乎之前也是一名盗贼，且极贪钱财每次杀人尽扫值钱之物。对离舞的美色也十分垂涎。\n\n===艮师===\n军人气质的男子，疑似为团体领导人物和主指挥，行事说话如同军人一样杀伐果决，背插六口钢刀，脸上有伤疤，震侯对其十分尊敬。\n\n===坤婆===\n年过六旬的老太婆，善于配制毒物。\n\n===巽蜂===\n说话轻浮的养蜂男子，身背一个蜂箱并能控制蜂群进行情报刺探等活动。似乎对离舞很有好感，不允许其他人冒犯离舞。\n\n===离舞===\n妖媚女子，精通音律与舞蹈。使用笛子当武器，擅长幻术。\n\n===兑鲤===\n脸上长有雀斑的小正太，戴着一顶鲤鱼造型的帽子，平时手执一根钓竿，爱玩一个有机关的球（里面的机关连巽蜂和坎鼠都十分忌惮），似乎精通机关陷阱。自称不想杀人，并讨厌艮师他们，因为“他们又要去杀人了”。（注：剧中提到兑鲤时用的是“他”而不是“她”，所以是可爱的男孩子）\n\n== 真面目 ==\n{{Hide|标题={{剧透提醒}}|内容=\n天行九歌60集中，张良揭穿了八玲珑的真实身份。\n\n其实八玲珑只有一个人，其中七个是死人。唯一活着的是-{乾}-杀+巽蜂（双重人格）。当年将军壁和离舞执行刺杀成蟜的任务中，只有-{乾}-杀活了下来，并杀死了其余两人。\n\n-{乾}-杀的母亲早已死去，保护儿子的执念让她活了过来成为坤婆；\n\n-{乾}-杀又杀死了知晓成蟜行踪的坎鼠；\n\n成蟜逃走后，和一个小孩同船摆渡过河，被-{乾}-杀发现后，小孩也被杀，成为兑鲤；\n\n最终，成蟜被-{乾}-杀杀死，变成了震侯。\n\n但是，卫庄赶到后，发现-{乾}-杀（巽蜂）其实也是死人，最后在-{乾}-杀看到自己面孔的一刹那，他体内的黑白玄翦复苏了。-{乾}-杀+巽蜂就是黑白玄翦双重人格的体现。\n\n所以最终的真相如下：\n\n将军壁、离舞被-{乾}-杀杀死，变成艮师、离舞（2人）；\n\n-{乾}-杀已故的母亲为了保护儿子，亡灵意识变成坤婆（3人）；\n\n因知晓行踪而被杀死的小偷，变成坎鼠（4人）；\n\n小孩儿摆渡成蟜过河而被灭口，变成兑鲤（5人）；\n\n成蟜被-{乾}-杀随后杀死，变成震侯（6人）；\n\n-{乾}-杀和巽蜂是双重人格，形成了最终的八玲珑。\n\n-{乾}-杀（巽蜂）实际上就是黑白玄翦的替身，本就是死人，所以唯一活着的只有黑白玄翦。而八玲珑自身相当于是[[量子幽灵]]。\n}}\n\n{{秦时明月}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n[[分类:秦时明月]]"}}}