{"parse":{"title":"公园","pageid":316184,"wikitext":{"*":"{{不完整}}\n{{场景信息\n|image=Jhghjh.jpg\n|场景名称=公園\n|场景别名=\n|场景类型=活動場地類/休憩類/公共設施\n|相关作品=《[[言葉之庭]]》等\n|相关场景=[[水族館]]、[[動物園]]、[[博物館]]、[[植物園|花園、植物園]]、[[田園|菜園、果園、田園]]\n}}\n\n'''公園'''是現實和[[ACG]]作品中常见的一种场景。\n\n==简介==\n[[File:言葉之庭 新宿御苑.jpg|500px|缩略图|《[[言葉之庭]]》主要舞台，現實存在的新宿御苑]]\n\n公園，指的是提供大眾參觀、遊覽、進行活動的公共園地。\n\n通常大多數國家地區的公園提供民眾免費進場，也有少數需要收進場費的公園存在。在現代城鎮裡，公園是少數為城市增添綠意的場地設施之一。\n\n公園多會種植花草樹木，鋪設行人專用的道路（視情形也有路橋存在），園區裡會設置提供民眾暫時歇息的長椅和涼亭，以及公共洗手間。常見的公園會設置運動器材和遊樂設備（少部分則沒有），某些公園裡則會特別開拓水池（[[池塘]]、[[湖泊]]）區域，種植水棲植物，更甚著準備小型船隻供民眾搭乘。為了維護公園環境，政府會聘用工人、[[園藝師]]、清潔人員，維護公園設備、修整園區植物、清潔園區垃圾雜物。依據季節和當地氣候變化，公園也有季節和天氣限定的景致。\n\n公園整體而言，是個老少咸宜的場地，適宜親子（祖孫）互動、[[情侶]][[約會]]、運動或散步、溜寵物等活動；攝影師會在公園為情侶拍攝[[婚紗]]或拍攝公園的生態風景照等；特定影集製作者會在公園取景拍攝；某些攤販也會在公園附近設攤做生意；也有其他私人或社會團體借用公園場地舉辦各種活動。但是某些公園受所在地較偏僻、出入人員複雜等因素影響，容易成為治安的隱憂地帶；園區裡的[[廁所|公廁]]，則是最容易發生不肖分子試圖非禮民眾等不法事件。\n\n==國家公園==\n\n國家為保留自然環境，特別劃定避免受人為因素損害的自然保護區，則稱為「國家公園」。多數國家公園會允許民眾入園參觀，但仍有少部分的國家公園地帶，僅有持許可證明者才能進園區參覽。\n\n==公園規範==\n*為了維護公園環境的環境，公園多會立告示禁止民眾亂丟垃圾和過度喧嘩，針對借用場地的活動單位，也會限制活動期間的音量。\n\n*除了親水公園以外，多數設有水池的公園，會特別提醒民眾禁止在水池游泳、戲水、垂釣。\n\n*公園會禁止民眾在園區從事非法行為（例如聚賭、鬧事等），以確保當地治安，也會設置發生緊急狀況的通報電話。\n\n*少數公園會禁止民眾在公園喝酒（例如新宿御苑）。\n\n==各作品裡的公園劇情==\n{{自己動手}}\n\n*《[[心跳回忆|-{zh-hans:心跳回忆; zh-hant:純愛手札;}-]]》：[[高见公人]]曾经在小时候与青梅竹马[[藤崎诗织]]一起偷偷溜到一个离家很远的中央公园玩耍，结果公人不小心掉到公园的湖水里，直到被工作人员救起前，诗织无助地在一旁流着泪。若干年后，上了高中的两人再次来到这座公园，坐在草坪上，诗织向公人回忆起了这段往事。\n*《[[蠟筆小新]]》：幾個單元環繞在[[野原新之助]]和[[風間徹]]、[[櫻田妮妮]]、[[佐藤正男]]、阿呆在當地公園遊玩聚會觸發的事件。\n*《[[言葉之庭]]》：[[秋月孝雄]]和[[雪野百香里]]在新宿御苑園區邂逅彼此，多渡相約此處會面交流，孝雄曾在此處涼亭百香里特別繪製女鞋的設計草圖，劇尾時更將自製的女鞋放在兩人會面的涼亭。\n*《靈異教師神眉》：稻葉鄉子曾因為在[[學校]]階梯不慎摔跤，導致幽體剝離，後來鳴介在童守公園發現並協助鄉子的幽體回歸。\n*《[[魔物娘的相伴日常]]》：來留主公人等人追捕寄送恐嚇信的「D」期間，珊卓蕾雅曾在公園被惡魔族莉莉絲迷惑，後來拉克捏拉現身逮住莉莉絲並帶往公人家裡懲戒。\n*《[[凉宫春日系列]]》：公园是《凉宫春日系列》的重要剧情地点。在《凉宫春日的忧郁》中，[[长门有希]]希望[[阿虚]]能在晚上7:00到达光阳园车站前的公园以便告知其有关[[凉宫春日]]的信息。<del>因为阿虚没有留意到长门有希留下的提示，长门有希连续多日在公园中等待至深夜。</del>该公园也是“3年前的7月7日系列事件”中阿虚<del>和另一个阿虚<ref>第一个阿虚在时间轴上处于《凉宫春日的烦闷》中的《竹叶狂想曲》，第二个则处于《凉宫春日的消失》。</ref></del>从[[朝比奈实玖瑠|大朝比奈学姐]]处获取情报的重要地点。此外，还有一个位于郊区的森林公园作为《凉宫春日的叹息》中[[SOS团]]所拍摄的《[[朝比奈实玖瑠的冒险]]》的取景地出现。\n*《[[辐射4]]》：作为[[学院(辐射4)|学院]]的强制进化病毒（FEV）实验对象，埃德加·史旺被安排在波士顿公园中的小木屋里居住并记录他感染病毒后的状况变化，最终变成超级变种巨兽并确信自己是一只天鹅（“{{ruby|史旺|Swan}}”这个名字有天鹅的意思），之后便蛰伏在波士顿公园的池塘中，偷袭所有妄图涉水的人。[[铁路组织]]则看中了从公园发出的“自由之路”，将其设计为指引新人前往铁路总部的路标。\n\n===存在原型===\n*新宿御苑：為《[[言葉之庭]]》主要的故事發生景點。\n\n*梅小路公園：《[[名偵探柯南]]》劇場版「迷宮的十字路」中，[[服部平次]]和面具人對決的地點。\n\n*代代木公園：該處的櫻花花海景色為《[[秒速五厘米]]》的取景處。\n\n\n（待补充）\n\n{{ACG场景}}\n\n[[Category:场景]]"}}}