{"parse":{"title":"公会(游戏术语)","pageid":165775,"wikitext":{"*":"{{不完整 |充实内容}}\n{{用语信息\n|image=\n|图片说明=\n|用语名称=公会\n|其他表述=网游公会、游戏公会、家族/帮派/同盟\n|用语出处=现实中的公会组织\n|相关条目=\n}}\n\n'''游戏公会'''（网游公会）是游戏里的一种组织形式。\n\n其名称是源自现实中的“公会”（行业公会或职业公会，即同行业或同职业组成的组织）。\n\n英语中一般称为“Guild”。\n\n== 简介 ==\n“公会”在游戏中常见的有两种指代，一是系统的公会，二是玩家组成的公会。在不做特别说明的情况向下，“公会”多是指的后者。\n\n===系统的公会===\n系统的公会常见于各个职业公会，如战士公会、魔法师公会等，这些公会往往在游戏中各个城镇设有驻地或办事处，主要作用是供玩家转职、接任务、学习职业技能、走主线剧情等等。\n\n===玩家的公会===\n公会是游戏里的一种组织，最早阶段（发展度）一般是由游戏中的多个玩家组成的组织，但是如果是有目的性的组织的大型公会，一般是由大量的玩家所组成。另外，也有时候一个游戏的大型公会转移到另一个游戏时依然组织同一个公会，那么之前的公会玩家大部分都会跟着转移。\n\n大型公会还可能会有分公会，因为游戏中一般公会的会员是有限制的，如果超过这个限制，只能通过裁减人员或者分流出超过部分的会员。\n\n依不同游戏中的设定不同，有的游戏中的公会也被称为'''“家族”'''、'''“帮派”'''、'''“同盟”'''、'''“军团”'''等。\n\n==公会结构==\n'''公会系统未出现前'''：公会的维持主要依靠于玩家们的团结和一个公认的领导人来维持。\n\n'''公会系统出现和确立'''：公会的维持不但要依靠玩家们的团结和遵守公会的规定和维持公会内纪律的管理层，而且还需要有一个或者多个领导人领导公会的发展和管理公会内部。\n\n===领导和权力===\n'''单一型'''：领导人通常是会长，由会长维持公会的日常运行和决定公会的发展方向，大部分的决定权也是在会长手里，所以会长的决定就显得很重要，一个会长应该要衡量做出的决定会带来什么用的影响，但是也有吉祥物一般的公会会长，这类会长一般来说并不适合管理公会，所以一般由其他的管理层来领导，比如副会长，不过在某些游戏中，可能没有副会长这个设定。\n\n'''议会型'''：由一个核心的领导人（通常是会长）和多个领导共同来维持公会的日常运行和决定公会的发展方向。\n\n'''平等型''':一般来说只有圈子内玩家所创建的公会才会使用这样的结构，因为如果每一个公会成员都是出于平等的状态都拥有决定权，意见不统一时就会陷入僵局。\n\n（待补充）\n\n==公会的作用==\n# 公会可以为游戏内的玩家提供一个交流的场所；\n# 公会可以在挑战难度较高的敌人或者副本时组织团队进行挑战，降低挑战的难度；\n# 公会可以使玩家的配合能力得到提升；\n# 有的游戏中的公会还有专属的公会技能、公会装备、公会资源、公会特权等，必须加入公会才可以获取；\n# 系统公会可以为玩家提供或发布任务、进行等级相关的服务；\n# 有的系统公会可以使入会玩家减免关税\n（待补充）\n\n==其他==\n除了游戏（网游）中的公会之外，在一些动画、漫画、轻小说作品中，其世界观也有公会的存在。\n\n这些公会是类似于现实中的“公会”的行业公会或职业公会。\n\n==二次元中的公会们==\n===游戏玩家的公会===\n* 《[[刀剑神域]]》：[[血盟骑士团]]、[[月夜的黑猫团]]、[[风林火山]]、[[圣龙联合]]、[[微笑棺木]]、[[金苹果]]、[[艾恩葛朗特解放军]]、[[沉睡骑士]]等。\n* 《[[加速世界]]》：[[黑暗星云]]、[[日珥]]、[[长城(组织)|长城]]、[[狮子座流星雨]]、[[秘境宇宙马戏团]]、[[极光环带]]、[[振荡宇宙]]等。\n* 《[[记录的地平线]]》：[[记录的地平线(公会)|记录的地平线]]、[[三日月同盟]]、[[D.D.D.]]、[[诚信]]、[[西风旅团]]、[[海洋机构]]、[[洛德里克商会]]、[[第8商店街]]、[[RADIO商店]]、[[古兰迪尔]]等。\n\n详见[[模板:ACG组织]]中的“网络团体组织”。\n\n===作品世界中的职业公会===\n* 《[[在地下城寻求邂逅是否搞错了什么]]》：[[欧拉丽]]的[[冒险者公会]]等\n* 《[[炼金工作室系列]]》：[[阿兰德]]的[[冒险者公会]]等\n\n{{游戏术语}}\n\n\n[[Category:遊戲术语]]"}}}