{"parse":{"title":"六剑奴","pageid":217315,"wikitext":{"*":"{{秦时明月TOP}}\n{{组织信息\n|image=6jn.jpg\n|组织名称=六剑奴\n|组织别名=\n|组织种类=杀手小队(合称)\n|组织领导人=真刚\n|组织人数=6\n|上级组织=罗网\n|登场作品=秦时明月\n}}\n\n'''六剑奴'''，是《[[秦时明月]]》及其衍生作品中登场的6名原创角色的合称。包括真刚、断水、乱神、魍魉、转魄、灭魂六人。此为代号，姓名不详。\n\n== 简介 ==\n隶属于帝国赵高麾下的“罗网刺客团”，是罗网中最得力的暗杀小队。一共六人，为寻求更强大的力量，他们放弃自由之身和原本姓名，投身“罗网”，被赵高授以绝世名剑（包括但不仅限于“越王八剑”），并从此以剑为名。\n\n=== 官方简介 ===\n秦朝赵高手下罗网刺客团的六个神秘杀手。六位一体，但是又各自为政；个性张扬，但是又绝对服从。\n\n他们每一个都拥有着致命的杀人专长，每一人都曾经是名动一时的剑客，又是六把传世名剑的主人。他们也各自拥有着属于自己不为人知的过往。没有人知道他们是何时、如何成为了赵高的杀手；更没有人知道他们的实力究竟有多深、有多可怕，因为亲眼见识过他或她们杀人绝技的人都已经去了另一个世界。\n\n赵高有这样一个习惯，每收一名杀手就送他一把上古利刃，而使剑的人也自此脱胎换骨，过去的他将不复存在，从他拿到剑的那一刻起，他将只有一个名字，那就是那把利剑的名字，他的生命也仅剩下一个目的，那就是去杀人，为了主人赵高去杀人……忘却了过往、忘却了名字，成为纯粹的剑的奴隶，这就是六剑奴名字的由来！\n\n然而，他们真的就如旁人以为的那样失去了自我，甘愿从此仅只是做一名剑的奴隶了吗？区区的一届弄臣赵高究竟有着怎样深不可测的力量，竟能让如斯高手臣服于他？而六剑奴又将在这动荡的末世中扮演怎样的角色？\n\n=== 设计感言 ===\n秦时明月系列首席角色设计师金蕾说，六剑奴的设计是一个有趣的过程，在他们的设计中考虑到了很多的统一性，比如着装、标志等等，同时也考虑到了更多的独特性，以及他们作为队友的之间的互补性。在设定之前，甚至会不由自主地臆想到他们各自的人生经历和性格特点。反派也可以过有追求的人生，也可以有曲折充满泪水的故事，只是，他们每个人的命运都跟赵高紧紧地联系在一起。这一切的一切都对设计提出了挑战，也成为设计乐趣的无限源泉所在。\n\n== 成员 ==\n===真刚===\n六剑奴中的领导人物，属于杀戮者。刚猛无敌，摧枯拉朽，足以吸引敌人注意力。佩剑“真刚”，剑术刚猛，擅长正面直击，一招之内消灭目标有生力量。\n===断水===\n六剑奴中最深不可测的一个，属于隐藏者，达到了心眼境界的蒙眼老者，谋定后动的计划制定者。佩剑“断水”，擅长隐形技能，能取人性命于无形。他的气息完全被掩盖，隐者多虑，或者只是在等待一剑封喉的最好时机。\n===乱神===\n属于助战者。就算挡得住杀戮者的第一轮，也应付不了这蛮横的第二波。正如他的佩剑“乱神”那样周身透射着邪气，他嗜血残忍，不屑于遵守人类的任何法则，可以为达目的不择手段，被这样的杀手盯上，怎么个死法都不会是种意外。\n===魍魉===\n佩双剑“魍”、“魉”的少年剑客，擅长轻功，剑法轻灵快速。为人落拓不羁，成为杀手也不过是为了游戏人生。鬼魅般边路旁敲侧击，防不胜防，左右了战局胜负。属于投机者。还残存一丝少年之心的他只是追求不断膨胀的力量，他也是六人中比较容易流露出人性的角色，但是他的武功轻巧洗练，双剑之下，绝无破绽，蜘蛛网纹出现在手臂。\n===转魄===\n见'''灭魂'''\n===灭魂===\n双胞胎姐妹，佩剑分别为“转魄”、“灭魂”，因其相差无二的样貌，擅长迷惑、牵制敌人，往往在目标还没有搞明白状况之前既已遭其暗算。属于羁绊者。她们是麻烦制造者，胜在心意相通，攻击成双，最重要的还是在为助战者铺平道路。虽然是女孩，但是下手狠辣，设计意图上有点女忍者的残酷味道，腹部的蜘蛛纹显得很诡异。\n\n{{秦时明月|按百家阵营}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n[[分类:秦时明月]]"}}}