{"parse":{"title":"军事梗","pageid":263126,"wikitext":{"*":"{{急需改进|急需扩充对主题的阐述|急需将冗余内容转移到[[Template:军事话题索引]]的目录下}}\n{{敏感内容}}\n{{长期关注及更新}}\n== 概述 ==\n'''军事梗'''，即发源自军事话题的梗，一般多发自军事爱好者的圈子，也多流传于军事题材ACGN作品的圈子里。一般来说，越硬核的军事题材ACGN作品，越能聚集更多的军事梗。\n\n因为军政史三大领域是一家，所以军事梗也常与'''政治梗'''和'''历史梗'''重合。<big>{{color|red|考虑到某些和政治梗或历史梗有重合的军事梗里面可能有'''受到法律管制的敏感信息'''，此处'''不予阐述'''，也'''不提供任何形式的引导词'''。严禁向本页面添加任何触及这些'''受到法律管制的敏感信息'''的任何'''阐述'''或'''引导词'''。}}</big>\n== 分类 ==\n一般分'''武器装备梗'''、'''势力阵营梗'''和'''名人名事梗'''三大类。另外，一些ACGN作品和非二次元影视作品中也可能衍生出一些梗来。\n\n=== 武器装备梗 ===\n主要和武器装备的发展、战斗记录、轶事等有关。如'''[[远看炮塔吓死人，近看五对负重轮|五对轮梗]]'''、'''[[只要推力大，板砖也能飞上天|力大砖飞]]'''、'''[[RPG神教]]'''等。\n=== 势力阵营梗 ===\n和各种国家或国际势力、阵营的军事力量的发展、战斗记录、有关其军事的轶事等有关。如'''[[土鳖不土，战斗力五]]'''等。\n=== 名人名事梗 ===\n起源自军事界名人及与其有关联的著名事件的梗。如'''[[常凯申#旗下公司：凯申物流|凯申物流]]'''、'''[[观海同志]]'''、'''[[祖国需要你的胃]]'''等。\n=== 影视游戏与小说梗 ===\n一般只有相对硬核的作品才会衍生出这些梗来，通常也会衍生出次文化现象，如'''[[152神教]]'''等。\n\n== 一些在中国常见的军事梗 ==\n{{info|<big><big><big><big>{{color|red|以下内容将逐渐转移至[[Template:军事话题索引]]中的目录下。请勿继续在此添加内容，如欲添加内容，也请转至[[Template:军事话题索引]]中的目录下。}}</big></big></big></big>}}\n=== 五毛 & 美分 ===\n组织队伍冒充普通网民，上网为某个单位说好话，协助“引导舆论”的这样一群人，称为“五毛党”。之所以说“五毛”是因为他们每说一句话就能赚个五角钱，也就是五毛钱。相对地，反过来说某人拿了西方政府的蝇头小利，凡中国政府的一切都冷嘲热讽，全心全意替西式民主说好话的人，就称为“美分党”。\n\n现在用“美分”讥讽为求蝇头小利一味赞美西式民主、对中国政府冷嘲热讽的人；而“五毛”常被用于恶意攻击那些发表对中国政府有利言论的人。\n\n另有“自干五”一说，全称“自带干粮的五毛”，是一些坚定地践行社会主义核心价值观、不怕污蔑、自愿地为社会正能量点赞、为中国发展加油打气的人的自称。因为他们是自发行动，因而形容自己不像“五毛”那样“有个雇主”，并且能“从雇主那儿拿到工资”，故称“自带干粮”。\n=== 陆军海战队 ===\n名称源自“海军陆战队”，最早出处来自解放海南岛战役。当时的解放军并没有严格意义上的海军都是陆军凑的人数，很多战士甚至是从东北一路打到金门的，但是由于水土不服、空中水面优势都丧失、没有足够渡海船只、天气状况和水文情况等等原因，导致攻打金门失利。后来，解放海南岛的时候吸取了相关经验，组建了一支临时部队，也被人戏称为“陆军海战队”，以此战役改编并以此为名的书籍和连环画也有出版过。<ref>[http://www.81.cn/jfjbmap/content/2015-12/22/content_133012.htm 解放军报关于“陆军海战队”的报道]</ref>而据《琼岛星火》记载，“二十一只木帆船满载着我们一千名‘陆军海战队’乘风破浪直扑海南岛。”\n\n=== 谢尔曼M1 ===\n{{main|谢尔曼M1}}\n=== 远看炮塔吓死人，近看五对负重轮 ===\n{{main|远看炮塔吓死人，近看五对负重轮}}\n=== 游击战三神器/反美武装三件宝 ===\n指AK-47系列突击步枪、{{注释|RPG系列火箭筒|称之为火箭筒其实并不十分恰当，“RPG”实际上指的是反坦克榴弹，是苏俄对反坦克火箭筒、无坐力炮发射的反坦克榴弹，以及步兵手掷的反坦克手榴弹等一切类型的单兵使用的反坦克榴弹及其衍生型的统称。}}和63式107毫米火箭炮。这些武器因性能可靠、结构简单、生产难度较小、技术难度较低、在中东地区游击战中的采用率和出镜率颇高、国际上仿品众多而闻名于世。\n\nAK-47是苏联人米哈伊尔·卡拉什尼科夫于上世纪四十年代研发的突击步枪，是战后第一种大规模列装部队的突击步枪。弹药是威力十足的7.62×39毫米的M43步枪弹，材料是很容易获得的冲压钢和木头，结构比较简单，也很牢靠，虽然有着连发精度不足、射程较短等缺陷，但不失为一款牢靠的武器，尤其对一些缺乏工业基础支持的反政府武装、恐怖分子十分重要。目前流行于市面上的大部分AK-47系列突击步枪主要是中国生产的56式冲锋枪（通称56冲，叫成冲锋枪是因为当时国内还没有突击步枪这种叫法）。\n事实上这里的AK-47是指以AK-47为首的AK系枪族，包括56式冲锋枪。\n\nRPG系列以RPG-2和RPG-7两种最为常见，同样是苏联人的杰作。前者是类似于纳粹德国“铁拳”的前装超口径无坐力炮，后者则是在前者基础上为弹药加装火箭推进的反坦克火箭筒。这些早期产品相较于后期的系列产品如RPG-29等比较简单，技术与生产难度都比较小。RPG系列有多种不同用途的弹种搭配，不论是对人战还是反装甲作战都可以应付得来。其中，RPG-2以中国生产的56式火箭筒（通称40火）为主。\n\n<gallery>\nV2-0896c2c9c5e3f7e99dc5c6e4607fc8b9 r.jpg|一支RPG和一大堆弹药\nV2-267352323ffe094204287ec0e82c9878 r.jpg|RPG-7及其聚能破甲战斗部火箭弹形制图解\nV2-267352323ffe094204287ec0e82c9878.jpg|图为69式火箭筒，是RPG-7的中国版，与原版RPG-7的区别主要在于无后握把和不可互换的瞄准具\nV2-181ac6d8ab80a2bb9047187371f928d5 r.jpg|图为PSRL-1，是RPG-7的美国版，比原版轻一些并配有皮卡汀尼导轨\nV2-879899628cb07a93572712da240bc7a6 r.jpg|图为DIO RPG-7，是RPG-7的伊朗版，握把为G3自动步枪同款\nV2-972f59552ebe24ca08fc21b099175eea r.jpg|供RPG-7使用的温压弹，适用于城市作战，苏联1988年推出\nV2-b4f970c708c1baff7742bf49c956d0e8 r.jpg|供RPG-7使用的串联聚能破甲弹，可破复合装甲，苏联1988年推出\nV2-dca6be2d47b921030ff8f81d9660bf89 r.jpg|供RPG-7使用的杀伤弹，适合对人战。它与其他弹种的显著区别在于没有火箭推进，实际上是一种无坐力炮炮弹。俄罗斯1999年推出。\nV2-236120729dfd72c2c166d0469e11a09a r.jpg|叙利亚战场照片，照片中的男子端着一杆上了串联聚能破甲弹的RPG-7\nV2-bd9f0854a8aad44c1db8aab0bf27fb4e r.jpg|这杆RPG-7装填的是一种罕见的伊朗自研弹药，细长的弹头是显著特征，该弹药多次亮相叙利亚冲突\n</gallery>\n\n63式火箭炮是中国于上世纪六十年代研发的一种轻型牵引火箭炮，其设计理念充分展现了解放军游击战精通的本色。一个并不笨拙的轮式支架可以由两人拖行，上面搭载有十二联装107毫米发射管，一轮射击即可连续射出12发107毫米火箭弹。发射的火箭弹重18公斤出头，刚好可以一人扛一发，一般使用适用于人员杀伤的杀爆战斗部，最大射程达8.5千米，适用于近距离上的火力支援。接电点火的火箭弹在没有电源的时候，也可以直接用明火点火，它甚至可以不要发射管或发射架，而直接搁在地上点火发射。它的结构也是简单而牢固，即使是目不识丁的文盲也能快速而轻松地学习它的用法，粗陋的外形沾上尘土甚至使它看起来更像是田野间的农具而不是战场上的杀戮机器。由于63式轻型火箭炮拥有极强的机动性与优秀的火力压制能力，目前仍在几个特种部队与空降军中服役。63式的传奇性在于她在反美武装中曾取得了不俗的战绩——2005年10月14日，两架英国的“鹞”式战斗机在阿富汗南部坎大哈的美军基地遭到火箭炮的袭击，一毁一伤。经查实，反美武装使用的火箭炮为63式。\n\n<gallery>\nF79dae13632762d0c90efc4ba0ec08fa503dc687.jpg|两位解放军战士和63式火箭炮合影\n631c71fbb2fb43162244288e20a4462308f7d358.jpg|解放军原版的63式火箭炮，搭载平台为半拖挂牵引车。\n05c4edea15ce36d3a539dec43af33a87e850b1f2.jpg|63式的107毫米火箭弹实物照，从上面的英文看可能是出口版本，也可能是海外仿品。\nC95af00735fae6cd5f6ca0a40fb30f2440a70f8f.jpg|107毫米火箭弹简易发射图解\nD36125e93901213f7dec4c1954e736d12d2e958d.jpg|一款发射63式的107毫米火箭弹的巨型火箭筒，应是海外仿品的一种。107毫米火箭弹发射时会产生巨大的尾焰，如若手持发射必然伤及射手，这款巨型火箭筒很可能是像火炮一样用控制线从远处控制点火。\n790eba2f070828387fbfd1d1b899a9014d08f132.jpg|一辆“魔改”自卸车，液压控制的车斗底部装配了107毫米火箭弹的发射管。类似这样的例子在中东地区不胜枚举。\n</gallery>\n\n当然，如果再细细查找，不难发现其实游击战的神器并不止上面这三种。另一种常被视为游击战神器的装备是皮卡。皮卡是有一定越野性能的、很常见而且很流行的民用车，只要是有汽车市场的地方都能买着，比那些正儿八经的军用车便宜多了；它的结构也非常适合改造，改造的方式也是五花八门，如皮卡改卡车炮、皮卡改轮式自行迫击炮、皮卡改轻型防空导弹发射车、皮卡改轮式自行无坐力炮和皮卡改轮式自行火箭炮。皮卡几乎是万能的载具，仿佛只要是轻量级的火力单位，就没有什么是带不动的。日本丰田公司的皮卡最早占据中东市场，后来质量旗鼓相当但更廉价的中国皮卡也加入到这一市场中来。\n\n<gallery>\n369d4b11728b471068ea1665c4cec3fdfd03230b.png|图中展示了包括三神器在内的各种武器与皮卡的结合方式\n</gallery>\n\n总的来说，这些装备实际上并不是很优秀，多数是落后于时代的老旧装备，早就被原产国用更优的产品替换掉了。但无疑，对于第三世界的反政府武装、恐怖分子等仍然是十分趁手的利器，而且实战记录也表明在适宜的舞台上它们仍然威力十足，只不过在更先进的装备耀眼的光环下不为人所注意罢了。可以说“游击战三神器”的成功向世人展现了这样一条法则——<big>武器装备的优劣不看先进与否，看是否与战场环境契合。</big>\n\n=== 战略忽悠局 ===\n{{main|战略忽悠局}}\n\n\n===“中国啊，这就是日本的实力！”===\n去年4月，日本海上自卫队让{{注释|加贺 号|上一代加贺号是一艘近4万吨的航空母舰，诞生于两次世界大战之间，参与过侵华战争，在中途岛海战被美军击沉。}} 重生了。日媒兴奋地说出了这句话。\n<gallery>\n中国啊，这就是日本的实力.jpg|我就笑笑不说话\nFf85c740d38b9b922c009bf51855243a a3688718367adab461de518782d4b31c8601e45d.jpg|我也就笑笑不说话\n</gallery>\n=== 注水发动机 ===\n实际上是指水下航行器专用的冲压发动机，与传统内燃机的工作原理完全不一样，它使用活泼金属与雾化后的水进行混合，之后再与燃料和助燃剂一起混合燃烧。\n\n在一些高档汽车的发动机中也使用了这类技术，不过主要目的是为了降温防止爆震。发动机爆震的出现通常是由于油雾在一次功程内的不充分燃烧，而剩余燃料的二次燃烧滞后导致的，比如说由于活塞压缩早于点火点，导致提前燃烧，活塞返回时压力下降而油雾燃烧不充分导致再次爆炸出现二次震荡。燃烧时温度过高、燃料热值不达标、进气量过少、机械摩擦过大等原因都有可能造成爆震，所以通常情况下是有害的非正常燃烧做功。航天发动机反而也有利用这种非正常燃烧的情况出现，不过由于温度、压力等各种因素都与内燃机的情况相差极大，燃烧非常难以控制，为了获得更大的功率，有时候只能暂时处在非正常燃烧的状态下，所以不能放到一起比较。\n\n== 注释及参考资料 ==\n=== 注释 ===\n<references/>\n=== 参考资料 ===\n*[https://tieba.baidu.com/p/1945362487 中国 63式107毫米火箭炮]\n*[https://zhuanlan.zhihu.com/p/28643180 苏联/俄罗斯RPG-7火箭筒及弹药简介]\n*[https://tieba.baidu.com/p/5252257647?red_tag=2744130004 歼-9 种花家的黑历史···]\n*[http://dy.163.com/v2/article/detail/C47THOSV0519A9QL.html 关于枪的10大谣言？战场上面真有人扔M16去捡AK47？]\n*[https://lt.cjdby.net/thread-2404170-1-1.html 教教@山人256如何正确携枪过河，顺便谈谈我国所谓黄河水测试的实战合理性]\n*[http://new.qq.com/cmsn/20160515/20160515017700 渔网能不能反潜不知道，不过这种网肯定行]\n*[http://www.tiejunmedia.com/article/details/id/211.html 中苏“六四”协定]\n*[http://bbs.tiexue.net/post2_4288183_1.html 还原真实历史：日军拼刺刀时果真退子弹吗？]\n\n{{军事话题索引}}\n{{萌宅用语}}\n[[分类:萌宅用语]]\n[[分类:屏蔽更新姬推送的条目]]"}}}