{"parse":{"title":"冬马曜子","pageid":83765,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Touma Yoko.jpg\n|本名=冬马 曜子（とうま ようこ，Touma Youko）\n|别号=曜子女士\n|生日=\n|星座=\n|瞳色=蓝\n|发色=黑\n|声优=夏树莉绪\n|萌点=[[妈妈]]、[[短发]]、[[泪痣]]、[[偶像]]、甜食控\n|出身地区=日本\n|活动范围=日本，维也纳\n|所属团体=冬马曜子事务所\n|相关人士=[[冬马和纱]]、北原春希、[[工藤美代子]]、高柳宪正、弗朗茨·杜普雷\n}}\n\n'''冬马曜子（とうま ようこ）'''（Touma Youko）是'''[[Leaf]]'''旗下游戏《WHITE ALBUM2》（[[白色相簿2]]）及其衍生作品的登场角色。\n\n\n== 简介 ==\n* [[冬马和纱]]单身的母亲，世界出名的钢琴家。有着2次的离婚经历，在和纱出生的时候为独身，‘序章’开始的时候住在海外。给峰城大附属捐款颇多，而这也成为老师们对和纱的不良行为睁一只眼闭一只眼的主要理由。\n\n* 认为和纱的钢琴和自己的感受相合，但由于觉得和纱不会有在这之上的发展而一度将和纱单独留在日本。但在看过和纱[[文化祭|学园祭]]的表演之后提出将她带到维也纳，进一步进行钢琴的修行。\n\n* 性格方面很是随随便便，经常带着充满余裕的微笑，身边总是不乏男人的身影，自称“色情狂”。\n\n* 在很长的一段时间里与和纱在情感上相互错过，但身为母亲一直深爱着和纱，常常为和纱的幸福而祈祷。时常以此为理由间接关心并干涉着和纱与春希的关系。另外，在她的教育方式下和纱成为了一个不折不扣的甜食党，本人当然也是对甜食特别喜爱。\n\n* {{黑幕|在IC篇二周目追加剧情中 仅仅凭借观察了学园祭的演出时三人组之间的互动，加上自己对女儿的了解就基本猜到了三人组之间的关系，可谓是不亚于千晶大魔王的隐藏高手。<del>见得多自然识得广</del>}}\n\n* {{黑幕|在终章中曾以新年音乐会日本公演的名义与和纱一同短暂回国，并巧妙安排和纱与春希的再会，但两人终究错过。}}\n\n* {{黑幕|最终章里作为冬马曜子事务所的社长兼任和纱的produce。为了和纱的日本公演与和纱一同回国。}}\n\n* 称呼春希为“吉他君”{{黑幕|，这一称呼基本上从序章延续到了最终章，直至和纱TE中三人于机场送别时，二人才正式地交换了母婿的称谓}}。\n\n* {{黑幕|最终章开始时间前半年左右，被确诊为白血病}}\n\n== 人际关系 ==\n===冬马 和纱（とうま かずさ）===\n作为冬马曜子的亲生女儿，和纱在很长一段时间内却对自己的母亲怀有怨恨（这与曜子抛下和纱前往欧洲发展有关，原因尚不清楚），这也一定程度上促成了和纱性格方面的问题。\n\n在IC前期，和纱甚至并没有将曜子视为自己的母亲，这一怨念几乎直至coda末期才被真正完全化解。\n\n在coda的两个TE之中，受到曜子病情刺激的和纱，在受到某种帮助的情况下{{黑幕|根据路线不同会出现打耳光撕逼或者趴胸山盟海誓的剧情}}，和纱真正将曜子视作自己的母亲，师傅，对手，以及一生要打败的宿敌，母女之间的关系再无隔阂；而在NE中，需直至不共戴天部分，和纱的演出成为了献给母亲最后以及最好的礼物，标志着曜子看到女儿能够有生存下去的能力之后，已经再无遗憾；而在唯一的BE中，和纱在不知道曜子病情的情况下被强行带离日本，冬马二字自此与日本再无关系，两人之间关系也不得而知。\n\n===北原 春希（きたはら はるき）===\n曜子一直将北原春希视为所谓的“普通人”，即身份家室并不显赫，社会地位也不是很高的众人类型{{黑幕|其实就剧情中所得到的信息而言，春希的本家也就是他的亲生父亲家应该是很有钱的}}。与其说是因为春希本人，和纱所喜欢的人这一身份才是冬马曜子开始时所关注的重点。\n\nIC部分，除学园祭上的一面之缘之外，冬马曜子曾在冬马家的住宅中与前来寻找和纱去参加雪菜生日宴的春希有过一段对话。虽然借此看出了很多，但是曜子依旧并不希望对于自己女儿的人生有过多的干涉，而将选择权交给和纱自己。之后与和纱一起离开日本前往维也纳发展。\n\nCC共通部分，曜子借自己回到日本开音乐会的时机，希望能让和纱与春希再度见面。然而不论在任何一条路线之中，春希都未曾选择去音乐会这个选项{{黑幕|该选项永远都会是灰色}}，因此两人再度擦肩而过{{黑幕|某些线路中会存在着和纱在打电话而春希从身后走过的CG}}。\n\ncoda中曜子与春希有过很多次交流，根据结局的不同春希的身份也会随之变化。在冬马TE中春希会成为株式会社冬马曜子OFFICE欧洲支部仅存的两人中的一个，并作为另一人的专属经纪人而前往维也纳。\n\n===工藤 美代子（くどう みよこ）===\n首次出现于广播剧一泊二日の凱旋，隶属于株式会社冬马曜子OFFICE日本支部。\n该支部具体规模和人员配置不得而知，已知的仅有工藤美代子一人。从其表现以及冬马母女评价来看，美代子小姐的工作能力相当优秀，和纱认为其有相当的胆识以及知识量。\n职务类似于贴身助理或秘书，曜子会把一切生活上自己觉得麻烦的事情交给美代子，例如和纱几乎每一次回到日本都是由美代子负责接机，以及很多琐事{{黑幕|例如叫和纱起床}}。\n\n===高柳 宪正（たかやなぎ のりまさ）===\n教授，身份为峰城大学内院医学部部长，春希曾说过在他还在上学时高柳教授已经担任部长，可见已经担任此职位较长时间。医术水平精湛，曜子称其为世界权威级，之前与曜子有过不少交道{{黑幕|和纱父亲候补之一}}。两人关系很好，高柳有时会和曜子开一些桃色玩笑，在结尾曜子声称要离开日本{{黑幕|根据MiniAS来看应该是带着雪菜去了维也纳}}的时候也说过会一起跟去。\n曜子称呼其为“海带君”{{黑幕|ノリ}}，一方面大概是因为其发型类似海带，另一方面该词在日本古语中指血液，暗指高柳权威血液病专家的身份。\n\n===弗朗茨·杜普雷（フランツ・デュプレ）===\n在White Album 2 PS3版本冬马NE线后续不共戴天的你中出现的人物，身份为以巴黎为据点活动的法国指挥家。\n其本人实力优秀{{黑幕|原文为 在竞争激烈的法国也是有保证}}，受欢迎已经到了所率领的管弦乐团的演出一直座无虚席，必须提前一年预约才会有座位的程度。\n因其身份为母亲的旧情人，且对和纱本人有过某些举动{{黑幕|勾引过我的色鬼混蛋，和纱语}}，因此是和纱最为讨厌的人之一。但其在音乐方面的要求却与本身轻浮的态度不同，在剧情中用几近于刁难的态度迫使和纱完成了献给母亲的最完美的演出，也使得冬马和纱正式被其他人所承认，可谓皆大欢喜{{黑幕|原文 指挥想要趁着势头去拥抱和纱，可是她却用明显已经预见指挥会这么干的动作、照着对方的脚毫不客气的踩了下去，把指挥击退了}}。\n\n演出时所使用的曲子名为cloture，根据冬马曜子所说，为作曲者、创作年代、甚至连曲名都不详的短小曲子，是曜子在欧洲最初登台所弹奏的钢琴协奏曲，也是曜子一生弹奏的最多的曲子。值得注意的是，剧情中提到该曲存在另一个德语名称为Die andere Seite des Glücks，可翻译为{{Color|red|幸福的另一侧}}，即为CC部分的副标题。\n{{白色相簿2}}\n\n== 外部链接 ==\n[http://whitealbum2.jp/ 《WHITE ALBUM2》动画官网]\n\n[http://aquaplus.jp/wa2/ 《WHITE ALBUM2》游戏官网]\n\n\n[[分类:白色相簿]]\n[[分类:泪痣(右眼)]]\n[[Category:冬马姓|曜子]]"}}}