{"parse":{"title":"冲锋枪","pageid":244097,"wikitext":{"*":"{{不完整|<big>'''本条目由于纯信息太多缺乏幽默感，急需萌化！'''</big>}}\n{{萌属性信息\n|image=Cfq1-52544766.jpg\n|萌属性名称=冲锋枪\n|萌属性别称=英（美）：submachine gun<br/><small>英（不列颠）：machinecarbine</small><br/>德：Maschinenpistole<br/>日：{{ruby|機関短銃|きかんたんじゅ|lj}}<br/>俄：Пистолет-пулемет\n|萌属性类别=武器道具\n|典型角色=[[立花螢]]\n|相关萌属性=[[突击步枪]]、[[手枪]]\n}}\n\n\n'''冲锋枪'''是一种常见的轻兵器。\n== 概述 ==\n一般来说，只要是'''发射手枪子弹、可以全自动射击的轻型自动武器'''，都可以称作冲锋枪。\n\n因为是发射手枪弹所以威力比[[突击步枪]]弱，但相应地后坐力也更小，也因此在ACGN中有了冲锋枪更适合女性或力气小的人使用的设定，重量上则从比突击步枪稍轻一点到接近手枪都有。\n\n从结构上讲，冲锋枪一般是'''开膛待击、延迟闭锁、枪机后坐式自动原理（blowback）'''的自动武器。这种设计有结构简单、可靠性好和适合连发射击等优点，但由于枪械运作的控制取决于枪机的质量（用一个简单的可滑动大铁块挡在枪管底部，让子弹的后坐力往后推动并弹回），发射威力越大的弹药就需要越重的枪机块，而且结构本身也不那么结实，所以不适合设计用来发射动能上千焦耳的高膛压弹药，但很适合设计成冲锋枪这样的武器。\n\n很多自动手枪一般也是采枪机后坐式和开膛待击的方式运作，再加上不少冲锋枪种类为了轻量化和隐蔽、方便携带而小型化，导致其大小和外观和一般印象中的手枪越发接近，也导致机关手枪/全自动手枪和冲锋枪的定义界线非常模糊。'''目前通用的区分标准是冲锋枪必须双手射击，而冲锋手枪可以单手射击。'''不只是[[enwiki:Glock Ges.m.b.H.|Glock]]这种由厂商主动推出过全自动射击型产品的手枪，所有的自动手枪都能在相对简单的工序下改造成可全自动射击。\n\n[[文件:刚性闭锁示意.png|centre|thumb|600px|闭锁，即将弹膛后端封闭的动作，防止子弹发射时发射药燃气向后释放，从而避免炸壳、炸膛等恶性事故的发生。在刚性闭锁的枪械中，枪机像拧紧在螺纹瓶口的螺纹瓶盖一样与枪管扣合，不能在后坐力作用下直接分开。以枪机回转闭锁为例，如图所示，可旋转的枪机（红色）侧面的一对凸榫（绿色）在闭锁状态时与枪管节套上的凹槽相扣合，因此当子弹发射时枪机会被固定在原地而不会在后坐力作用下后退。若将枪机旋转，使凸榫与凹槽脱离，即可解除闭锁。因为凸榫和凹槽的结合是刚性的，在不发生形变的前提下不能在后坐力作用下直接解除结合，故称“刚性闭锁”。]]\n\n[[文件:延迟闭锁示意.png|centre|thumb|600px|相对地，在延迟闭锁枪械中，枪机像一只塞在光滑瓶口的软木塞，可以在后坐力作用下直接分开，但拔下软木塞仍然需要克服瓶口的摩擦力，而这克服阻力的过程也正是延迟闭锁的本质所在。延迟闭锁的实质是给枪机一个阻力，让枪机以较慢速度被子弹发射产生的后坐力推动，从而延迟弹膛开启的时间，降低了弹壳被拉出弹膛的速度，使得发射药燃气在弹壳被完全拉出之前就充分释放。以惯性闭锁为例，如图所示，枪机和枪管并无扣合，只是依靠复进簧（深蓝）的弹力和枪机（红色）的惯性来减慢枪机的移动速度。不难发现，枪机质量越大、复进簧弹性越强、枪机受到的摩擦力越大，枪机开锁的速度也越慢。]]\n\n小型化到一定程度的冲锋枪和直接由手枪改造成的机关手枪也都有一个共同点：因为枪机块的质量太小而导致拥有每分钟上千发的过高射速和后坐力极难控制、枪械的平衡感极差，[[少女前线:微型乌兹|微型乌兹]]就是一个典例。\n\n不是所有冲锋枪都采用上述设计，典例如[[少女前线:79式|79式冲锋枪]]，它是沿用{{注释|AK系步枪|一般把苏联设计师米哈伊尔·卡拉什尼科夫设计的AK-47及其衍生产物统称为“AK系”。56式冲锋枪、AK-74等知名步枪都属于AK系步枪。}}'''闭膛待击、导气式自动原理、刚性闭锁'''的运作原理；又如俄罗斯的[[少女前线:PP-19|PP-19]]和[[少女前线:PP-19-01|PP-19-01]]虽然采用类似自由后坐的原理，但其由AK改造而来的枪机构造是'''闭膛待击'''的；再如[[少女前线:RO635|RO635]]等改自{{注释|AR系步枪|一般把美国设计师尤金·斯通纳设计的阿玛莱特AR-15自动步枪及其衍生产物统称为“AR系”。M16、M4等知名步枪都属于AR系步枪。}}结构的冲锋枪和[[少女前线:MP5|MP5]]这种采用[[少女前线:G3|G3]]式样的'''滚柱延迟闭锁'''的冲锋枪，她们采用类似突击步枪的结构，但她们都是发射手枪弹的冲锋枪。\n=== 名字的纠纷 ===\n这种自动武器在不同地方有各自的定义，“冲锋枪”之名，乃是中国独此一家别无分店。如果你在不知道答案的情况下尝试将其译成英文，可能会翻译成“Charge Gun”，然而很明显，这个答案是极错误的。\n\n在美国，“Submachine Gun”一词用来指代该自动武器，该词是由Machine Gun加上前缀Sub-得到，直译成汉语是“次等机枪”或“{{注释|亚|亚音速、亚稳态……想明白了吗？}}机枪”；而在英国，一般用“Machinecarbine”一词指代之，直译成汉语即是“机关卡宾枪”或“卡宾机枪”；类似地，在日语中用“{{ruby|機関短銃|きかんたんじゅ|lj}}”一词称呼之，这个词很明显是衍生自“{{ruby|機関銃|きかんじゅ|lj}}”即日语中对机枪的称呼。而德语中的“Maschinepistole”直译成汉语是“机关手枪”或“自动手枪”；俄语中的“Пистолет-пулемет”直译过来则是“手枪-机枪”。可见，除了在中国，其他大多数国家不是将其视为机枪，就是将其视为手枪。\n\n当然，你大可不必过分追究这些，毕竟每个国家/地区有每个国家/地区的语言特色。\n\n== 三次元历史 ==\n=== 诞生于一战中 ===\n促使冲锋枪诞生的重要因素是堑壕战。堑壕战战术在一战时代得到高度发挥，战场两边被纵横交错如迷宫一般复杂的堑壕所覆盖，上面有重机枪和火炮形成的火力覆盖，在坦克发明之前要想越过堑壕向前冲几乎是不可能的，因此步兵的交火往往发生在堑壕之内；即使后来坦克在参战双方都有广泛应用后，寻求能在狭窄环境输出猛烈火力的轻兵器的呼声也未曾消停。\n\n由于在堑壕之内的交火往往发生在极近距离上，传统的手动步枪在这样的距离上显得过于笨拙，难以发挥威力。战争期间双方起初的主要应对方法是使用手枪和霰弹枪，这些武器都具有射程近、轻便、对精确瞄准要求低的性能特点，在堑壕中能有效发挥威力，因此当时不乏全员装配新锐自动手枪的“手枪队”，也不乏端着霰弹枪大杀四方的美国大兵。而德国人和意大利人在战争末期研究出冲锋枪这种自动武器，则提供了一个更佳的选择。它比霰弹枪更轻便，同时火力又不亚于霰弹枪，相较于手枪和霰弹枪可以在更远距离上保持住精度，因此很快它成为列强的新宠儿。\n\n冲锋枪最早的原型出现在一战时代的意大利。1915年，作为协约国的意大利推出了维勒·帕洛沙（Villar-Perosa，简称VP或FIAT Mod.1915）航空机枪，该武器是由两支枪一左一右并联而成，具有与马克沁重机枪类似的握把，发射{{注释|9毫米格里森蒂手枪弹|原型是乔治·鲁格的9×19毫米鲁格弹}}，用两个从上方插入的插入式弹匣供弹，每个弹匣可装25发子弹，单枪射速可达1000RPM，双管齐下则是2000RPM，一瞬间就能将全部50发子弹倾泻而出。虽然设定上是一种机枪，但其采用的'''发射手枪弹、开膛待击、枪机后坐式自动原理和延迟闭锁'''的运作机制被后世的冲锋枪所继承，因而学者们将其视作冲锋枪的始祖。\n\n1918年，第一次世界大战进入尾声，在这一年里意大利对VP机枪做了改装，使之成为具备现代冲锋枪特征的自动武器。改造由意大利著名军火商伯莱塔公司执行，主要内容是将'''枪改为单管并装配木枪托'''，改装而成的新武器被称为O.V.P.，它看起来是具有步枪外形的自动武器。O.V.P.很快又被改成名为M1918的新自动武器，它具有900RPM的射速，仍然使用从上方插入的25发插入式弹匣供弹。\n\n同年，德国人雨果·施迈瑟也研发了一种自动武器并装备德军。这种名为MP18的自动武器同样有一个木枪托，在枪管外套了一个打孔的金属制散热套筒，与M1918一样采用了'''开膛待击、枪机后坐式自动原理、延迟闭锁'''的运作机制，射速400RPM，发射9×19毫米鲁格弹（帕拉贝鲁姆弹或帕弹），使用一种外形奇特的32发蜗牛型弹鼓供弹。这种自动武器是世界上第一款专门设计的冲锋枪，通常也被认为是世界上第一款实用型的冲锋枪。德国人叫它“MP”即“Maschinenpistole”，意思是“机关手枪”。\n\n另外，奥匈帝国的斯太尔·曼利夏公司推出了一种名为M1912的自动手枪，它的一个衍生版本“Repetierpistole M1912”或者叫“P16”可以全自动射击，使用16发插入式弹匣供弹，被认为是世界上最早的冲锋手枪之一。该武器并没有得到广泛使用，只生产了960支。\n\n=== 间战期的沉寂 ===\n不过随着世界大战的落幕，由于经济、裁军和民间经久不退的反战情绪等影响，这种新颖的自动武器也陷入沉寂。一战后只有少部分冲锋枪在国际上被采用，其中，[[少女前线:汤姆森|汤普森冲锋枪]]可能是两次世界大战之间最有名的冲锋枪之一。{{黑幕|其中真正的原因是20世纪的20年代美国推行禁酒令，民众无法方便地获得酒精饮料导致了利用酿造私酒迅速累积起巨额财富的黑帮们纷纷坐大。加上当时美国自动武器的管理十分松散，很多汤普森冲锋枪直接流向了市场转手到了黑帮手里而警察未能及时跟进军备更新导致了警匪火力差异巨大。加上当时好莱坞的快速发展，一个穿着风衣戴着礼帽叼着雪茄端着50发弹鼓的汤普森冲锋枪黑帮分子在当时电影里可谓是家喻户晓}}\n\n一个误区是，汤普森冲锋枪是由其生产商——奥托军火公司{{黑幕|总觉得这名字看起来有点[[奥托·阿波卡利斯|{{color|green|熟悉}}]]}}创建人之一的'''约翰·T.汤普森将军'''设计的，实际上，汤普森冲锋枪的设计是由'''O.V.佩思、T.H.奥克霍夫'''和'''G.E.戈尔'''三人完成，在汤普森的牵头下于奥托军火公司投产。这种自动武器是美国历史上第一款自主研发的冲锋枪，美国人给此类自动武器的定义是“SMG”即“Submachine Gun”，直译过来的话意思是“亚机枪”或者说“次等机枪”。它有可快速拆卸的木枪托、手枪握把和前握把，枪管上有和气冷机枪类似的散热片，使用美国人钟爱的柯尔特11.43×23毫米手枪弹（.45 ACP），射速可达600RPM以上，拥有强劲的破坏力。在当时它是一种奢华的自动武器，因为它需要用金属铣削工艺生产，其枪管和机匣是由一整块钢铁切削而成，这使得它的制造成本多年来居高不下。以上世纪二十年代的汤普森M1921冲锋枪（20发插入式弹匣供弹）为例，其造价可达200美元（相当于2017年的2744美元），而M1928则高达225美元（相当于2017年的3207美元）。一直到二战时代，汤普森冲锋枪的价格才随着简化工艺而被压低到49美元。\n\n上世纪二十年代冲锋枪传入中国，其中有购自美国的汤普森，也有德国作为过剩物资廉价出售的MP18。当时这一类武器在中国叫“手提机枪”，可能是受了美国的影响而产生的名字。虽然经济与技术所限难以提高产能，冲锋枪仍然是顺利在中国扎下根来，成为得到国共双方共同重视的自动武器。据说孙中山在广州时，粤系军阀陈烔明发动叛乱率兵袭击总理府，被全部配备了汤普森冲锋枪仅仅50人的卫队阻击了一天一夜居然未能攻入总理府。但是总体来说，由于子弹开销太大，制作成本较高，这种武器在当时中国鲜有军阀能负担的起大量采购采购和使用。唯一的例子是山西军阀阎锡山在割据范围内的兵工厂大量生产仿制汤普森，但质量对比原品有所下滑。孙中山也有属于国民政府的铁甲汽车车队，乘员皆配备了汤普森。另外中国各地的兵工厂也有仿制MP18/28{{黑幕|甚至这些仿制型MP18/28冲锋枪都有不少流入了当时刚成立的中共军队手里，经典战例飞夺泸定桥就有集中冲锋枪使用的例子}}\n\n间战期鲜有冲锋手枪的出现。不过出于中国人对毛瑟“盒子炮”的独特情结，加上西班牙阿斯特拉公司推出的全自动“盒子炮”在中国获得青睐，毛瑟公司也推出了正版的全自动“盒子炮”即M712手枪并加入到在中国市场的竞争中。大概正是这种对“盒子炮”的独特情结，加上当时中国糟糕的工业体系和列强们的军火禁运，导致了冲锋手枪这样一种在当时完完全全是非主流的轻兵器在中国落地生根并在国人手中得到发扬光大。\n\n=== 二战间的辉煌与衰落 ===\n在间战期，诸如冲压工艺等成本更低的金属加工工艺被开发出来并逐渐白菜化，使得自动武器的生产成本进一步降低。随着第二次世界大战拉开序幕，冲锋枪作为一种轻便且低成本的自动武器而得到了参战各方的重视{{黑幕|——唯一的例外是日本，因为冲压这个[[还有这种操作？|神奇操作]]日本没学来，自动武器成本一直居高不下}}。二战期间，随着各种重兵器特别是坦克等装甲战车的飞速发展，步兵交火的距离逐渐被压缩，冲锋枪这种短小精悍的自动武器在这样的环境里可以有效发挥其威力，因而让参战各国在冲锋枪上下功夫的劲头越来越盛。{{黑幕|日本：我不要面子的啊？！}}这时候各国冲锋枪的代表有美国的'''汤普森'''和'''[[少女前线:M3|M3“黄油枪”]]'''、苏联的'''[[少女前线:PPSh-41|PPSh]]'''、德国的'''MP40'''、英国的'''[[少女前线:司登|STEN]]'''、意大利的'''[[少女前线:伯莱塔38型|MAB38]]'''和澳大利亚的'''欧文'''等。\n\n二战可能是冲锋枪最辉煌的时代。但到了战争后期，一种新的自动步枪——[[突击步枪]]开始被大量采用，使得冲锋枪在战场的地位被取代。讽刺的是，第一型广为人知的实用型的冲锋枪、和第一型广为人知的实用型的突击步枪，都是雨果·施迈瑟的作品——雨果亲自开创了一个时代，又亲自终结了这个时代。\n\n=== 战后发展 ===\n随着冷战时代到来，自动步枪几乎全面取代了冲锋枪的地位，不过好在还有轻便和可以使用手枪弹这两个优点，冲锋枪仍广泛应用于各国的武装警察部队中（特警如使用步枪很容易因穿透障碍物误伤围观群众）。六十年代的犯罪高潮让冲锋枪得到复兴，越来越多的工程师开始倾向于打造轻型、微型的冲锋枪（相较于二十世纪上半叶的冲锋枪而言，它们在今天常被称为“全尺寸冲锋枪”）以适应治安战、反恐战的战场环境。另外，冷战时代中也出现了一些自动步枪构造的冲锋枪，但数量较少，主要以德国的MP5和中国的79式冲锋枪为代表。\n\n当代的冲锋枪通常尽量做得更小，许多只比手枪略大一些，这样的冲锋枪更加轻便，更适合随身携带作为防身武器，比如说它刚好可以让它放在汽车仪表盘上方，保证司机在行车期间遇到袭击的时候可以快速拔枪予以还击。另外一些人还提出了介乎传统冲锋枪与突击步枪之间的概念“单兵自卫武器（PDW）”。\n\n=== 单兵自卫武器 ===\n'''{{ruby|单兵自卫武器|Personal Defence Weapon}}（PDW）'''是一种介于冲锋枪和突击步枪之间的自动武器，其运作机制大多也与冲锋枪一致，主要区别在于使用轻型高速穿甲弹头，因此比一般的冲锋枪对防弹衣更有效，其设计尽量轻量化但方便握持，对于战斗素质较低的战斗人员而言更好控制。其设计目的是用于二线人员的自卫，但因为其性能特点也在CQB等狭窄空间作战的场合受到执法部门的青睐。\n<br>在ACGN中主要登场的有[[Rush B|P90]]{{黑幕|全称Pro 90, 为Rush B作战专门优化}}\n\n== 具有本属性的典型角色 ==\n{{经典人物列表提醒}}\n[[File:Cfq2-b633af33a87e850b192.jpg|300px|right|thumb|none]]\n\nACGN作品中典型的持枪角色以及她们的枪：\n\n*'''[[立花萤]]'''——《[[青春×机关枪]]》（虽然H&K G3 SAS HC 这个型号确实只是玩具厂商自己搞的，但原型枪确实是存在的，是英国FR军工公司为SAS（英国特种空勤团），特制的一种改短了德国HK 的G3步枪）\n*'''[[克拉耶丝]]'''——《[[神枪少女]]》（MP5）\n*'''[[间宫明里]]'''——《[[绯弹的亚里亚AA]]》（Micro Uzi，乌兹冲锋枪的紧致型，枪械弹药为9毫米鲁格弹）\n*'''[[卫宫切嗣]]'''——《[[Fate/Zero]]》（[[少女前线:M950A|卡利科M950]]）\n*'''人形'''——《[[少女前线]]》\n*'''[[小比类卷香莲|莲]]'''——《[[刀剑神域外传 Gun Gale Online]]》（P90）{{黑幕|粉色Rush B}}\n*'''[[梧桐大辅]]'''——《[[幻灵镇魂曲]]》（贝瑞塔93R）\n*'''[[机械战警娘|艾力克斯·墨菲]]'''——《[[机械战警]]》（AUTO-9{{黑幕|[[贝瑞塔93R]]}}）\n*'''[[Lie Ren]]'''——《[[RWBY]]》（Storm Flower{{黑幕|原型为全刃式00量子型的GN枪刃}}，冲锋手枪結合匕首）\n*'''[[Tyrian Callows]]'''——《[[RWBY]]》（冲锋袖枪結合腕斧）\n*'''[[金武城真奈美]]'''——《[[玩伴猫耳娘]]》（贝瑞塔93R）\n*'''[[吉尔·瓦伦蒂安]]、[[艾妲·王]]'''——《[[生化危机系列]]》（在剧情影片和电影中多有持用）\n*'''[[神宮寺玖惠澄]]'''——《[[守護貓娘緋鞠]]》（斯捷奇金自動手槍）\n*'''[[鷲峰雪緒]]'''——《[[企業傭兵]]》（斯捷奇金自動手槍）\n*'''[[野田]]'''——《[[Angel Beats!]]》（斯捷奇金自動手槍）\n*'''[[星村真姬那]]'''——《[[屍姬]]》（MAC-11）\n（待补充）\n{{clear}}\n\n== Gallery ==\n[[文件:10-VP.jpg|centre|thumb|600px|学者们认为，意大利在一战时代设计的维勒·帕洛沙机枪算得上是“始祖冲锋枪”。从外形和使用方式看，它的确是作为一挺机枪而设计的，但它的工作原理已经和后世主流的冲锋枪完全一致，使用手枪弹的特征也和后世冲锋枪相符合。]]\n[[File:Arty08.jpg|centre|thumb|600px|正儿八经的冲锋枪出现之前，德国人已经学会手枪速射的战法，能在战场上的堑壕或街巷等狭窄地带打出压倒性的火力。图为一支鲁格P08半自动手枪，使用32发弹鼓供弹，可以装上枪托抵肩射击。]]\n[[文件:10865637 1000 1000.jpg|centre|thumb|600px|在STEN冲锋枪问世之前，英国唯有靠进口美国的汤普森冲锋枪与德国的MP40冲锋枪对抗。在当时这种“黑帮武器”的印象已经深入人心，英国人对与使用汤普森冲锋枪这事多少有些抵触，英国首相温斯顿·丘吉尔为了鼓励国人使用这种武器而亲自上阵做宣传。这张照片中，丘吉尔叼着雪茄把玩着一支汤普森，颇有黑帮头子的范儿。]]\n[[File:Mauser Schnellfeuer.jpg|centre|thumb|600px|毛瑟兵工厂费德勒三兄弟出品的毛瑟C96手枪在德军测试中败给鲁格P08手枪，但仍有不少C96手枪被生产出来，大多数在一战之后作为过剩物资卖给中国。C96手枪对当时的中国人而言无疑是一件短小精悍的速射武器，虽然赶不上国际潮流，但至少管用。注意到中国人对C96手枪的钟情后，毛瑟公司推出了照片中这支面向中国的产品即M712手枪，它具有全自动射击功能，实际上已经属于冲锋手枪的范畴，这种武器的出现在冲锋枪占主流的二十世纪上半叶是十分罕见的。]]\n[[文件:Winston Churchill As Prime Minister 1940-45 H10688.jpg|centre|thumb|600px|尽管汤普森冲锋枪的性能满足了英国人的需求，但鬼畜的价格和其美式口径都不利于其在英国的使用。为解决这个问题，Reginald V. Shepherd少校和Harold J. Turpin共同推出了大名鼎鼎的STEN（司登）冲锋枪，“STEN”这个名字分别取自两人的姓氏首字母和其生产商恩菲尔德兵工厂（Enfield）的头两个字母。除了口径定为符合英国国情的9毫米之外，为了保证其成本足够低，STEN冲锋枪使用了极度简单的结构，以廉价的冲压工艺生产。图为1941年6月13日英国首相温斯顿·丘吉尔亲自测试STEN冲锋枪的Mk.II型号，该型号是STEN冲锋枪产量最大的型号，每支枪成本仅为9美元，这让它成为二战时代最廉价的自动武器。]]\n[[文件:C87fa0f34df54035a2f0088fef3eaa95.jpeg|centre|thumb|600px|战后的冲锋枪由于受到突击步枪的排挤，逐渐转为二线武器使用，同时也随之开始了轻量化。更轻的冲锋枪有助于随身携带，因此更适合自卫。照片为1981年3月30日，里根遇刺案现场，里根身边的特工手持一支乌兹冲锋枪。]]\n[[文件:U=508727199,4274573813&fm=173&s=61F012D1585E9AC60A88C115030070E5&w=600&h=394&img.JPEG|centre|thumb|600px|传统的冲锋枪采用的是枪机后坐式自动，结构简单可靠但是难以保证射击精度，为此极少数冲锋枪采用了步枪的结构来提升精度。图为国产79式冲锋枪，使用的便是AK-47的导气式自动。它不但有着冲锋枪中极高的精度，还有高达1000RPM的夸张射速（早期试验型号可达1400RPM，比MG42通用机枪还快）。它的缺陷也很明显：20发弹匣限制了其火力持续性。]]\n\n\n\n{{军事话题索引}}\n{{萌属性|武器道具}}\n\n[[Category:武器]]"}}}