{"parse":{"title":"凌迟乙女","pageid":49009,"wikitext":{"*":"{{R-15}}\n{{人物信息\n|image=凌迟.jpg\n|本名=凌迟\n|别号=千刀万剐\n|萌点=\n|相关人士=\n}}\n{{作者|はやし}}\n\n'''凌迟乙女'''是由pixiv画师'''はやし'''创作的中国古代著名酷刑'''凌迟'''的[[拟人化]]萌娘形象。\n\n== 作者的介绍 ==\n<poem>\nCarnivara=Birmingham\n[寒茨 食咬]\n\n通过附身于来历不明的药材而显现的恶魔。\n性质是切断。\n是用刀一点点地切开人体，然后把肉切下来的凌迟极刑的化身。\n为了尽量延长痛苦而故意不造成致命伤。\n这个惨无人道的刑罚执行时间长达持续数天。\n虽然穿着护士一样的服装，但是她的知识和技术只会用于将人类解体这个唯一的用途。\n\n------= Beautiful Torture With You =------\n\n“凌迟处死”的萌娘化。\n自古以来中国刑罚的残忍程度就无人能及。\n据说千刀万剐的身体一部分还被吃掉了。\n于是名字就以吃人为主题。\n服装以护士服为主，并且以把肉一片片割下来的感觉增加细节描写。\n</poem>\n\n{{Hide|标题=以下为原文|内容=\n<poem>\nカーニバラ・バーミンガム　Carnivara=Birmingham\n[寒茨 食咬]\n\n得体の知れない生薬を寄代に顕現した悪魔。\n性質は切断。\n人体に少しずつ刃を入れ、肉を削ぎとる凌遅刑の化身。\n出来るだけ長く苦しみを続けさせるため致命傷は与えない。\nこの残酷非道な刑の執行は数日かけて行われる。\n看護師のような服を着ているが、彼女の知識と技術は人を解体するためだけにしか使われない。\n\n------= Beautiful Torture With You =------\n\n「凌遅（りょうち）刑」の擬人化です。\n古代から中国の処刑は、残酷さのレベルが他の群を抜いてます。\n切り刻んだ体の一部は食べることもあったとか。\nそこでキャラクター名は食人からイメージしてつけました。\n衣装はナース服をベースに、肉をこそぎ落とすイメージでディティールを加えてます。\n</poem>}}\n\n== 关于本体 ==\n\n{{黑幕|尽管古代世界的其他地区也有与之类似的剥皮刑，但毫无疑问诞生自中国元代的凌迟刑是最为著名的。}}\n\n{{黑幕|凌迟也称陵迟，即民间所说的“千刀万剐”。陵迟原来指山陵的坡度是慢慢降低的，凌迟本义为：“缓缓的山丘”。用于死刑名称，则是指处死人时将人身上的肉一刀刀割去，使受刑人痛苦地慢慢死去。 凌迟刑最早出现在五代时期，正式定为刑名是在辽，此后，金、元、明、清都规定为法定刑，是最残忍的一种死刑。}}\n\n{{黑幕|凌迟在秦汉左右就已经出现，但国家法典不允许，算是私刑。五代时期才合法，正式定名“凌迟”的是辽。在明朝以及明以前，这种刑法主要用于处罚那些十恶不赦的犯罪，如谋反、大逆等。到了清朝乾隆时期，如果打骂父母或公婆、儿子杀父亲、妻子杀丈夫，也是触犯伦理道德的重罪，要处凌迟刑。但后来为了镇压农民反抗，对于不按时交纳赋税的也要处以凌迟刑，这在清朝中前期尤为突出。}}\n\n{{黑幕|凌迟刑的处刑方式很残忍，一般记述是说将人身上的肉一块块割下来。而历代行刑方法也有区别，一般是切八刀，先切头面，然后是手足，再是胸腹，最后枭首。但实际上比八刀要多，清朝就有二十四刀、三十六刀、七十二刀和一百二十刀的几类。二十四刀是：一、二刀切双眉，三、四刀切双肩，五、六刀切双乳，七、八刀切双手和两肘间，九、十刀切去两肘和两肩之间部分，十一、十二刀切去两腿的肉，十三十四刀切两腿肚，十五刀刺心脏，十六刀切头，十七、十八刀切双手，十九、二十刀切两腕，二十一、二十二刀切双脚，二十三、二十四刀切两腿。}}\n\n{{黑幕|由于是一刀刀，一点点的割下来，所以犯人会经历巨大的痛苦，而不能轻易死去。有时犯人甚至要经历几小时甚至几天的酷刑，却因为伤势不及性命或重要器官完好而不能死，即使晕过去了也会因割肉的疼痛再次醒来。\n另外刽子手在切割犯人的时候也会十分注意，因为如果刀数不够会被罚，因此犯人的痛苦大大增加。如果行刑时间过长，刽子手会给犯人吃一些东西以保证犯人刀数足够时才死去。}}\n\n{{黑幕|1905年4月24日的《陈情奏表》，终于得以正式废除凌迟。}}\n\n\n{{Torture Girls}}\n\n== 外部链接与注释 ==\n<references />\nhttp://www.pixiv.net/member_illust.php?mode=big&illust_id=34139060\n[[分类:刑具拟人]]"}}}