{"parse":{"title":"凯特(辐射4)","pageid":134866,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=噶抓换凯特.png\n|本名={{ruby|凯特|Cait}}\n|别号=\n|发色=红\n|瞳色=\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|血型=\n|声优=Katy Townsend\n|萌点=女汉子\n|出身地区=\n|活动范围=联邦\n|所属团体=战区\n|个人状态=\n|相关人士=\n}}\n\n'''凯特'''是Bethesda制作发行的游戏'''《[[辐射|辐射4]]》''' <s>捡垃圾4</s> 的登场角色。\n\n== 简介 ==\n小时候顿受父母的虐待，18岁时被父母卖给了奴贩成为了性奴，之后忍气吞声几年，通过偷窃睡着的男人的瓶盖赎回自己的自由身，之后首先回到了家用子弹亲手解决了父母。但之后又因此谴责自己，用酒精和药物麻醉自己，想忘掉自己荒唐悲惨的命运。 \n\n{{Hide|标题=初始服装|内容=[[File:凯特(辐射4).png|400px]]}}\n\n之后在名为“战区”的混乱角斗场成为一名角斗士，由于顾客都是联邦的强盗“掠夺者”，所以掠夺者们在主人公来到战区的时候便会向其攻击，在主人公干掉所有掠夺者后，角斗场的尸鬼老板汤米会将他的角斗士凯特托付给主人公，理由是“顾客没了，生意没了，凯特也就没了用处，只是个吃白饭的，所以你拿去养她吧。”\n\n虽然表面上汤米说这番话简直不近人<del>尸鬼</del>情，但是主人公魅力高的话可以询问其真实的理由，那就是“我们一直因为给掠夺者服务才会安全，现在掠夺者都被你干掉了，我怕再也保护不了凯特，而且凯特也不会永远赢下去，如果她仍然继续成为角斗士，我怕某天我会在她的尸体边上宣告角斗的胜利者，所以还是把她托付给你这个能干掉一堆掠夺者能保护她的人吧。”\n\n所以说汤米赶走凯特的本意是为了保护她。\n\n编者按：被删除的剧情是，玩家打败了凯特（那里的匪徒都不是敌对的，且有成套的商户），且以后也可以到那去打架赚钱。\n\n趁主角不注意的时候会给自己注射赛柯，但瘾度越来越大导致身体状况越来越坏甚至吐血，状况严重到废土医生无法治疗，当与主角好感度提升时会请求主角在95号避难所寻找治疗上瘾的机器拯救自己。\n\n==细节 & 轶事==\n*凯特的S.P.E.C.I.A.L.点数为5-10-7-7-7-10-7。\n*在与他人对话时是少数的几个喜欢用暴力方式解决问题的随从，喜欢主角对话选讽刺选项、暴力选项或自私选项(办事要瓶盖)，不喜欢主角帮助(义勇军管理下)村庄的村民，所以对于善良的玩家来说不是很容易提升好感度。但做任务的过程中感情也上来了。\n*在义勇军总部——城堡时，会吐槽“我不明白为什么义勇军要帮助一群农民和新人”。\n*喜欢主角开锁，喜欢主角裸奔。戒掉毒瘾后帮助他人会加好感度。{{黑幕|坏女孩变好了}}\n*喜欢主角喝酒或嗑药，闲置时也会拿出注射器给自己注射药液，戒掉毒瘾后就不这么做了并在这之后不喜欢主角嗑药，但对喝酒无感。此外，如果你在帮助凯特戒除毒瘾之前也已染上毒瘾，那么在凯特戒掉毒瘾之后也戒除自己的毒瘾也会增加凯特的好感度。\n*不喜欢钢铁兄弟会。如果主角同意加入兄弟会，则凯特会吐槽“如果你们要我敬礼，你们都会看到我的中指”。\n*在芳邻镇“银衣怪客”任务的可选择分支任务中如果杀死了雪莉（一个被困在国民警卫队训练场的尸鬼大楼的可怜妹子，是银衣怪客所追杀人物的暗杀对象，将这位无辜的女子杀掉可以领到额外的报酬，但有违道德），会提升凯特的好感度。\n*自称“曾在战区徒手解决过一个比[[学院(辐射4)|学院]]追猎者还要厉害的货色”。如果你带着凯特去除掉任务“猎人与猎物”中的那个追猎者，在收走追猎者芯片后问凯特在想什么，她会这样回答。\n*为学院消灭兄弟会后，凯特会感叹兄弟会的陨落和学院的崛起，但不会像派普和尼克一样把你批判一番。\n*{{黑幕|在合成人回收部门的终端机上可以查到，她之前的老板汤米其实在为学院服务。}}\n\n{{《辐射4》知名人物名单}}\n{{辐射}}\n\n==外部链接与注释==\n换队友时的对话：http://tieba.baidu.com/p/4207614727\n\n[[分类:辐射系列]]"}}}