{"parse":{"title":"刀龙","pageid":213339,"wikitext":{"*":"{{不完整|image=Jackiechanadventures_logo.png}}\n{{人物信息\n|image=Bandicam 2017-02-04 13-30-50-104.jpg\n|图片说明=\n|本名=Daolon Wong<br />刀龙\n|别号={{黑幕|黑暗污师}}<br/>黑暗巫师\n|发色=灰\n|多种瞳色=蓝 绿\n|身高=153\n|声优=James Hong\n|萌点=[[法师]]<br/>[[中国人]]<br/>[[异色瞳|虹膜异色症]]\n|出身地区=中国\n|活动范围=中国<br/>不丹<br/>美国\n|所属团体=\n|个人状态=被永远困在历史中\n|相关人士=黑暗杀手：甘、文、崔、山<br />死对头：[[老爹]]\n}}\n\n'''刀龙'''是动画'''《[[成龙历险记]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n刀龙，一个来自中国的黑气巫师，曾打败了[[老爹]]的师父，老爹的死对头。他跟[[圣主]]、[[Tarakudo]]等人完全不同，对手下显得特别脾气暴躁，始终把自己的手下当做仆人使唤，有时候还把自己的手下当作出气筒。\n\n刀龙是个个头比较矮的老头，左眼绿色，右眼蓝色，一头向后披散的白发，脸上有黑色纹面，下巴尖有一撮略长的胡子。他一般穿着一条一直拖到地上的黑色与紫色连衣裙。\n\n刀龙是他的名，他的姓氏用西文写是“Wong”。无法证明他的全名到底是“王刀龙”还是“黄刀龙”。\n\n刀龙的家在不丹的深山老林里，那里是一座古老的、如高塔般高耸的堡垒。第三季主线中，刀龙来到美国旧金山市定居，在那里他选择的住所是一座三层小楼，楼顶有大天窗，配一个院子。\n\n刀龙原来与[[老爹]]没有任何交集，但他们俩首次碰面时，刀龙说出了他亲手打败（或杀死？）了老爹的师父——绰号“大法师”的巫师{{ruby|方|Fong}}——的真相，导致老爹对刀龙产生了强烈的仇恨，二人就此成为死对头。\n\n== 经历 ==\n=== 第二季 ===\n第二季支线章节中，刀龙出现过三次。\n\n刀龙的首次出场是[[特鲁]]被选为圣斗士的时候。三个僧人带着成龙一伙人护送特鲁前往他们的寺院。刀龙派遣黑暗杀手发起了两次截杀作战，都被打退。之后，到达寺院后，一名瘦高个的僧人（可能是方丈）在寺院正厅主持了对圣斗士魔力的唤醒仪式。刀龙穿着僧人的长袍混了进来，召唤出黑暗杀手发起对特鲁的袭击。成龙一伙人立刻投入反击刀龙的作战当中，但不久后仪式的主持者意识到，他们找错人了。刀龙懊丧不已，接着就被老爹赶了出去。\n\n第二次，是护送十二符咒前往上一次的那个寺院。成龙等人认为那里比十三区更适合保管符咒。刀龙派遣黑暗杀手阻截他们，一番激战后十二符咒被夺走。然而符咒力量在此之前就已经转入小玉体内，刀龙发现他的手下仅仅带回来一堆毫无作用的符文石后，又急忙展开对小玉的追捕。接下来在战斗中，刀龙用了一个简单的魔法让小玉瘫痪，并把她带回自己的据点，准备收取符咒力量；但成龙一伙人还是及时赶到。刀龙的阴谋被挫败。不过尴尬的是，符咒力量回归符文石时全都放错了——原来承载马符咒的符文石却承载了龙符咒。\n\n第三次，刀龙设法从一个寺庙里盗取了一份地图，从地图上找到了他要找的东西——它在中国。\n\n另一边，老爹给他的导师——大法师上香时，进行了与大法师的沟通。老爹与大法师沟通后意识到大事不妙了，于是带着成龙、特鲁、小玉一路赶往中国的某个地方。他们最后找到了一个叫暗谷的隐秘之地，这里有三座石猴神像，它们分别用手捂着眼、耳、口。老爹指出，石猴神像由古代的圣血巫师所打造，用来封印黑气的诅咒，即看不到、听不到、不能沟通这三个障碍。但是刀龙已经到达了暗谷，他控制石猴神像释放出诅咒力量，造成的结果就是小玉失聪、成龙失语、特鲁失明。老爹没有受任何影响，他称“大法师在暗中保护他”；但很不幸，刀龙发现只有周围存在强烈的正义力量时才能运用石猴神像中的诅咒力量之后，派来黑暗杀手抓走了老爹。\n\n成龙、小玉、特鲁一路摸爬滚打终于追上了刀龙。依靠团队合作，他们克服沟通障碍登上石猴神像、解决了黑暗杀手，并解救了老爹。老爹随后只用一个回合就打倒了刀龙，刀龙的魔杖被摧毁，诅咒力量得到解除，而悲惨的刀龙则变得比海伦凯勒还要糟糕。\n\n=== 第三季 ===\n第三季，由于成龙的失误，符咒力量转移到了十二生肖的后代身上。这段时间里，刀龙开始与成龙一伙人赛跑，为争夺符咒而对抗。然而到了最后，刀龙仅仅拿到了鸡符咒与猪符咒，而成龙这边拿到了剩下的九个符咒，只有龙符咒因为没有找到载体而还未被取得。\n\n在第三季，除了符咒争夺战，刀龙还发起了对圣诞老人的袭击。刀龙将圣诞老人的住房用一个屏障锁住，转移到了喜马拉雅山。在圣诞老人的礼品工厂里工作的精灵向老爹求助，之后龙小组被召集，营救行动展开。其中，特鲁、小玉、帕克临时顶替圣诞老人去派发礼品；成龙、老爹、小蛇、牛战士前往喜马拉雅山与刀龙战斗。最后圣诞老人得救，特鲁在派发礼品时偶然跟妈妈碰了个面。他的妈妈后来说“为他当上圣诞老人而骄傲”。\n\n还有一次，在夜里，失势的[[瓦龙]]在行窃时被发现，为躲避追捕而藏进了垃圾箱。瓦龙发现警察走远后自言自语地走出来，一不留神跟购物归来的刀龙撞了个满怀。刀龙买来的魔法材料打了一地，摔坏了他制作的定位器，刀龙盛怒之下用一个魔咒把瓦龙变成了一个小男孩——整个儿一个[[工藤新一]]的翻版。\n\n第三季主线大结局处，刀龙复活了最后的中国龙——[[圣主]]，希望能用他的两个符咒跟他换龙符咒；可圣主一复活就夺走了所有的符咒。刀龙失去了一切，将[[黑手帮三人组|奋、苏、周]]与[[阿福]]升级成终极灰烬武士准备殊死一搏，但老爹与[[布莱克警长]]率领十三区众警员擒拿了他们一伙。至此，刀龙的功力彻底被废。\n\n=== 第四季 ===\n被捕后，刀龙与奋、苏、周、阿福一起被囚禁在德国空谷罪犯感化院。他的功力已经丧失了，于是他试着召唤黑影兵团，结果却唤醒了[[Tarakudo]]。Tarakudo撇下他，而带走了奋、苏、周、阿福四人。\n\n再后来，刀龙决心寻找记忆宝石，让自己回到过去的时空，恢复他的功力。很不幸，由于与成龙的一番战斗，刀龙被彻底困在了过去的时空。\n\n== ETC ==\n=== 刀龙的法术 ===\n首先，刀龙是一个黑气巫师。他博学多识，通晓许多失落的古代魔法，九个世纪前[[洛佩]]用以打败[[圣主]]的魔咒他都记得。他的许多法术比老爹更胜一筹<del>，然而每次互怼都是输多赢少</del>。\n\n刀龙有一种名为“提取符”的法术，体现为隐藏在两手掌心的两张嘴。刀龙依靠该法术夺取其他人或动物身上的某种力量，比如依附在动物身上的[[成龙历险记/十二符咒|十二符咒]]力量，或者圣诞老人的[[成龙历险记/气|正气]]。刀龙最喜欢的禁锢魔法是把地面化成泥浆，然后把想要禁锢的那个人按下去，只留一个头，再把泥浆固化，这样那个倒霉鬼就被封在地里了。\n\n刀龙拥有空间穿梭的法术，当他需要远距离旅行或者迅速逃离坠下山崖的汽车时常常如是做。空间穿梭时，刀龙会化成一团紫色的烟，然后消失不见。当刀龙被强度极高的攻击直接命中时，也会如此——可以认为，刀龙拥有免死的被动技。\n\n特别的是，就像17、18号人造人那样，刀龙的力量是无限的。{{黑幕|但似乎法力强度不如老爹？}}\n\n=== 黑暗杀手 ===\n刀龙的3个护卫{{黑幕|<牛首事件>一集中又多了一个}}，他称他们为“'''黑暗杀手'''”。在第三季主线开始处，最初的3个黑暗杀手被老爹封印，于是刀龙强行把[[黑手帮三人组]]“招募”过来充军。\n\n招募对象一旦被招募到刀龙的麾下，刀龙将立刻使用黑气对他们进行一次速度极快的改造，从而强化他们的体能，并赋予他们一些小技能——比如飞行，还有与他相同的空间穿梭能力。刀龙在不用他们时就把他们安置在一个小宇宙里，它存在于刀龙魔杖顶端的宝石中。\n\n成为黑暗杀手的人将不再使用他们原来的名字，而是按顺序分别称呼为甘（周）、文（拉苏）、崔（阿奋）、山（阿福）{{黑幕|。当然刀龙也从来不过问他们的真名}}。其中，甘的专属武器是三节棍，文的专属武器是T字锤，崔的专属武器是三刃飞轮刀，山只能靠拳脚功夫。\n\n黑暗杀手们能依靠意念操纵他们的专属武器，就像老生常谈的御剑术那样。{{黑幕|[[黑手帮三人组|奋、苏、周]]三个家伙自打成为黑暗杀手，就免不了要在这个能力上玩脱，倒是[[阿福]]因为没有武器反而十分稳。}}\n\n{{成龙历险记}}\n\n== 注释与外部链接 ==\n<references />\n\n\n[[分类:成龙历险记]]\n[[分类:中国人(萌属性)]]"}}}