{"parse":{"title":"刃牙","pageid":287474,"wikitext":{"*":"{{不完整}}\n{{Comic Infobox\n|標題= 刃牙\n|image= 刃牙1.jpg\n|圖片信息= 單行本封面\n|原名= {{lang|ja|バキ}}\n|作者= 板垣恵介\n|地區= 日本\n|連載雜誌= 《[[周刊少年Champion]]》\n|發表期間= 1991年-2018年\n}}\n'''刃牙'''系列为日本漫画家[[板垣恵介]]创作的经典徒手格斗漫画，第一部于1991年开始在《周刊少年Champion》上连载，2018年已经完成了第四部的连载。\n\n==系列作品介绍==\n刃牙系列作品讲述了以范马刃牙为主角的一系列地下斗技者相互战斗的故事，由于塑造了一系列个性鲜明的角色以及有趣{{黑幕|脑洞过大}}的剧情深受读者喜爱。\n\n由于板垣恵介此人早期不成熟的画工，奇怪的分镜、叙事方法，脑洞过大的台词及展开，再加上喜欢本作品的网友进行了大量的二次创作，因此产生了一系列广为流传的梗\n\n{{黑幕|实际上刃牙这部作品真正有趣之处在于其接近30年的连载之中，系列作品的风格以及设定在不断的变化，早期的第一部作品还比较贴近于传统格斗漫画，而后期很多剧情过于奇怪以至于让人不得不好奇板垣恵介这个人到底经历了什么样的生活才能画出这种作品}}\n\n===Grappler刃牙（刃牙1）===\n\n地下斗技场篇（1-8卷）\n\n故事导入部分。东京巨蛋地下6层的极秘地下斗技场，聚集世界各地而来的最强战士。普通的高中生，17岁的范马刃牙，在夜晚是君临此地的无败王者。描写战斗包括刃牙VS镐兄弟，刃牙VS斗羽，与愚地独步VS范马勇次郎。\n幼年篇（9-20卷）\n\n回头叙述主人公的过去，13岁的幼年范马刃牙。描写了父亲范马勇次郎，母亲珠泽江珠，与儿子范马刃牙间可悲的纠葛与羁绊。最强打架流氓花山薰也在本部出场。\n\n最大武道会篇（20-42卷）\n\n地下斗技场老板德川光成，招集世界各地最强的32名战士，决意找出谁是地上最强\n{{Hide\n|标题=剧情细节简介（涉嫌剧透慎点）\n|内容=刃牙的母亲朱沢江珠是嫁入大富豪朱沢家的新娘，之后她的丈夫朱沢鋭一被范马勇次郎所杀，她深深迷恋上了勇次郎，为他生下了刃牙\n\n对于勇次郎来说，朱沢江珠可能只是一个可有可无用于取乐的存在，但对于深爱勇次郎的朱沢江珠来说，她需要用一切方法来讨好勇次郎\n\n在第一部设定下，勇次郎是世界第一的强者，最大的乐趣在于寻求能与自己匹敌的对手，体内流淌着范马之血的刃牙就成了一个很好的素材，于是勇次郎在刃牙儿时就给了他极为严格的锻炼，后来刃牙的训练由江珠接手，为他聘请了世界上最好的教练\n\n刃牙出于对母亲的爱，母亲的目标就是他的目标，于是他也刻苦锻炼自己，刃牙到了13岁已经是相当强力的存在，即使是面对世界级强者也不落下风，约定要与勇次郎对决\n\n然而刃牙的实力完全无法匹敌勇次郎，在刃牙即将被勇次郎杀死之际，朱沢江珠的母性显露了出来，她为了保护刃牙而被勇次郎杀死\n\n之后刃牙为了变强，进入了有着几百年历史的地下斗技场，这个斗技场唯一的规则只有不准使用武器，就在这里，刃牙凭借自己的实力成为了称霸几年的冠军\n\n之后斗技场的管理者德川光成，花了十亿日元买了一个金腰带，宣布要找到地上最强的战士，从世界各地邀请了32名选手，包括刃牙在内\n\n刃牙一路打败强敌，最后在决赛打败了自己同父异母的兄弟杰克范马成功夺冠\n\n{{黑幕|实际上刃牙在第一部的实力非常之魔幻，唯一的技能就是锁血，无论碰到什么对手都要先被暴打一顿，同时其他人受的会导致生涯报废一蹶不振的伤，刃牙最多躺几天就能活蹦乱跳}}\n\n}}\n\n===刃牙（刃牙2）===\n[[File:刃牙2.png|缩略图|刃牙2]]\n{{黑幕|由于表世界的强者被全部打败，所以只能找第一部没登场的对手继续创作}}\n\n最凶死刑犯篇\n\n世界各地共时性地越狱的五名最凶死刑犯，为了知道“败北是什么”，来到了世界最强战士聚集著的东京，与第1部出场战士们展开激战。本部战斗为竞技场外的无规则战斗，包含了任何武器与偷袭的使用。\n\n\n中国大擂台篇\n\n决定中国武术顶点“海皇”的武术大会为中心展开。烈海王为了救治中毒的刃牙，将他带到了中国，刃牙，烈海王，欧利巴众战士与中国各地海王们都参加了大会。最终战为立于生物顶点的范马勇次郎与武术顶点的郭海皇之战。\n\n神之子激突篇\n\n刃牙与阿里之子的冲突。\n{{Hide\n|标题=剧情细节简介（涉嫌剧透慎点）\n|内容=第一章的五名死刑犯为了被打败而来到东京，与第一部不同的是，这五名囚犯更倾向于无规则的战斗，只要能取胜则会不择手段，并且在初登场时打败了很多一代强者\n\n柳龙光:掌握用手制造出低氧环境的空柳，同时手也在毒液中浸泡过，可以使人中毒，若干年前夺走涉川刚气一只眼睛，被本部以藏{{黑幕|公园战神}}斩断右手后，被勇次郎所杀{{黑幕|本来大家都以为柳死了，但是在最新的外传中柳居然活着，勇次郎真是世界上最温柔的人啊}}\n\n西科尔斯基:指力极强，可以仅仅依靠指力攀爬接近光滑的墙壁，轻松秒杀俄罗斯英雄卡雷及猪狩等人，之后在地下斗技场被凯亚打败夺去斗志，在最新的囚犯外传中实力进一步增强，可以凭指力在光滑的墙壁上睡觉\n\n斯别克:本体是一名90岁以上的老人，却不知为何还能保持年轻和实力，空手连打拆了自由女神像的存在，最后在和花山正面互殴对决中落败，被打回了90多岁的样貌\n\n多里安:曾经在中国进修中国功夫并且取得海王称号的人，同时会使用汽油，炸药，手榴弹等百般武艺，在打败愚地克巳等人后，被愚地独步打败，并且在最后与烈海王对决中彻底失去斗志，智商退化到婴儿的水平\n\n铎尔:百般武艺样样精通，身体经过改造，塞满了刀，炸药等道具，炸伤了镐昂升，之后被烈海王打败，开始了和愚地克巳的相爱相杀，最后在想要离开东京时遭遇柳龙光偷袭失去了视力，被奥利巴抓回了监狱\n\n{{黑幕|刃牙在死囚篇存在感比较低，就因为睡了女朋友而实力上升300%}}\n\n---------\n\n在第一章刃牙在与柳龙光对决时中毒濒临死亡，烈海王为了救治刃牙，带他来到了中国，烈海王认为柳龙光所修炼的毒手既然是从中国流传到日本的武功，所以应该也有解毒的方法\n\n中国刚好在进行武林大会，在刃牙的设定中，中国武术各个地区的顶尖强者可以获得“海王”的称号，之后每百年会举行一次大会决出海王之中的最强——海皇\n\n在这场大会，刃牙找到了解毒的方法得救，而大会到了最后也变成了上一代海皇——郭海皇和勇次郎的最后对决\n\n郭海皇已经是超过150岁的瘦弱老人，平时甚至需要轮椅移动，但是却掌握了武道的极致，与之相对的勇次郎是地球最强的生物，代表了纯粹的最强\n\n最后两者打平{{黑幕|郭海皇在落下风时通过装死骗过勇次郎，两人不分胜负}}，互相承认对方的实力，郭海皇承认勇次郎为下一代海皇，而对方回复他“我还没打败你呢”\n\n在刃牙这部作品的设定下，武术是弱者用来对抗强者不被打败或者杀死的手段，郭海皇这个肉体上极度衰弱的“弱者”没有被勇次郎这一纯粹的“强者”所杀，已经展现了武道的胜利，这应该是板垣想表达的意思{{黑幕|怂学的胜利}}\n\n---------\n\n第三章则是讲述了拳王阿里之子小阿里与刃牙对决的故事，小阿里的实力已经远超越其父亲，在经历了与一些其他强者的对决后，小阿里掌握到了一个真正战士的战斗意志，再加上其本身的实力，被独步，涉川等人认为可以打败刃牙\n\n然而在地下斗技场的正面对决中，小阿里被刃牙秒杀，至此，刃牙已经超越了作品中其他的绝大多数强者，正式跻身到其父勇次郎的领域，并且在最后向勇次郎宣战，要完成当年没有完成的目标\n\n}}\n\n\n===范马刃牙（刃牙3）===\n[[File:刃牙3.png|缩略图|范马刃牙]]\n{{黑幕|表世界和里世界的敌人都打完了，接下来只能挑战原始人以及真正的世界最强}}\n\n最凶监狱篇（第3卷—第10卷）\n\n美国亚利桑那州监狱，又称“黑色五角大楼”监狱，关押着世上最为凶恶的犯人。范马刃牙为了挑战监狱里的NO.1囚犯“锁不住的男人”——奥利巴，以囚犯的身份来到了监狱；世界重量级拳击冠军——泰森、同样在监狱拥有自由的“Mr.2”——凯巴尔、令人惊异的三人组合“MOETH”以及刃牙在最凶监狱群雄割据，监狱霸权最终将落入谁手！？\n\n原人皮可篇（第10.5卷—第22卷）\n\n在美国科罗拉多州的某处，废核弃物处理设施的地下701公尺的岩盐层中所挖\n掘出来的原人·皮可，其强烈的野性点燃了以最强为目标的格斗家的斗志，像是磁铁般吸引了战士们来到原人皮可身边。\n烈海王、愚地克已、杰克·范马以及最强血脉——范马刃牙等战士们陆续来挑战这超越时空的强大生物原人皮可，究竟谁能战胜这究极生物！？\n\n最强父子打架篇（第23卷—第37卷）\n\n范马刃牙与范马勇次郎，地上最强的父子，在血脉相连下，诞生了这对只能\n靠拳头联络感情，背负战斗使命的范马父子！！！刃牙是否能战胜“地上最强生物”范马勇次郎！？\n\n{{Hide\n|标题=剧情细节简介（涉嫌剧透慎点）\n|内容=到了第三部，刃牙的实力已经非常夸张了，即使是巅峰时期的泰森，也仅仅只够他用来热身，稍一认真即可轻松打败\n\n刃牙为了寻找能锻炼自己的对手，绑架了美国总统，让对方将自己关进亚利桑那州监狱，因为这里关押着“全美国打架最强的”奥利巴，奥利巴被认为是力量最强的人之一，可以匹敌勇次郎，之后刃牙在正面互殴的对决中打败了奥利巴\n\n\n{{黑幕|}}\n\n}}\n===刃牙道（刃牙4）===\n[[File:刃牙道.jpg|缩略图|刃牙道]]\n\n大财阀德川光成利用克隆技术以及招魂术复活了日本史上天下无双的大剑豪——宫本武藏！这一消息彻底打破了众多格斗家的无聊，都跃跃欲试的想要挑战这位大剑豪，而最为了解宫本武藏那个时代的古流武术达人本部以藏却感到了深深的危机以及责任的重大，发誓要保护“地上最强生物”范马勇次郎在内的所有格斗家！？\n\n===BAKI道（刃牙5）===\n（待补完）\n\n{{日本2018年动画|collapsed|夏}}\n[[分类:日本漫畫作品]][[分类:板垣惠介作品]]\n[[分类:刃牙]]\n[[分类:格斗题材]]\n[[分类:周刊少年Champion]]"}}}