{"parse":{"title":"刘醒和梁非凡","pageid":248921,"wikitext":{"*":"{{Infobox Person\n|名字= 刘醒和梁非凡\n|image= 刘醒与梁非凡.jpg\n|图片大小= \n|图片信息= 作者：某D_\n|tabs= \n|本名= \n|别名= \n|昵称= \n|国籍=  [[File:Flag_of_China.svg|20px]]中国\n|籍贯= \n|出生=\n|职业= \n|活跃年代= \n|代表作品= \n|相关人士= \n}}\n\n'''刘醒'''、'''梁非凡'''，是TVB2010年台庆剧《巾帼枭雄之义海豪情》中的角色，已成为[[鬼畜全明星#刘醒和梁非凡|鬼畜明星]]。\n\n==简介==\n'''刘醒'''是《巾帼枭雄之义海豪情》中的男主角，身份是警察。'''梁非凡'''是电视剧《巾帼枭雄之义海豪情》中的反派角色，身份是警察科长。刘醒和梁非凡、老婆赵冬妮是同一个村。\n\n刘醒为人正直，枪法精准，但脾气暴躁，容易激动，刘醒的妹妹刘晴患有心漏病，刘醒供她往香港就医及读书，因此刘醒一家有了沉重的负担，刘醒与赵冬妮因此有矛盾，时常争吵。\n\n刘醒在警局时不断被梁非凡为难，因此受气回家和赵冬妮吵架。\n\n在一场抓毒贩行动中，刘醒与伙伴冒死击杀毒贩，梁非凡却冒认功绩（抢劫案所有匪徒都是他一人枪杀）。\n\n刘醒请假帮黑帮大姐郑九妹做事，得到很多钱，有了开酒家的本钱，在与梁非凡争吵后与数人愤然离职（'''经典的吔屎鬼畜素材就是出自这段'''），后酒家不善经营结业，刘醒无奈求赵冬妮让他们回警队工作，最终返回警队。\n\n赵冬妮与梁非凡见面时梁非凡说了刘醒坏话，因此赵冬妮与刘醒矛盾激化，与梁非凡越走越近，最后与梁非凡上床，还被刘醒看到。\n\n刘醒求郑九妹惩治非凡，郑九妹却高薪请非凡到东泰公司工作，但数日后向刘醒报案，控告非凡盗用东泰公司六千多元，并偷鸦片卖给同行。在刘醒的逼迫下，梁非凡终于承认自己的所作所为，赵冬妮才知道误会了刘醒，回了老家。后刘醒将梁非凡关入警察局。\n\n日本侵华时，梁非凡做了汉奸，刘醒因枪法受日本军官欣赏，日本人答应不让刘醒抓抗日人士，但梁非凡为了讨好日本人，不跟刘醒说目的，仍然在抓抗战英雄。而刘醒表面继续当警察，但实际已经加入游击队。\n\n梁非凡的妻子玫瑰肚子疼去医院检查，碰到日本人抓游击队，日本人不由分说带走很多人，当时玫瑰有孕在身也被带走枪毙了。梁非凡去求向山铁也，却被一脚踢开，梁非凡因此醒悟。\n\n梁非凡暗杀日军大佐向山铁也，被对方开枪打中腹部，临死前去警察局向刘醒道歉并托孤。\n\n为了给梁非凡报仇，刘醒差点杀害向山铁也。向山铁也最终是被刘醒手下唐吉枪杀。\n\n在国共内战时，刘醒被流弹炸伤，下落不明而失去记忆。\n\n刘醒在三十年无数次的申请签证被打回，为了找郑九妹游泳偷渡香港三次，结果三次被抓还坐了十几年的牢，文革时也被打下农村。\n\n1979年刘醒在猪笼里重遇郑九妹，后到香港定居，于1983年在香港飞鹅山山顶逝世。\n\n==鬼畜明星==\n\n在《巾帼枭雄之义海豪情》第六集两人争吵时，因表情夸张，台词搞笑而于2010年10月被鬼畜，成为[[鬼畜全明星]]之一。\n{{BilibiliVideo|title=“吔屎啦，梁非凡”非凡哥原版片段|id=40162}}\n{{Hide|标题=影片台词|内容=<poem>\n（梁非凡进来看见一堆属下围在一起，用警棍敲了敲护栏5下）\n梁非凡：“把这里当游乐场啊？啊？！那么喜欢玩就让你们玩。到下面去玩跑步，跑完二十圈之后再玩俯卧撑，要玩够一百下，去！”\n（众人无奈地走了，不料刘醒被梁非凡用警棍挡住）\n梁非凡：“刘醒你站住。”\n（其他人停了下来）\n梁非凡：“昨天干嘛不来上班？”\n刘醒：“报告非凡哥，昨天我有事一定要请假一天。我告诉你秘书了。”\n梁非凡：“说了就行了？告诉我秘书说要坐我位子就坐得了我的位子？告诉我秘书说要我老婆做你姨太太就做你姨太太？是不是这样？”\n刘醒：“（有点生气）报告非凡哥，警署有规定的，警员家中有事是有权请事假的。”\n梁非凡：“警署也有规定！下属不可以驳上司嘴！”\n刘醒：“（开始生气）报告非凡哥，我这不是跟你驳嘴，是在跟你讲道理！”\n梁非凡：“刘醒！我是你的上司，我说你讲的不是道理就不是道理！我说你驳嘴就是驳嘴！杨阳！叫所有人去操场！你要当着所有人的面前大声说：对不起，非凡哥。我听不到你再说，再听不到你继续说，说到我听到为止！”\n刘醒：“报告非凡哥！不必去操场！我在这里说也行，也是六个字！'''吃屎啦，梁非凡！'''”\n梁非凡：“你！”\n刘醒：“你听不到我再说，再听不到我继续说，说到你听到为止！'''吃屎啦，梁非凡！'''”\n梁非凡：“我要炒你（鱿鱼）啊！”\n刘醒：“我不要你炒我，而是我要炒啊！我现在不干了，就算你跪下来求我我也不回来了！”\n（刘醒把手枪拍在桌面上）\n敖嘉年（刘醒兄弟，吃软饭的一个）：“醒哥……”\n刘醒：“得了，别说了！不用担心我，老天爷在帮我呢！我攒够钱做小生意了！我迟些再找你们（一起被罚的人）帮忙。”\n（其他人有人欢喜有人愁）\n杨阳：“醒哥，不必等日后了。你走了我们还在这里干有什么意思！我们也一起辞职！”\n（一部分和杨阳抱有同样想法的人也掏出手枪拍在桌面上）\n那些人：“'''吃屎啦，梁非凡！'''”\n刘醒：“走！”\n（梁非凡等人全部走了，愤怒地大叫一声{{黑幕|<del>“喵！”</del>}}，用警棍把桌子上的枪扫掉了）{{黑幕|非凡清理大师}}</poem>}}\n{{Hide|标题=粤语原版台词|内容=<poem>\n梁非凡进来看见一堆属下围在一起，用警棍敲了敲护栏5下）\n梁非凡：“当呢度游乐场啊！啊？！咁中意玩啊俾你地玩啊。落下面玩跑步，跑完20个圈之后再玩掌上压，玩够100下。 去！！”\n（众人无奈地走了，不料刘醒被梁非凡用警棍挡住）\n梁非凡：“刘醒你企系度。”\n（其他人停了下来）\n梁非凡：“寻日做咩唔返工啊 ？”\n刘醒：“报告非凡哥，寻日我有紧要事，一定要请一日假。我讲咗俾你秘书听。”\n梁非凡：“讲咗大晒啊？讲俾我秘书听想坐我位就坐我位啊？讲俾秘书听我老婆要做二奶就做二奶啊？ 系咪咁啊？”\n刘醒：“（有啲嬲）报告非凡哥，警署有规定㗎，警员屋企有紧要事，有权请事假㗎。”\n梁非凡：“警署都有规定！下属唔可以驳上司嘴！”\n刘醒：“（开始嬲）报告非凡哥，我宜家唔系驳你嘴，我系同你讲道理！”\n梁非凡：“刘醒！我系你上司！我话你讲嘅唔系道理就系唔系道理！我话你驳嘴就驳嘴！杨阳！叫晒所有人落操场。（对刘醒）你要当住所有人面前大声讲‘对唔住，非凡哥！’我听唔到你再讲！再听唔到继续讲！讲到我听到为止！”\n刘醒：”报告非凡哥！唔使落操场喇！我话宜家喺度讲都得！都系六个字，“'''吔屎啦！梁非凡！'''”\n梁非凡：“你！”\n刘醒：“你听唔到我再讲！再听唔到我继续讲！讲到你听到为止！“'''吔屎啦！梁非凡！'''”\n梁非凡：“我要炒你啊！”\n刘醒：“我唔使你炒而系我炒你！我宜家劈炮唔捞啦，你跪喺度翳我返黎我都唔返黎啊！”\n（刘醒把手枪拍在桌面上）\n排骨（刘醒兄弟，吃软饭的一个）：“阿，醒哥啊。”\n刘醒：“得了！唔好讲，唔使担心我，个天帮我呃！ 我储够钱做小生意了，我迟啲搵埋你哋出去帮手。”\n杨阳：“醒哥，唔使等迟啲喇，你走咗我哋喺度做仲有咩意思啊，我哋都一齐劈炮（放枪于桌上）”\n众人：“（齐声道）'''吔屎啦！梁非凡！'''”\n刘醒：“走！”\n梁非凡：“呀！”\n（梁非凡等人全部走了，愤怒地大叫一声{{黑幕|<del>“喵！”</del>}}，用警棍把桌子上的枪扫掉了）{{黑幕|非凡清理大师}}\n</poem>}}\n{{Hide|标题=<del>粤语空耳</del>|内容=<poem>\n梁非凡进来看见一堆属下围在一起，用警棍敲了敲护栏5下）\n梁非凡：“裆里有腊肠啊！啊？！这么中意玩♂比利♂王啊。到哈面玩跑步，跑一圈之后再玩掌上压，玩狗100哈。 {{ruby|去|HOI}}！！”\n（众人无奈地走了，不料刘醒被梁非凡用警棍挡住）\n梁非凡：“刘醒你Gay住。”\n（其他人停了下来）\n梁非凡：“怎么昨晚反攻啊？”\n刘醒：“爆搞非凡哥，前面我肛里有屎，一定要清一下肛。我肛过你贝吉塔了。”\n梁非凡：“肛个大傻啊？肛过贝吉塔错位就错位啊？肛过贝吉塔做你姨太太就做你姨太太啊？ 还背个爸？”\n刘醒：“（有啲嬲）爆搞非凡哥，警署有龟的腚，警署肛中有屎，要请{{ruby|事假|Siga}}的。”\n梁非凡：“警署也有龟腚！下属不可啵上司嘴！”\n刘醒：“（开始嬲）爆搞非凡哥，我干嘛啵你嘴，我跟你肛道理！”\n梁非凡：“{{ruby|刘醒|Lowsing}}！我系你上司！我说你讲你肛没道理就没道理！我肛你啵嘴就啵嘴！杨阳！叫33落操场。（对刘醒）每当你所有人面前大声肛‘怼母鸡，非凡哥！’我听不到再肛！再听不到继续肛！肛到我瘫倒为止！”\n刘醒：“爆搞非凡哥！木塞落操场啦！我一肛就六个蛋，都为了搞基，“'''吔屎啦！梁非凡！'''”\n梁非凡：“李！”\n刘醒：“你听不到我再肛！再听不到我继续肛！肛到你瘫倒为止！”“'''吔屎啦！梁非凡！'''”\n梁非凡：“我要艹你啊！”\n刘醒：“甭李艹我艹你！我葛炮不撸啦，你跪下来求我帮你我也不帮你啦！”\n（刘醒把手枪拍在桌面上）\n排骨（刘醒兄弟，吃软饭的一个）：“啊，Sing锅。”\n刘醒：“蛋！摸肛，不再单身了我，[[洛天依]]♂帮我呢！ 我储够精做小三姨了，我骑你们奶奶出来放哨。”\n杨阳：“Sing锅，木塞等CD了，你走了我还要什么意♂思啊，我奶奶想带套（放枪于桌上）！”\n众人：“（齐声道）'''吔屎啦！梁非凡！'''”\n刘醒：“我们走！”\n梁非凡：“喵！”\n（梁非凡等人全部走了，愤怒地大叫一声{{黑幕|<del>“喵！”</del>}}，用警棍把桌子上的枪扫掉了）{{黑幕|非凡清理大师}}\n</poem>}}\n{{clear}}\n{{影视角色萌娘化}}\n[[Category:刘姓|醒]][[Category:梁姓|非凡]]\n[[Category:警察]]"}}}