{"parse":{"title":"刺客信条:起源","pageid":279938,"wikitext":{"*":"{{Video Game Infobox\n|标题 = Assassin's Creed: Origins\n|image=Ac news announce-keyartt-thumb-ncsa 292590.jpg\n|图片大小 = \n|图片信息 = 游戏封面\n|原名 =Assassin's Creed: Origins\n|官方译名 = 刺客信条：起源\n|常用译名 = \n|类型 = 动作冒险\n|平台 = [[PlayStation4娘|PlayStation 4]]<br/>[[Xbox One娘|Xbox One]]<br/>[[Windows娘|Microsoft Windows]]\n|分级 = {{游戏分级|cero=Z|esrb=M|pegi=18|gsrr=R}}\n|系列 = [[刺客信条系列]]\n|开发 = 育碧蒙特利尔（主导开发）\n|发行 = 育碧\n|总监 = Martin Capel\n|制作人 =\n|设计师 = \n|编剧 = \n|程序 = \n|美工 = \n|音乐 = Sarah Schachner\n|引擎 = \n|模式 = 单人\n|发行时间 = 2017年10月27日\n|相关作品 = 《[[刺客信条系列]]》\n}}\n\n'''刺客信条：起源'''（英语:Assassin's Creed: Origins）是由育碧蒙特利尔工作室主导开发，并由育碧发行的一款动作冒险游戏。\n{{隐藏目录}}\n\n== 游戏简介 ==\n刺客信条：起源（Assassin's Creed: Origins） 是刺客信条系列的第十部大型作品。2016年1月4日，该作的一幅概念设计图和名为“帝国”的开发代号遭到泄露。育碧官方并未对此表态，而据设计图推测，新作的故事背景很可能是古埃及。\n\n从2017年3月起，育碧逐步公布了本作的官方信息，证实了此前的部分传言。据悉，本作的正式名称为“起源”，并将在10月27日全面发售。\n\n游戏的主角为古埃及刺客巴耶克，他也是埃及的最后一位守护者。为探寻远古的秘密，他离开了自己的家乡锡瓦，穿越广袤的沙漠和绿洲，踏遍尼罗河畔的土地。与此同时，帝国也正面临着前所未有的剧变，最初的刺客兄弟会也随之兴起。\n\n== 游戏剧情 ==\n这个故事发生在公元前49年，克里奥帕特拉统治埃及的时候。主角巴耶克是一名守护者后裔，他离开家乡西瓦，希望能在漫长的旅途中寻找到某些鲜为人知的奥秘。他的足迹将会遍布埃及，而随着国事动荡，政权更替，他也被卷进了历史的浪潮中，并将见证刺客兄弟会的诞生。\n\n一个名叫上古维序者的组织通过托勒密十三世的王位控制了埃及。托勒密十三世是克里奥帕特拉的弟弟，被称为“少年王”。克里奥帕特拉和巴耶克会在朱利乌斯·凯撒的帮助下推翻他们的统治。\n\n现代部分会接续前作剧情。\n\n== 角色简介 ==\n=== 巴耶克 ===\n西瓦的巴耶克（Bayek of Siwa），守护者兼刺客组织埃及兄弟会成员，主要活动在托勒密王朝克里奥帕特拉统治期间。\n\n是刺客兄弟会的其中一位创始人。\n\n=== 艾雅 ===\n亚历山大的艾雅/阿蒙内特(公元前79或78年 – 未知)从属于埃及最后一位法老-克里奥帕特拉七世，是负责古埃及与古罗马之间沟通的代理人，同时也曾是巴耶克的妻子。在他们年少时，巴耶克与她一起被传授了守护者所需的技能。\n\n在她加入刺客并在罗马建立据点后，艾雅抛弃了之前的名称并取了新名字：阿蒙内特。\n\n=== 霍普扎法 ===\n霍普扎法（Hepzefa） (公元前47年去世)是守护者巴耶克的一位密友。在巴耶克忙于追杀上古维序者时，霍普扎法代替他肩负起了守卫锡瓦的重任。\n\n公元前47年，维序者头目弗拉维乌斯·梅特鲁斯闯入锡瓦，用伊甸碎片打开了阿蒙神庙地下的先行者神殿。霍普扎法试图阻止他进入神殿，但却被弗拉维乌斯的手下杀死，献出了年轻的生命。 他的死让巴耶克伤心欲绝，维序者先是带走了他儿子的生命，现在又杀死了他最好的朋友。\n\n=== 卢修斯·塞普提米乌斯 ===\n卢修斯·塞普提米乌斯（Lucius Septimius） (公元前90年 – 公元前44年)，绰号胡狼，是托勒密十三世时期上古维序者的一员，表面身份则是驻扎在亚历山大，保护托勒密王朝法老和女王的罗马-加比尼亚佣兵。\n公元前48年，他受托勒密十三世委派刺杀了庞培，并将他的头颅割下，送到亚历山大。托勒密十三世将庞培的头送给凯撒，却遭到了后者的忌恨。第二年，他在尼罗河三角洲与罗马军队作战，却被守护者巴耶克击败。在他将要被巴耶克杀死时，凯撒出面饶了他一命。随后他便加入了凯撒的阵营。\n\n公元前44年，刺客艾雅前往罗马刺杀凯撒，在庞贝剧院外的庭院里将塞普提米乌斯击杀。\n\n=== 弗拉维乌斯·梅特鲁斯 ===\n弗拉维乌斯·梅特鲁斯（Flavius Metellus） (公元前90年 – 公元前47年)绰号狮子，曾任罗马共和国昔兰尼加殖民地总督。同时，他也在克娄帕特拉统治期间担任上古维序者的领袖，是凯撒的心腹重臣。\n\n=== 贝勒尼基 ===\n贝勒尼基（Berenike） (公元前100年 – 公元前48年)，绰号鳄鱼，是托勒密十三世时期上古维序者的一员，表面身份则是一位希腊裔女政治家，所辖地区为法尤姆。 作为全埃及最大的粮仓的所有人，她利用手中的权力和财富欺压法尤姆的百姓，并在克罗克迪洛波利斯的大竞技场里招募角斗士，充当私人卫队。公元前48年，守护者巴耶克在她的庄园里将其击杀。\n\n=== 欧多拉斯 ===\n欧多拉斯（Eudoros） (公元前100年左右 – 公元前48年)是托勒密十三世属下的一名皇家书记官，也是上古维序者的一员，绰号河马。\n\n公元前48年，正在追杀上古维序者的守护者巴耶克来到亚历山大，在皇宫书记处里找到了欧多拉斯写给维序者成员梅杜阿蒙的信件，欧多拉斯的身份由此被识破。随后，巴耶克潜入了他常去的公共浴场，试图在他的私人浴室里将他刺杀。然而，欧多拉斯敏捷地躲过了巴耶克的突袭，迫使巴耶克弹出隐藏在左臂上的袖剑。剑刃刺穿了欧多拉斯的脖子，但也割下了巴耶克的无名指。在死亡空间里，巴耶克指责欧多拉斯，认为身为“圣蛇”的他该为自己儿子卡慕的死负责。而欧多拉斯只留下一句“圣蛇不死”的嘲讽便匆匆咽气了。直到后来与女王结识，巴耶克才知道“圣蛇”只是维序者成员的统一称谓，欧多拉斯的个人代号则是“河马”。\n\n=== 卡丽塞特 ===\n卡丽塞特（Khaliset） (公元前80年 – 公元前48年)，绰号鬣狗，是托勒密十三世时期上古维序者的一员。她居住在吉萨城外的鬣狗巢里，每天都在沙漠里寻找硅石。她认为这些石头具有魔力，可以激活先行者留下的圣器。\n\n公元前48年，守护者巴耶克跟踪卡丽塞特来到胡夫金字塔，他在那里发现了许多远古文明的遗存，而卡莉赛特正试图用血祭的方式召唤欧西里斯，以求女儿复活。她向闯入地宫的巴耶克发起攻击，两人随后追逐到金字塔外。 在漫天的沙暴中，巴耶克了结了卡丽塞特的性命。\n\n=== 鲁德杰克 ===\n鲁德杰克（Rudjek），也被称作“苍鹭”，是萨卡拉行省长，同时也是上古维序者的一员。\n\n在公元前48年,鲁德杰克在左塞尔金字塔内被守护者巴耶克刺杀。\n\n=== 梅杜阿蒙 ===\n梅杜阿蒙（Medunamun），也被称作“圣鹭”， 是托勒密十三世时期的一名伪先知，同时也是上古维序者的一员。\n\n梅杜阿蒙在西瓦担任阿蒙神庙主祭，用手中的权力盘剥当地的贫苦百姓，直到与其他教团同僚一道被守护者巴耶克刺杀。\n\n=== 霍特普赫拉斯 ===\n霍特普赫拉斯（Hotephres） (公元前84至83年 – 不详)是托勒密王朝宫廷属官阿波罗多洛斯的线人。他以希腊裔商人的身份，和妻子肯努特及女儿夏迪雅居住在尤赫梅莉亚，而暗地里则到处打探消息，以对抗上古维序者。\n\n公元前48年前后，守护者巴耶克在阿波罗多洛斯的介绍下结识了霍特普赫拉斯，从他手中获取到了维序者鳄鱼的情报。鳄鱼的种种罪证都被他详细地记录在账本上，但这部账本却阴差阳错的到了夏迪雅手里。于是在鳄鱼的指使下，夏迪雅被角斗士“高卢兄弟”所绑架。账本被销毁后，鳄鱼便把夏迪雅沉到了河里。\n\n万分的悲痛使霍特普赫拉斯更加坚定了铲除鳄鱼的决心，他表示会尽一切力量协助巴耶克的行动。不久后，巴耶克在克罗克迪洛波利斯发现了鳄鱼的行踪，霍特普赫拉斯便前来为其送行。而在鳄鱼死后，他又决定与妻子留在法尤姆，为铲除鳄鱼余党而努力。\n\n=== 瑞达 ===\n瑞达（Reda）是一位埃及的游牧商人和神童，在托勒密十三世统治期间，他带着他的那匹叫做阿蒙的骆驼在下埃及四处游荡。\n\n=== 克里奥帕特拉七世 ===\n克里奥帕特拉七世（前69年 – 前30年），也被译作克娄巴特拉七世，是埃及托勒密王朝的最后一位法老，在位时间前51年 - 前30年。克里奥帕特拉是托勒密十二世的女儿，托勒密十三世的姐姐。在其统治结束后，埃及成为了新成立的罗马帝国的一个省。\n\n=== 盖乌斯·尤利乌斯·凯撒 ===\n盖乌斯·尤里乌斯·凯撒（Gaius Julius Caesar） (公元前100 – 公元前44)罗马共和国末期的军事统帅、政治家，儒略家族成员。他没有称帝，但人们依然称他“凯撒大帝”。 恺撒出身贵族，历任财务官、大祭司、大法官、执政官、监察官、独裁官等职。他也是使罗马由共和政体转型为帝国的关键人物。\n\n=== 马库斯·尤尼乌斯·布鲁图斯 ===\n马库斯·尤尼乌斯·布鲁图斯（拉丁语：Marcus Junius Brutus Caepio，前85年－前42年10月23日）是晚期罗马共和国的一名元老院议员，同时也是一位刺客组织的成员。\n\n在先行者于大竞技场密室中向布鲁图斯展示未来图景之后，为了自己心中的乌托邦，他与盖乌斯·卡西乌斯·隆基努斯和艾雅等人一起策划了对尤利乌斯·凯撒的刺杀。\n\n=== 蕾拉·哈桑 ===\n蕾拉·哈桑（Layla Hassan，1984年出生）是一位埃及裔美国人，曾是阿布斯泰戈工业公司的员工之一，隶属于阿布斯泰戈历史部门。2017年，她在研究埃及刺客巴耶克的记忆。\n\n=== 迪安娜·盖瑞 ===\n迪安娜·盖瑞（Deanna Geary）是艾博斯泰格工业有限公司血系计划费城药物组的成员。\n\n2013年12月16日，盖瑞被指派去采集米尔顿·琼斯的血样，并将其装入血瓶。而后，公司根据这些血样读取出了米尔顿的基因记忆。记忆显示，米尔顿的祖先是18世纪的海盗刺客阿德瓦勒。几天后，艾博斯泰格娱乐部发布了根据这些基因记忆所制作的游戏。\n\n在工作当中，盖瑞逐渐与热衷于研究Animus的蕾拉·哈桑熟识。2017年10月，两人被派往埃及盖塔拉洼地，寻找隐藏在那里的上古神器。途中，蕾拉意外发现了古埃及刺客巴耶克和艾雅的木乃伊，于是她自作主张，用自制的Animus读取了两人的记忆。公司联系不上蕾拉，便派出西格玛小队前去寻找。小队来到两人的住处，却只发现了只身一人留在旅馆的盖瑞。他们以盖瑞为人质，试图逼迫蕾拉就范。一阵枪响之后，通讯器那头的盖瑞没了声音，至今生死未卜。\n\n=== 威廉·迈尔斯 ===\n威廉·迈尔斯（昵称比尔）（William 'Bill' Miles）（生于1948年）是刺客组织的一名高层成员，至2012年时他已经成为刺客组织事实上 的领导人。他也是戴斯蒙德·迈尔斯的父亲。\n\n他最初在一个叫做“农场”的偏僻刺客围场中工作，他对刺客组织的的奉献也使他转而担当领导人的角色，监管世界各地刺客小组的活动。\n\n== DLC ==\n=== 剧情类DLC ===\n==== 无形者 ====\n无形者（The Hidden Ones） 是刺客信条：起源的一部可下载扩展包，于2018年1月发布。此外，育碧还将在其后发布另一部扩展包，法老的诅咒。\n\n无形者的故事发生在起源主线结束几年之后，那时的西奈半岛正遭受着罗马军团的侵袭，来到这里主角巴耶克将在罗马人和当地反抗军之间游走。同时，他也将兄弟会的火种带到了这里。\n\n==== 法老的诅咒 ====\n法老的诅咒（The Curse of the Pharaohs） 是刺客信条：起源的一部可下载扩展包，于2018年3月发布。为育碧发布的两部扩展包之一，另一部是在此之前发布的无形者。\n\n在这个故事中，巴耶克来到了底比斯和著名的国王谷，他将在这里遭遇现实中的噩梦，发掘黄沙下埋藏着的秘密。故事情节将围绕埃及神话展开，巴耶克也会与神话中的怪兽和死去的法老为战。\n\n=== 外观与武器类DLC ===\n育碧还为刺客信条:起源推出了数个外观与武器类DLC，名称如下：\n*豪华包\n*部落包\n*雇佣兵包\n*荷露斯包\n*罗马百夫长包\n*沙漠蛇包\n*噩梦包\n*角斗士的物品包\n*古怪的物品包\n*第一文明包\n*掠夺者包\n*全能包\n*荣耀战魂包\n*东方王朝包\n*不死亡灵包\n*孤岛惊魂: 原始杀戮包\n\n=== 其他类DLC ===\n==== 诸神试炼 ====\n本DLC讲述由于一个Animus错误，蕾拉·哈桑可以使用巴耶克来挑战塞赫美特、阿努比斯和索贝克这三个埃及神。\n\n==== 探索之旅 ====\n探索之旅（Discovery Tour），又称刺客信条：古埃及探索之旅（Assassin's Creed: Ancient Egypt Discovery Tour）是刺客信条：起源的一部可下载拓展包，发布于2018年2月20日。通过相关导览，玩家可以在自由模式下游览埃及大地，了解古埃及历史及当地的风土人情。已购买游戏的玩家可以免费获得此拓展包。未购买游戏本体的用户也可以在PC端单独购买。\n\n== 衍生作品==\n=== 小说版 ===\n==== 刺客信条：沙漠誓言 ====\n《刺客信条：沙漠誓言》（Assassin's Creed: Desert Oath）是由奥利佛·波登撰写并于2017年10月10日发行的小说。该小说为《刺客信条：起源》游戏的前传。\n\n=== 漫画版 ===\n==== 刺客信条：起源（漫画） ====\n刺客信条：起源（漫画）是游戏的后传漫画，由Titan Comics出版，一共四期，主角为艾雅。\n\n=== 其他书籍 ===\n==== 刺客信条：起源收藏版美术集 ====\n本书于2017年10月27日发布。\n\n==== 刺客信条：起源美术集 ====\n本书于2017年10月31日发布。\n\n==== 刺客信条：起源官方攻略 ====\n本书于2017年10月27日发布。\n\n== 原声大碟 ==\n{{Album Infobox\n|標題顏色=#66ccff\n|左欄顏色=#7FFFD4\n|專輯名稱= {{color|BLACK|Assassin's Creed: Origins OST}}\n|image= AC Origins OST coverart.jpg\n|圖片大小= 220px\n|圖片信息= \n|原名= \n|出品= \n|封面設計= \n|發行= Ubisoft Music\n|發行地區= \n|發行日期=2017年10月27日\n|系列= \n|專輯類型= '''专辑'''\n}}\n{{tracklist\n| collapsed = no\n| headline  = ''Assassin's Creed: Origins OST''\n| title1    = Assassin's Creed Origins Main Theme\n| note1     = \n| length1   = 3:15\n| title2    = Return of the Medjay\n| note2     = \n| length2   = 2:30\n| title3    = Bayek of Siwa\n| note3     = \n| length3   = 2:02\n| title4    = The Shimmering Sands\n| note4     = \n| length4   = 3:07\n| title5    = The Battle of Krokodilopolis\n| note5     = \n| length5   = 2:39\n| title6    = The Tongueless Land\n| note6     = \n| length6   = 3:29\n| title7    = Legions of Blood\n| note7     = \n| length7   = 2:38\n| title8    = Dead Kings and Living Gods\n| note8     = \n| length8   = 3:20\n| title9    = Fire in the Duat\n| note9     = \n| length9   = 3:17\n| title10   = Born of the Sun\n| note10    = \n| length10  = 2:38\n| title11   = Winds Of Cyrene\n| note11    = \n| length11  = 4:07\n| title12   = I Walk on Your Water \n| note12    = \n| length12  = 3:09\n| title13   = The Order of the Ancients \n| note13    = \n| length13  = 1:53\n| title14   = Nomads of the White Desert\n| note14    = \n| length14  = 2:54\n| title15   = Be My Eyes\n| note15    = \n| length15  = 1:48\n| title16   = The Cracked Wall\n| note16    = \n| length16  = 1:54 \n| title17   = The Alexandrian Pleiad\n| note17    = \n| length17  = 3:44\n| title18   = Desert Delirium\n| note18    = \n| length18  = 1:56\n| title19   = Apep's Vengeance\n| note19    = \n| length19  = 2:40\n| title20   = Across the Dunes\n| note20    = \n| length20  = 2:34\n| title21   = The Last Medjay \n| note21    = \n| length21  = 2:14\n| title22   = Chthonic Invasion \n| note22    = \n| length22  = 1:44\n| title23   = A Divided Land\n| note23    = \n| length23  = 2:17\n| title24   = Ptolemy's Lament\n| note24    = \n| length24  = 2:41\n| title25   = The Hyena's Fire\n| note25    = \n| length25  = 2:51\n| title26   = Moonlight on the Nile\n| note26    = \n| length26  = 1:39\n| title27   = Ezio's Family (Origins Version) \n| note27    = \n| length27  = 2:23\n}}\n{{Album Infobox\n|標題顏色=#66ccff\n|左欄顏色=#7FFFD4\n|專輯名稱= {{color|BLACK|Assassin's Creed: Origins OST Collector's Edition}}\n|image= ACO Collector.jpg\n|圖片大小= 220px\n|圖片信息= \n|原名= \n|出品= \n|封面設計= \n|發行= Ubisoft Music\n|發行地區= \n|發行日期=2017年10月27日\n|系列= \n|專輯類型= '''专辑'''\n}}\n{{tracklist\n| collapsed = no\n| headline  = ''Assassin's Creed: Origins OST Collector's Edition''\n| title1    = Eagle Mode Desert\n| note1     = \n| length1   = 0:40\n| title2    = Enter Biome Black Mountain\n| note2     = \n| length2   = 0:47\n| title3    = Enter Biome Nile Valley\n| note3     = \n| length3   = 0:46\n| title4    = Land Vehicle\n| note4     = \n| length4   = 0:41\n| title5    = Last NPC Remaining Variation 02\n| note5     = \n| length5   = 1:15\n| title6    = Normal Fight Variation 02\n| note6     = \n| length6   = 2:26\n| title7    = Outnumbered Fight Variation 01\n| note7     = \n| length7   = 2:23\n| title8    = Overheat\n| note8     = \n| length8   = 1:08\n| title9    = Reach High Point Cyrene\n| note9     = \n| length9   = 0:42\n| title10   = Reach High Point Faiyum\n| note10    = \n| length10  = 0:44\n| title11   = Sandstorm \n| note11    = \n| length11  = 1:16\n| title12   = Sea Vehicle \n| note12    = \n| length12  = 0:39\n| title13   = Stealth Variation 05 \n| note13    = \n| length13  = 2:27\n| title14   = Time Without Conflict White Desert\n| note14    = \n| length14  = 0:56\n| title15   = Time Without Conflict Great Sea Sand\n| note15    = \n| length15  = 0:59\n}}\n{{刺客信条系列}}\n\n== 外部链接 ==\n<references />\n*[http://assassinscreed.ubi.com/en-gb/home/ 刺客信条（官网）]\n[[分类:育碧作品]][[分类:加拿大游戏作品]][[分类:刺客信条]]\n[[分类:动作角色扮演游戏]]\n[[Category:PlayStation 4游戏]]\n[[Category:Xbox One游戏]]"}}}