{"parse":{"title":"剑之荣耀","pageid":231569,"wikitext":{"*":"{{长期关注及更新}}\n{{不完整}}\n{{ACG作品信息\n|作品原名=剑之荣耀\n|原作载体=手机游戏\n|原作作者=成都九方互动信息技术有限公司\n}}\n\n'''《剑之荣耀》'''是一款全3D无锁定战斗MMORPG动漫类手游。游戏以末日世界为背景，逐步揭示出创世巨兽贝西莫斯企图摆脱成为圣洁者食物的命运，从而发动了一场规模空前的人类灭亡灾难计划的真相。在整个游戏剧情铺开的过程中，玩家将切身感受到来自不同角色人物在灾难来临前后的不同境遇与变化，同时也将亲身参与、体验作为渺小人类反抗创世巨兽的惊险过程。\n\n==背景介绍==\n\n亚纪元1023年，人类终于被逼到了绝境。\n伊恩(Ian)、泰伦(Tyrone)、奥斯蒙德(Osmond)，乃至于格罗里亚(Gloria)，大陆四分之三的城市全部沦陷。\n幸存的人类被迫退守到位于格罗里亚大陆的艾斯兰(Aislan)王城，苟延残喘。\n这场被人们称作“兽潮浩劫”的灾难始于10年前位于伊恩大陆的本德(Bender)小镇。野兽袭击了镇上的居民，并迅速将整个小镇化为乌有，从迪拉尔(Dilar)王城前往探查的王国军也无法阻止灾难的持续爆发。很快，无数野兽以及一些闻所未闻的怪物席卷整个大陆，其他的大陆也爆发性地出现兽灾。无数人失踪或丧生，剩下的人们流离失所，最后退守到了格罗里亚大陆的艾斯兰王城，做着最后的抵抗。\n艾斯兰王城的高大和坚固阻挡了野兽们的步伐，残存的人类拼死作战一次又一次地击退了野兽的疯狂进攻。然而10年的困守，造成了城内物资的极度匮乏，逐渐有人开始出城向外探索，他们渐渐形成了一个组织，名为“寒鸦”。\n“寒鸦”的队伍迅速壮大并且取得了一系列辉煌的战果。艾斯兰国王开始将“寒鸦”的统领权收归己有，王国军的统帅也对“寒鸦”显露不满并有意刁难，并且为“寒鸦”的成员选拔制定了严苛的要求。即便如此，越来越多的有志之士慕名而来，争相加入“寒鸦”的队伍。\n\n==同人漫画版==\n[http://www.swordofglory.com// 动漫人物]\n\n== 游戏特色 ==\n* 精致动漫场景\n \n哥特城堡、翠谷绿野、碧海蓝天、雪域大漠，完美呈现剑与荣耀的动漫冒险世界！\n\n[[File:精致动漫场景.jpg |400px]]\n\n* 全3D无锁战斗\n \n真实物理碰撞，与站桩木头人say bye！走位预判、翻滚躲闪，格斗搏杀超激爽！\n\n [[File:全3D无锁定.jpg |400px]]\n\n* 创新花式交友\n \n摸头杀、公主抱、牵手拥吻背人跑，可别把NPC“奥黛尔”抱走太远哦！\n\n [[File: 花式交友.jpg|400px]]\n\n* 职业限制全无\n \n武器、装备随意换；技能、天赋任组合。你，想改变，那就都交给你决定。\n\n [[File:职业限制全无.jpg |400px]]\n\n* 角色个性自定\n \n无论是黑长直or 双马尾？不要在角色创建界面停留太久，在游戏世界里展示更真实的你！\n\n== 进入游戏 ==\n1.首先要选择合适的服务器，并下载安装相应的客户端，客户端需要自己找，目前测试阶段客户端分为官服、九游服等。\n\n2.完成新手教程\n\n3.然后你就可以自己玩了！\n\n\n== 装备系统 ==\n\n《剑之荣耀》装备品质依次是：白色普通、蓝色稀有、紫色独特、粉色史诗、红色传奇。\n\n装备的基础属性在标准值的一个浮动区间，在区间中取到一个随机的百分比值。\n\n与品质不同的是，品质决定范围，而品级决定在范围中的哪一点。可以消耗对应道具来随机重置品级。\n\n品级划分为：D级、C级、B级、A级、S级、SS级（分别对应0%～100%，每20%为一个区段。SS级专指100%的品级）。\n\n装备鉴定后自动绑定，绑定后无法交易，穿戴装备需要角色达到指定等级要求。\n\n== 武器介绍 ==\n\n\n* 太刀：极致连击的代表，以刀意克敌的武士，拥有将敌人卷入怒岚般攻势中的能力。\n\n在刚刚进入战斗的时候，太刀无法发挥最大的能力，而在与强敌的不断酣战中，太刀的使用者仿佛化身为真正的武士，一身武艺随着热血伴着刀意施展开来，敌人仿佛面对着无尽的狂风，难以招架。愿君扬刀，落长空之燕。\n \n* 双刀：十步杀一人，千里不留行，双刀则是拥有着一击必杀能力的刺客。\n\n一击不中，远遁千里。这是刺客之道，同时也是双刀的武道核心。游走于刀尖之上，在猎物处于最虚弱的时刻出击，一个失神的瞬间，便能决定生死，但与此相对的是，双刀并不擅长长时间缠斗，毕竟作为一个刺客，岂逞匹夫之勇。双刀之道，如一闪流星。\n \n* 大剑：如果说，太刀代表技艺，双刀代表灵动的话，大剑则是力量的代名词。\n\n重剑无锋，大巧不工，大剑的战斗方式则如同这句话所形容的一般，不动奇巧，不修边幅，任你来势万千，我自以力破之。在战斗中，大剑的招式来往大开大合，积蓄力量之后给敌人以沉重一击则是大剑的核心作战方式。如果说剪刀是女人的浪漫，那么大剑就是男人的浪漫。\n \n* 弓箭：很难用一个词去定义弓箭的大成者，王牌猎人？骠骑大将？踏风游侠？\n\n或许在那人眼中，这些称谓还不如手中一张木弓、一支竹箭….\n弓之道，乃审彀匀轻注五者也。弓之大成者，对敌时善保持距离，箭出，则如风，如雨，带虎啸之音，震人心魄，避无可避。以三尺之箭定人生死，决胜于千里之外。“以阴阳双刀近身对敌，或以千万神兵掷之，这根本不是弓道！”-----某弓术大家。\n \n* 法杖：元素的引导者，秩序的导师，这便是作为一个顶级法杖使用者的基本所在。\n \n作为万千元素的掌控者，法师同时也制定着规则，打破着规则。元素魔法的大成者不但能够呼唤风暴，掌控雷电，还能移山填海，火烧连城。\n\n在战斗中，持续释放同系魔法能让元素的亲和度更高，不断释放不同的法术更能增加元素的灵动性，作为魔法师来说，他们无所不能。\n \n\n== 社交系统 ==\n\n《剑之荣耀》的社交系统是游戏玩法的一大特色，主要分为：战团系统、组队系统、好友系统、多人交互系统。\n\n创新花式交友，单人、双人，NPC都可以撩，想怎么撩就怎么撩。\n\n== 外部链接 ==\n\n剑之荣耀官方网站：http://www.swordofglory.com/\n\n[[分类:中国游戏作品]]\n[[分类:剑之荣耀]]\n[[Category:格斗题材]]\n[[Category:九方互动作品]]"}}}