{"parse":{"title":"剑侠情缘网络版叁/剑侠史记","pageid":154994,"wikitext":{"*":"{{长期关注及更新}}\n\n本页面记录了《'''[[剑侠情缘网络版叁]]'''》（以下简称'''剑网三'''）的历史版本大事，请注意，并'''不是'''记载游戏剧情内的历史大事。\n\n如无特别表示，以下内容中的时间均为北京时间。\n\n== 2008年 ==\n2008年11月20日下午15:00，剑网三开启首次技术封测，本次测试开放五个门派，分别是[[少林(剑网三)|少林]]、[[万花(剑网三)|万花]]、[[纯阳(剑网三)|纯阳]]、[[七秀(剑网三)|七秀]]和[[天策(剑网三)|天策]]，等级上限为50级。这是《剑网三》第一次对外公开进行测试，参与测试的玩家共有2000名，只开放了一组电信服务器，封测时间持续一个月，封测结束后删除档案。\n\n== 2009年 ==\n2009年4月7日下午14:00，剑网三第二次封闭测试开启，本次测试同时开放了一组电信服务器和一组网通服务器，并进行了初步的压力测试，同时限制服务器开放时间为每日9:00至24:00。第二次封测原定持续时间为一个月，但最后决定延期至6月份的极限封测开始时为止，但仍然删除档案。\n\n6月10日上午10:10，极限封测开启，本次测试开放了5个门派、6个秘境副本、17个场景地图和1个5V5战场地图“云湖天池”，等级上限50级。同时第二次封测仍然继续进行，两次测试使用不同的客户端和服务器，且参与二测的玩家仍需申请极限封测资格。本次测试仍然为删档测试。\n\n7月20日，第三次封闭测试开始，本次测试是第二次封测的延续，二测的玩家升级客户端后可以直接参加。本次测试等级上限提升至70级，开放了新的秘境（天子峰）和原有秘境的英雄难度，并开放了帮会系统和阵营系统。\n\n2009年8月28日，剑网三正式开始公开测试（不删档），首个公测版本为“风起稻香”，这就是被老玩家们称为“50年代”的版本（等级上限为50级），最初开放了5个门派、8个秘境、20个场景。9月21日起，剑网三开始收费运营。\n\n2009年10月22日，“破晓之路”版本发布，剑网三正式进入“70年代”（等级上限提升至70级），并开放阵营系统和新的7个场景地图、天子峰秘境，还有两个门派秘境的英雄难度。\n\n2009年11月，其余三个门派秘境的英雄难度开放，同时开放了第二门派内功心法系统，玩家可以学习使用其他门派的一些内功心法。\n\n2009年12月22日，冬至活动开放，同时开放的还有师徒系统。12月29日，四个野外秘境副本的英雄难度开放，同时更新了一批新的装备掉落。\n\n== 2010年 ==\n2010年2月10日，\"撼世禅劫•战宝迦兰\"版本开启，开放首个10人团队秘境10人战宝迦兰，首个套装装备“雁虞套”登场。\n\n4月1日，25人团队副本英雄战宝迦兰开放，新套装剑茗套登场，同时登场的还有新的10V10战场地图九宫棋谷。\n\n5月24日，公测第一部资料片“藏剑山庄”发布，这一资料篇共为游戏增加了以下内容：\n#新的门派“[[藏剑(剑网三)|藏剑]]”和对应的门派地图、门派秘境等。\n#新的武器装备，特别是第一批70级橙武。\n#新的体型，在原有的成男成女的基础上添加了萝莉体型。\n#挖宝系统、双人秘境和科举系统。\n同时推出了藏剑山庄相关的CG动画。\n\n6月13日，首次端午活动开启，同时开放百草园系统，这是之后帮会领地的前身。\n\n6月28日，“江湖名人堂”活动开始，这一游戏外活动通过两种方式票选剑网三一周年最具影响力玩家，并拉开了剑网三同人文化和相关活动的帷幕。\n\n7月8日，两个10人秘境副本（持国天王殿、宫中神武遗迹）开启，[[王遗风]]和[[谢渊]]则同时出现在瞿塘峡白帝城的门口。\n\n7月19日，5人秘境赏金讨伐日常任务系统开启，这是之后大战系列日常任务的前身。\n\n8月12日，首次七夕活动上限，活动可以获得镌刻朋友名字的绝版装备“金兰戒”。19日，新版经脉系统上线，奇穴畅通不再看脸。\n\n8月末，紫陨商店系统开启，玩家可以使用紫陨兑换团队副本掉落的套装装备，这是之后侠义值系统的前身。\n\n同时，6月开始的“江湖名人堂”活动落下帷幕，网络票选出的江湖名人线下齐聚一堂。\n\n9月9日，“英雄结义”活动开启，不同阵营玩家不再不能组队，跨阵营好友可以一起下副本了。同时开启的还有藏剑门派副本（剑冢）的英雄难度，第二门派的高级武学和能兑换技能秘籍的监本印文系统。\n\n9月20日，首次中秋活动开启，同时一批副本难度降低，包括当时的最高级团队副本英雄战宝迦兰。\n\n10月28日，“战魂劫”版本开启，PVP阵营系统有巨大更新，增加了14级的战阶系统、士气系统和每周末进行的阵营攻防战系统，同时玩家可以在隐元会NPC处转换自己的阵营了。而PVE方面则在25人英雄战宝迦兰副本开放了一个新的隐藏BOSS，原有的两个10人团队副本（宫中神武遗迹和持国天王殿）开放了25人英雄难度。\n\n== 2011年 ==\n2011年1月20日，“龙争虎斗”版本开启，开放新的10人团队秘境荻花宫后山。同时，玩家角色开启了三套装备栏，可以在三套装备之间切换。\n\n3月14日，帮会家园系统开启，包含帮会领地、帮会食堂、天工树、每周俸钱、蹴鞠活动、钓鱼活动和帮会擂台。\n\n2011年4月，第一次清明活动开启。4月11日，“血龙出渊”版本开启，游戏剧情再度推进。\n\n2011年5月19日，剑网三第二部资料片“巴蜀风云”发布，角色等级上限提升至80级，正式进入被称为“80年代”的《新剑网三》时代。\n\n“巴蜀风云”资料片增加的内容有：\n#新门派[[五毒(剑网三)|五毒]]和对应的CG动画、门派地图等。\n#新的地图场景和秘境副本，包括5人秘境和团队秘境（荻花圣殿）。\n#团队秘境掉落新的套装装备（蜀风套、蚩灵套）和普通装备。\n#帮战系统。\n#镇派经脉系统、五行石与装备精炼系统。\n\n2011年7月28日，跨服PVP战场“丝绸之路”开放，同时开放的还有新秘境荻花圣殿与龙渊泽的英雄难度和对应的新套装装备（南皇套），以及80级的橙武。\n\n2011年9月2日，七秀云裳心经心法特效武器“血影天宇舞姬”和万花花间游心法特效武器“雪凤冰王笛”加入游戏中，即将在PVE江湖中掀起腥风血雨。15日，新轻功预演出现，同时开放的还有帮会天工树的田园分支和两个日常活动——宫傲美人图和隐元追缉令。28日，增值服务中易容系统正式上线，玩家可以付费更换角色的脸型和发型。\n\n2011年11月17日，第三部资料片“一代宗师”发布，资料片增加的内容有：\n#新门派[[唐门(剑网三)|唐门]]和对应的CG动画、门派地图等。\n#新的秘境副本——唐门密室和荻花洞窟\n#新轻功系统“萍踪侠影”。\n#PVP新玩法竞技场——名剑大会。\n#亲传弟子系统，让满级的玩家也可以和师父再续前缘。\n#美人图·潜行系列和主城茶馆系列日常任务。\n#密保锁系统上线。\n\n2011年12月15日，悬疑CG电影《[[侠忆]]》发布。12月19日，藏剑特效武器“岚尘金蛇”加入。\n\n12月30日，首次元旦活动开启，龙门飞剑系列任务考验玩家对新轻功的熟练程度。\n\n== 2012年 ==\n2012年2月20日，为了平衡竞技场“名剑大会”的体验，门派技能进行了一定的调整，同时PVP玩法新添加每周两次的南屏昆仑之役（小攻防），而随着春节活动的结束，真情回馈活动中充值赠送的“遗失的美好”可以用于兑换绝版装饰品。\n\n4月19日，新资料片“烛火燎天”开启，新轻功“飞檐走壁”上线，使用萍踪侠影轻功时可以沿物体表面移动了，同时增加和修改的内容还有：\n#新的团队秘境副本“烛龙殿”，以及对应的新剧情。\n#新的装备尤其是精简装备的加入。\n#师父可以将一些特殊装备交易给徒弟，帮助徒弟成长了。\n#门派勤修不缀系列和游历瞿塘采仙草系列日常任务。\n#成衣店系统开放，玩家可以付费来拓印装备外观了。\n\n5月31日，第二次真情回馈活动（充值活动）开启，本次活动关注点在于“老江湖”称号。同时，新手村中首次出现了过场CG动画。\n\n2012年7月12日，“洱海惊龙”资料片开启，资料片内容有：\n#新的地图“苍山洱海”。\n#马术轻功、双人同骑、坐骑驯养系统开放，坐骑开始变得不同。\n#两个新副本——会战唐门、持国天王殿回忆录开启，同时掉落新的套装首饰装备。烛龙殿中最终BOSS[[乌蒙贵]]也出现了。\n#PVP战场新地图“三国古战场”开启，引入了据点夺旗和防守的新模式。\n#试练之地系统，玩家可以在试练之地中挑战自己的极限，获取高级不绑定装备。\n\n8月27日，三周年特别感恩活动开启，玩家升级任务和日常任务将获得双倍奖励，同时侠义值兑换开放当时最高级套装“烛天套”。\n\n9月7日，中秋活动开放，新的“踏燕追云”轻功上线，在使用“萍踪侠影”大轻功时可以通过空格键踩踏目标。同时开放的有帮会天工树系统的涅槃分支、可以随时切换的第二套镇派经脉和跟宠驯养系统。游戏剧情上，各大掌门从烛龙殿中回到各自门派，昭示着巴蜀地区的剧情走向尾声。\n\n10月27日，明教预热活动开启，新的门派[[明教(剑网三)|明教]]即将上线。\n\n11月22日，新资料片“日月明尊”开启，除了更新了游戏引擎外，还增加了以下内容：\n#新的门派[[明教(剑网三)|明教]]和对应的门派地图等。\n#新的秘境副本——光明顶密道和南诏皇宫以及新的套装装备（破军套）。\n#每晚的门派事件系列日常任务。\n#帮会同盟和帮会约战系统。\n#开放成长橙武系统，让每一名玩家都圆自己的橙武梦。\n#新的PVP系列装备。\n#大唐监狱系统上线，仇杀过多者将可能被关进监狱赎罪。\n#积分回馈系统上线，玩家可以利用充值消费时获得的积分来兑换绝版的装饰品和宠物等。\n\n== 2013年 ==\n2013年1月31日，“日月明尊·新春版”开启，25人南诏皇宫副本增加最终BOSS[[李倓(剑网三)|李{{Ruby|倓|tán}}]]，标志这南诏剧情走向尾声，同时增加的还有所有门派的特效武器，让特效武器不再是“其他门派的武器”。在PVP方面，增加了“悬赏通缉”的玩法。而线下则开启了“千里送年夜饭”的活动。\n\n3月14日，“日月明尊·迎春版”开启，线上活动有“逼婚GWW活动”，两名策划之间的基情展露无遗。PVP方面则开放了阵营押镖玩法系统和屠杀系统，大唐监狱里则增加了极恶厅的越狱玩法。\n\n2013年5月，“安史之乱”资料片的预热活动正式开始，首当其冲的是5月7日开始的线下活动——\"安史之乱\"同人文化作品征集活动，共有配音、小说、周边设计、视频、歌曲翻唱、乐器演奏、漫画插画、Cosplay八大赛事，活动预计持续4个月，至四周年庆时结束。5月8日，安史之乱测试服开放，拥有测试资格的玩家可以在测试服体验新的战乱世界。5月23日，测试服更新了新的门派[[丐帮(剑网三)|丐帮]]，而正式服则开放了预热活动。\n\n2013年6月8日，“安史之乱”资料片正式发布，在更新了游戏引擎，增加了天气系统、植被交互系统、场景昼夜循环的同时，游戏内容还有以下革新：\n#玩家等级上限提升至90级，剑网三进入了“90年代”，游戏剧情也相应推进。\n#新门派[[丐帮(剑网三)|丐帮]]正式上线，同时增加的还有对应的门派地图等内容，值得注意的是新门派的战斗引入了ACT战斗玩法。\n#新的秘境和团队秘境（战宝军械库、大明宫、华清宫）和新的PVE、PVP装备。\n#新的地图，原有长安、洛道、天策、洛阳、枫华谷地图在剧情推进后被更新为战乱·长安、战乱·洛道、战乱·天策、战乱·洛阳和战乱·枫华谷地图，满级玩家将需要通过NPC才能进入旧地图。\n\n8月26日，四周年庆活动开启，5月开始的同人文化作品征集活动落下帷幕，线上则开启了首次限量红发外观。\n\n9月16日，“乱世长安”资料片发布，西京长安内城开放，同时开放的还有新的势力、新的装备，以及“装备洗练”系统，让装备属性不再单一化；PVP方面则开放了“齐物阁”系统。而帮会书库中又更新了一批新的武功秘籍。\n\n11月7日，“血战天策”资料片预热活动开始，武牢关公共事件开启，同时出现的还有少林和丐帮的少侠体型（正太）。\n\n11月21日，“血战天策”资料片正式发布，新增团队秘境“血战天策”推进剧情，而未来新门派[[苍云(剑网三)|苍云]]出现在秘境“直城门”之中，少侠体型也正式向少林和丐帮玩家开放，并增加了新的装备。PVP方面的世界BOSS系统中增加了铁血宝箱的玩法，而PVE方面则在副本中添加了拍团系统，减少黑团黑金的可能性。\n\n== 2014年 ==\n2014年1月20日，“血战天策·新春版”上线，侠义值可以兑换“定国套”套装了，而PVP方面则增加了“狼影殿”的玩法。\n\n3月17日，“逐鹿中原”资料片预热活动开始，帮众完成PVP日常任务将获得帮会积分，帮会可用积分竞争新资料片中各地图据点初始所属，而游戏剧情也开始继续推进。\n\n4月21日，“逐鹿中原”资料片正式开启，剧情继续向前推进，开放新秘境副本“秦皇陵”、“风雪稻香村”和“墨家秘殿”及新的装备掉落，而PVP方面，阵营据点争夺战正式开启，竞技场由分数制改为段位制。七秀门派开放少侠体型，也打破了只有女性角色可以加入七秀的陈规，同时，角色DIY系统上线，角色脸型可以自行设计，不再千人一面。\n\n7月21日，“逐鹿中原·雕琢版”开启，万花门派开放少侠体型。PVE方面，5人秘境春明门开放，增加新的装备掉落，同时增加兵鉴谜篇系统可以增强玩家副本中的技能；PVP方面，新增15V15战场浮香丘。另外，新增添一项生活技能“淬炼”，可以改变装备插孔的属性。而在休闲娱乐方面，新的跟宠收集和挖宝系统开放，而衣柜系统革新，新增外观收集和预览系统，拓印外观不再需要在背包中存放原装备。\n\n8月，周年庆活动再度开启。8月23日，与“有爱嘉年华”活动同时进行的是广州古风音乐会；8月28日，“品剑之旅”活动在珠海展开，活动中公布了新门派[[苍云(剑网三)|苍云]]。\n\n2014年9月20日，校园Club活动在全国14个城市拉开帷幕。\n\n9月29日，“逐鹿中原·迎新版”上线，新增加了团队招募系统，让玩家组队更加方便；重阳节活动首次开启。\n\n10月27日，苍雪龙城资料片预热活动开始，为新门派苍云预热，剧情向前推进，测试服中陆续开放新资料片内容。\n\n11月24日，“苍雪龙城”资料片开启，新门派苍云正式登场，同时开放了纯阳门派的少侠体型；同时，“平行江湖”系统开启，不同服务器中的游戏剧情历史将不尽相同；新的坐骑系统开启，玩家可以同时装备多个坐骑，选择使用，节省背包空间；竞技场中新增精英赛模式；新团队秘境“太原会战”开启，增加新装备掉落。\n\n== 2015年 ==\n2015年2月9日，“苍雪龙城·贺岁版”发布，各门派迎来新一轮技能修改平衡；太原主城开放，而玩家们曾在剧情中援救的NPC也再度出现在主城之中。新的可成长橙武再度推出。\n\n4月20日，“侠义乾坤”资料片发布，新增加了“幻境云图”虚拟摄影系统使截图录视频更为便利。天策门派开放正太体型，新的宠物增加，并更新了驯服系统，全门派的武学技能再度调整。\n\n7月6日，秘境“璨翠海厅”开放，同时开放藏剑门派的少侠体型。“寻龙勘脉窥天机”新日常活动开启，奇遇系统和新的成就也出现在江湖之中。\n\n8月28日，六周年庆活动开启，新资料片“剑胆琴心”和重制版客户端资料公开，同时公开的还有单机游戏《[[谢云流传]]》和手游《[[剑网三:口袋版]]》。而周年庆活动中还推出了限定版披风、绝版坐骑、跟宠、挂件和称号。\n\n9月21日，新资料片在测试服逐步上限。9月24日，“剑胆琴心”资料片预热活动和中秋活动同时开始，新门派[[长歌(剑网三)|长歌]]出现，剧情进一步推进。\n\n10月26日，“剑胆琴心”资料片开启，新门派长歌开放，诗仙李白回归江湖，同时更新的还有：\n#等级上限提升至95级，进入“95年代”。\n#新的地图和秘境开放，新的装备掉落。\n#装备强化和精炼系统简化，取消了淬炼和洗练系统。\n#双人交互表情和五毒正太体型开放。\n\n[[分类:剑侠情缘网络版叁]]"}}}