{"parse":{"title":"剑灵同居日记","pageid":223923,"wikitext":{"*":"{{不完整}}\n{{已完結}}\n{{Novel Infobox\n|标题         = 剑灵同居日记\n|image        = \n|图片大小     = \n|图片信息     = \n|原名         = 剑灵同居日记\n|常用译名     = \n|作者         = [[国王陛下]]\n|插画         = \n|地区         = 中国大陆\n|出版社       = \n|连载网站     = [[起点娘|起点中文网]]\n|连载杂志     = \n|发表期间     = 2017年3月31日-连载中\n|册数         = \n|系列         = \n|上一部作品   = \n|下一部作品   = \n|相关作品     = \n}}\n{{Outer image\n|地址=http://qidian.qpic.cn/qdbimg/349573/1005406733/180\n|对齐=right\n}}\n\n'''《剑灵同居日记》'''是由网络作家[[国王陛下]]在阅文集团旗下起点中文网连载的仙侠类小说。\n\n== 原作介绍 ==\n“天外神剑剑灵，应呼唤而苏醒，我问你，你就是我的坐骑么？”\n\n一个无敌的随身剑灵与天才美少女（们）的同居故事。\n\n=== 剧情简介 ===\n数万年前，九州有一个被称为无名剑神的绝世高手。当九天苍穹崩落，魔族伴随着鲜血与熔岩降临九州，仙道文明在魔族肆虐中几近灭绝时，九大修士掘南极玄窟之冰，借北冥赤山之火，折东林古木神枝，采苍西大漠流风，以仙人心头之血为引，将封州剑池熔铸，百日血祭，自中州通天塔请下一口天外神剑。九位仙尊持此神剑斩魔将、破魔君，一路高歌猛进。然而，天下从来没有所谓的奇迹，那口天外神剑，就是九仙尊将天下第一的无名剑神经百日血祭练出的。\n\n对于当事人来说，这其实是一大幸事，得天下强者相助，集九州之力，才将他从人类的身躯中解脱出来，由剑神升华为神剑。最终，九仙尊牺牲自己将无敌的神剑送到了魔皇的面前，一战之后，天地倾覆，魔皇被神剑斩杀，而神剑也坠入了沉眠之中，最终在数万年后天地法则异变的九州重新苏醒，遇到了那个名叫[[李轻茗]]的小女孩。\n\n=== 人物介绍 ===\n'''沈轻茗'''：原名'''李轻茗'''，青云城李家当代家主李风云长女，其母为李风云已死去的妾室沈月娥，祖上分别为九仙尊中的李九龙与沈开山。因继承了沈开山“不动霸体”的血脉，在修习李家“追风剑”时进步缓慢，14岁时尚不能突破风障，因而被李家现在的主母陆莘苛刻对待，本人认为是陆莘因嫉妒生母沈月娥而故意为之。在王九帮助下修习“不动霸体”并突破风障后，以自主修行为由脱离家族，改姓为沈。\n\n'''王九'''：剑灵，本体是一把普通的白色长剑，原本是上古时期的天外神剑，在与魔皇一战中剑中世界完全毁坏而沉睡。苏醒后遇到沈轻茗，偷偷与其签订主从契约成为沈轻茗的主人，目前帮助沈轻茗修行，并重建自己的剑中世界。\n\n'''李天涯'''：青云城李家上代家主，上古九仙尊之一李九龙血脉。因修行咫尺天涯、沧海桑田以突破倒海境界时元神受损，现在脑子不太好使，记忆经常出错。\n\n'''李风云'''：青云城李家当代家主，上古九仙尊之一李九龙血脉。醉心修行与学术，经常走神沉迷于修行之中，自创风云化神决，受王九称赞“不错”。\n\n'''沈月娥'''：沈城沈家大小姐，上古九仙尊之一沈开山血脉。李风云外出游历之时与之相识相爱，与其私奔并自愿以妾室身份嫁入李家，导致李沈两家关系紧张。沈轻茗生母，但在其年幼时病逝。\n\n'''陆莘'''：青云城陆家大小姐，上古九仙尊之一陆金瞳血脉。嫁给李风云是政治婚姻，但两人确实相爱，在沈月娥病逝前只能住在别院。李无霜生母，但一直很担心沈轻茗无法顺利成长，声称是担心她丢李家的脸，实际上似乎是担心她步自己的后尘。陆莘年轻时因嫉妒沈月娥修行进步快而要求家族为自己提供各种灵丹妙药以强行突破，最终导致自己真元和神识差距太大，已经无法再进行修行。\n\n'''李无霜'''：青云城李家当代家主李风云长子，陆莘之子，沈轻茗的弟弟。继承了李风云沉迷修行的性格，沉默寡言专注修行。\n\n'''李空城'''：青云城李家第三房之主，李风云三弟。生性努力不服输，年轻时每次内门比试输给李风云后都不服输，努力修炼意图超越，被李风云评价为“妄图以主观意志战胜客观事实的笨蛋”。\n\n'''赵嫣'''：金玉城赵家旁系，上古九仙尊之一赵月铭血脉，年轻时也是雄姿英发的天之骄女。因李空城不服输的性格而喜欢上他，两人婚后她就相夫教子，治家极严。\n\n'''李新宇'''：李空城与赵嫣的长子，猥琐死胖子。\n\n'''李朝露'''：李空城与赵嫣的长女，李新宇的妹妹，王九的[[迷妹]]。\n\n{{剑灵同居日记}}\n\n== 外部链接 ==\n* [http://book.qidian.com/info/1005406733 剑灵同居日记-起点中文网]\n\n[[分类:中国小说作品]]\n[[Category:国王陛下作品]]\n[[分类:剑灵同居日记]]\n[[分类:仙侠题材]]\n[[分类:起点中文网]]"}}}