{"parse":{"title":"医院","pageid":309468,"wikitext":{"*":"{{不完整}}\n{{场景信息\n|image= Mahouka Koukou no Rettousei Hospital.jpg\n|场景名称=醫院\n|场景别名=病院、病棟\n|场景类型=建筑物、室内、医疗设施\n|相关作品=《[[怪醫黑傑克]]》、《醫龍》\n|相关场景=[[保健室]]、[[診所]]\n}}\n\n'''醫院'''，是ACG作品常用的通用场景之一，許多牽涉生離死別和光怪陸離的事件和現象经常在这里发生。在醫療題材作品為常見的劇情舞台。\n\n==简介==\n'''醫院'''，是醫治傷患 / 病患的大型醫療設施，醫院分為公立、私立、社會團體或私人企業資助、醫學院附設教學醫院等性質。規模和設施較醫院小的医疗设施則稱為「[[診所]]」，診所同醫院有公立和民營之分。\n\n醫院因為資源和設施較一般診所來得充裕，所以無論是囊括的診療（醫療）項目，還是駐診的[[醫生]]、[[護士]]、營養師、助產士、藥劑師、治療師等工作人員也相對地的多。然而少部分醫院因為處於離島和偏鄉地帶，資源和設施相較都會地區有限，所以發生極度重大罕見或極度緊急的狀況時，經常需要向外地地區的醫療機構請求支援和協助。\n\n一些醫院是以針對特定疾病和傷害進行診斷和治療的'''專科醫院'''，例如：兒科醫院、婦產科醫院、傳染病醫院等。特定意外傷害甚至牽涉刑事部分者（例如：車禍、家暴、性犯罪）的受害當事者，也可以至診所和醫院進行驗傷，醫院和診所則會開立「驗傷單」作為保存傷害記錄的醫療證據。\n\n因為場所性質和高度壓力的工作環境，許多醫護人員容易在長期輪班和受高壓力的影響，身心健康出現問題而選擇辭職或轉業，嚴重者甚至會發生醫護人員輕生或過勞死的狀況（有時候則是病患久病輕生和因傷勢或疾病過世），加著醫院內充斥各種病菌，有時甚至會被傳染特定病症，尤其是傳染病爆發期間更容易受波及染病。此外，無論診所和醫院，有時會發生醫療糾紛和來自病患、病患家長、黑道、官員的暴力事件。少部分的醫院甚至會和非法的研究團隊勾結，進行非人道的實驗。\n\n醫療題材的作品裡，常描繪到的醫院現象包含某些醫院高層和藥商、黑道、政府等特定團體勾結、醫院工作人員之間的[[職場霸凌]]、貧困的病患無法支付醫院特定療法設備所需的龐大醫療費、傷患（病患）往生前放棄急救的抉擇議題、極度罕見的醫療個案、不同領域之間醫生的跨院合作、病患與病患親友和醫護人員互動間發生的故事等。\n\n醫院也是靈異現象頻繁發生的場所之一，有些具備靈異體質的醫院員工、[[住院]]病患、探病的患者親友曾經在醫院歷遭遇[[幽靈]]等靈異現象的經驗。\n\n== 常见组成元素 ==\n=== 病房 ===\n[[File:怪醫黑傑克 第43集截圖.jpg|300px|thumbnail|醫院的病房大小有單人病房和多人病房，通常多人病房的住院費用較單人病房低廉，圖為《[[怪醫黑傑克]]》動畫裡登場的其中一個多人病房。]]\n*病房有單人型和多人型，單人型的病房計價通常較多人型病房較貴。病房設有病床、隔廉、桌椅、設有緊急呼叫按鍵的[[浴室]][[廁所]]，也有供患者親友休息的躺椅，床頭常設有呼叫鈴以便醫護人員及時過來查看。\n\n*末期的癌症[[住院]]病患會待在安寧病房，接受減緩病痛的措施。病發嚴重的精神疾病住院患者會有專門的隔離病房，此外醫院也有設置給精神疾病住院患者部分留院兼輔導治療的「日間病房」。日間病房的患者在白天會接受護理、輔導、復健，晚間則由家屬接回家照顧。\n\n*某些ACG作品會在病房發生18禁事件的橋段。\n\n=== 診間 ===\n*醫師診斷和諮詢患者的房間，除了部分患者親友可陪同患者進入診間以外，若是牽涉到家暴和性犯罪的情況，也會有女性護士、社工、警方陪同患者就診受檢。\n\n=== 掛號 / 取藥櫃台 ===\n*提供患者掛號和取藥的設施。醫生會將患者所需要的藥劑處方交給藥劑師（或由患者曲處方籤拿給藥劑師），再由取藥區的藥劑師將用藥給患者。\n\n*隨著時代和科技進步，也出現慢性處方籤的取號機器，患者插入健保卡後，將慢性處方籤置於條碼區掃描便可取號。\n\n=== 諮詢櫃台 ===\n*一些醫院工作人員和志工會在諮詢櫃台接受民眾的諮詢，指引民眾特定科別和病房的方向，也可以是健檢注意事項等等。\n\n=== X光室 / 斷層掃描 ===\n*讓患者拍攝X光照片，[[身體檢查|檢查身體狀況]]的部門。斷層掃描室則透過結合X光設施與電腦的儀器掃描檢視患者的身體，患者受斷層掃描檢測前須飲用顯影劑，但有部分患者會對顯影劑產生[[過敏]]反應。\n\n=== 手術室 ===\n*為患者進行手術的房間，遭遇較重大和所需時間長的特定手術時，執刀醫生會事先請患者及家屬過目手術同意書，再由患者及家屬決定是否簽署。\n\n*手術期間患者親友需在手術間等待，直至完成手術為止。\n\n=== 急診室 ===\n*狀況較嚴重需要急救的患者會被醫護人員移送至此優先接受治療。\n\n*掛急診者須收較普通門診高的門診費用。然而也會有症狀較輕微的患者，為爭取較快速的優先順序而跳過一般門診選掛急診號，醫院的醫護人員也針對此現象特別向民眾宣導「較輕症狀者可至診所看診，或選掛一般門診」。\n\n=== 醫院[[廁所|公共洗手間]] ===\n*位於醫院各樓層，因為醫院容易傳染病菌的特性，醫院公廁會提供消毒酒精供提供患者、探病親友、醫院工作人員使用。如廁間會設置緊急呼叫鈴，以便民眾遭遇緊急狀況時可及時向院方求助。\n\n=== 醫院廚房/食堂/[[餐廳]] ===\n*醫院裡提供患者和醫院員工等人餐點的設施。院方的醫生和營養師依據住院患者狀況不同，分配和調整患者的餐點。\n\n*也有提供給外訪者、患者用餐的[[餐廳]]。\n\n=== 大體間 ===\n*安置往生者遺體的地方。有時醫生會在這裡解剖大體進行檢驗（調查）。\n\n=== 屋顶 ===\n*在ACG作品中通常表现为挂着很多随风飘扬的白色床单。算是可以让观众看到之后就迅速知道“这里是医院”的一个场景。\n\n==以醫院為主題的ACG作品==\n<big>（待補充）</big>\n\n*《[[怪醫黑傑克]]》\n*《醫龍-Team Medical Dragon-》\n*《產科醫鴻鳥》\n*《Dr. PRISONER》\n*《[[夜勤病棟]]》\n*《[[脆弱 病理醫岸京一郎的所見]]》\n*《[[醫界風雲]]》\n*《[[頂尖神醫]]》\n*《[[主題醫院]]》\n\n==ACG作品裡登場的醫院==\n<big>（待補充）</big>\n\n*'''空座綜合醫院'''——《[[死神]]》（空座町的大型醫院，時任院長為石田龍弦（石田雨龍的父親）；石田雨龍於大結局任職院長的醫院）\n*'''嘉納綜合病院'''——《[[東京喰種]]》（[[金木研]]被[[神代利世]]襲擊後，被嘉納醫生改造成半喰種的醫院）\n*'''南無齒科醫院'''——《[[銀魂]]》\n*'''岡宿總合病院'''——《[[魔物娘的同居日常]]》（主角來留主公人住院的醫院）\n*'''童守醫院'''——《[[靈異教師神眉]]》（[[稻葉鄉子]]曾住院的病院；中島法子在小學畢業後7年成為此處護士長）\n*'''聖烏爾斯拉醫科大學醫院'''——《[[英雄傳說 軌跡系列]]》\n*'''聖尤利安娜醫院'''——《[[夜勤病棟]]》\n*'''灰原醫院'''——《[[靈系列|零～月蝕的假面～]]》（朧月島登場的一間廢棄醫院）\n*'''平聖中央醫院'''——《[[頂尖神醫]]》\n*'''城中醫院'''——《[[蠟筆小新]]》\n*'''聖心醫院（已荒廢）'''——《[[第五人格]]》\n*'''大手门综合医院'''——《[[金田一少年事件簿]]》\n*'''森田医院'''——《[[富江]]》\n*'''井之上病院'''——《[[SSSS.GRIDMAN]]》\n*'''AH东京总合病院'''——《[[命运石之门0]]》\n*'''七国山病院'''——《[[龙猫]]》（主角草壁皋月和草壁梅姐妹的母親住院的醫院）\n*'''观布病院''' ——《[[空之境界]]》\n*'''荣光医院'''——《[[日渐崩坏的世界]]》\n*'''帕森斯州立精神病院'''——《[[辐射4]]》\n\n{{ACG场景}}\n\n[[Category:场景]]"}}}