{"parse":{"title":"十字军之王2","pageid":100623,"wikitext":{"*":"{{不完整}}\n{{暂定标题|由于该游戏译名众多（如王国风云2），编者再次暂时使用十字军之王2的标题}}\n{{Video Game Infobox\n|標題= 十字军之王2\n|image=CK2TITLE.jpg \n|圖片大小= 250px\n|圖片信息= \n|原名= Crusader Kings II\n|官方譯名= \n|常用譯名= {{Ruby|王国风云2|亡国风云2}}、十字军诸王2<ref>杀妻风云2，丧失风云2，杀与艹之王2，DLC之王2，乱伦风云</ref>\n|類型= 战略类\n|平台= PC，MAC，LINUX\n|系列= [[鋼鐵雄心]]\n|開發= Paradox Interactive\n|發行= 2008年8月\n|製作人= \n|設計師= \n|編劇= \n|程序= \n|美工= \n|音樂= \n|引擎= Clausewitz Engine\n|模式= \n|發行時間= 2012年2月14日\n|相关作品= [[格拉摩根]]\n}}\n{{Cquote|你的恶行从爱尔兰到契丹无人不知，无人不晓。}}\n《十字军之王2》（又译作十字军诸王2、王国风云2等）是Paradox Interactive于2012年推出的一款历史类战略游戏。\n\n== 簡介 ==\n\n原版游戏最早可以从769年矮子丕平去世开始，直至1453年奥斯曼土耳其帝国征服君士坦丁堡的历史为背景，讲述了中世纪的欧洲与部分亚洲地区的情况。\n\n目前游戏地图已延伸至青藏高原<ref>[[enwiki:Crusader_Kings_II#Expansion packs|玉龙]]</ref>。\n\n==游戏信息==\n===游戏基本内容===\n===游戏地图===\n原版游戏地图仅仅包含欧洲与部分亚非地区，在最新版本（截至DLC：马上贵族）中已扩容至新疆地区，玩家可以扮演地图上任意伯爵及以上角色。\n\n===游戏时间跨度===\n最初游戏从1066征服者威廉一世（William the Conquer）诺曼征服剧本开始，直至1453年奥斯曼土耳其人攻占君士坦丁堡为止的接近400年历史，在DLC“The Old Gods”后剧本开始时间可以提前至867年法兰克帝国分裂为德意志、意大利以及法兰西后不久的时间点，而在DLC“Charlemagne”中，更是提前至了公元769年，大大提升了游戏时间跨度，使玩家更能享受中世纪欧洲的快感。\n===游戏基础内容===\n====头衔体系====\n这可以说是游戏的核心内容，控制头衔的能力直接关系到玩家的成败。下面以中国为例说明头衔的作用，地域黑自觉离开。\n\n游戏中的国家分为四个等级，从低到高分别是伯爵（伯爵领）、公爵（公爵领）、国王（王国）和皇帝（帝国），伯爵领之下还存在着男爵领、自由市和宗教堂区（包括圣地）。一个人可以同时拥有多个平等或有差别的职务（一般必然兼任首都的伯爵），比如中国皇帝可以兼任华北国王、河北省长、北京市长、唐山市长。可以随机产生一个普通人做区长。\n\n不是每个等级的头衔开局都存在，玩家可以创造省级、王国级和帝国级头衔，也可以消灭这些头衔。无法创造和消灭县市两级的头衔。男爵一级不能单独存在，必须依靠市一级才能存在。如果玩家控制了一个省的大部分地区，则可以选择夺取省长地位，否则，流亡省长仍是省长，即使一点土地都没有。\n\n如果玩家控制了一个省或国家大多数地区，玩家可以直接夺取这个头衔，然后再以头衔名义讨伐其余的控制者。对方的高级头衔被夺之后，可能会因为与下属平级，而导致碎一地。\n\n直辖区过多和直辖下级过多会造成很大的问题{{黑幕|中央直接管市长的结果}}，严重时会导致下级拒绝纳税和征兵。但如果下级的领土过大他们就会准备推翻上级。区长一级不在臣子数限制中，但直辖区级在直辖领地限制中。\n\n授予一个和你平等的头衔等于放任独立，因为给出之后他和你是平等的。\n\n吞并导致的错误管理体系（如通过战争获得不同政体的地区，势必会导致管理体系错误）会使得玩家的收益受影响。\n\n不能越级指挥，如上文中国皇帝要征兵，只有找东北、华东、华南的国王征兵，不能直接找广东、江苏的省长征兵。国王直辖区的军队由国王负责军费，而下级的军队由下级负责军费。长期征兵会导致下级的不满（但也仅仅是个人感情，下级死了就不再计算）。\n\n如果下级通过继承升级，那么上级将丢失下级的领土。但如果没有升级，只是获得平级的职务，则上级反而扩大了地区。如辽宁省长继承了广州市，则广州从此属于东北。这会导致华南和东北关系紧张（历史上英法战争就是这样发生的）。\n\n如果玩家以夺取头衔为目的打败了敌人，他们只是获得敌人的其中一个职务，而敌人会成为玩家下级，但由于关系恶劣，会造成麻烦。如华中打败华南，则华南国王变成广东省长，成为华中的下属，但他经常会想着夺回王位。\n====法理地图====\n游戏中的法理地图是游戏中的一个重点内容。所谓法理领土，就是指拥有某个特定爵位头衔的人理论上可以控制的土地，如米斯公爵法理上拥有都柏林和基尔德尔两块伯爵领地，因此这两位伯爵在法理上（而非有可能实际上）要向该公爵效忠，反之公爵有权力向他们宣战。法理领土在开局阶段被自动设定，并且在之后的游戏中以100年为时间点会进行改变。e.g. 英格兰占领了苏格兰某块领土100年，那么这块原本属于苏格兰法理王国的领土将会成为英格兰的法理地区。\n\n非法理的统治会造成统治者间的矛盾，即使是上下级之间，也会影响感情。\n\n全游戏共可创建81个王国及19个帝国，此外金帐汗国、伊尔汗国、察合台汗国、帖木儿帝国、阿兹特克帝国无法创建。对应的王国头衔及帝国头衔必须为该帝国可接受的文化。另：原始宗教可创立王国，改革后的原始宗教可创立帝国，三公爵领可以创建新王国，三王国可以创建新帝国（前提是无法创立对应法理国家）。\n\n帝国一览（截止252）：\n#不列颠尼亚帝国：英格兰+苏格兰+威尔士+爱尔兰，首都米德塞克斯（伦敦），要求英格兰、盎格鲁撒克逊、诺曼、凯尔特、北德意志文化圈。\n#法兰西帝国：法兰西+布列塔尼+阿基坦+勃艮第（另：建立法兰西帝国还需要一个额外王位），首都巴黎（法兰西岛），要求法兰西、阿基坦、诺曼文化圈。\n#神圣罗马帝国：洛泰尔尼亚+弗里斯兰+德意志+巴伐利亚,首都尤利希（亚琛），要求荷兰、德意志文化圈。\n#意大利帝国：意大利（另：建立意大利帝国还需要西西里王位和另一个王位），首都罗马，要求意大利文化圈。\n#西班牙帝国：莱昂（769和867剧本换为奥斯特里亚斯）+卡斯蒂尔+阿拉贡+纳瓦拉+葡萄牙+安达卢西亚，首都托莱多。\n#斯堪的纳维亚帝国：丹麦+挪威+瑞典+芬兰，首都乌普兰（斯德哥尔摩），要求北德意志文化圈或芬兰文化。\n#文德帝国：波美拉尼亚+波兰+立陶宛（维京以后剧本还需波西米亚和大摩拉维亚），首都克拉科夫，要求西斯拉夫、波罗的海文化圈。\n#卡帕提亚帝国：匈牙利+瓦拉几亚，首都佩斯。\n#俄罗斯帝国：皮尔姆+罗斯+鲁塞尼亚，首都基辅，要求斯拉夫、北德意志、芬兰乌戈尔文化圈。\n#塔尔塔利亚帝国：阿兰尼亚+库曼+特罗尼卡+土库曼斯坦+伏尔加保加利亚+蒙古+和田，首都萨克雷，要求阿尔泰文化圈。\n#拜占庭帝国：保加利亚+克罗地亚+塞尔维亚+希腊+西西里+威尼斯+亚美尼亚+安纳托利亚+格鲁吉亚，首都君士坦丁堡，要求东正教，且罗马帝国/拜占庭帝国均不存在。\n#波斯帝国：希瓦+美索不达米亚+波斯+阿富汗+俾路支，首都伊斯法罕，要求伊朗文化圈。\n#马里帝国：马里（另：建立马里帝国还需要毛里塔尼亚王位和另一个王位），首都廷巴克图，要求西非文化圈。\n#埃塞俄比亚帝国：努比亚+阿比西尼亚（另：建立埃塞俄比亚还需要埃及王位），首都贡德尔，要求东非文化圈。\n#阿拉伯帝国：毛里塔尼亚+阿非利加+埃及+耶路撒冷+阿拉伯+叙利亚，首都大马士革，要求阿拉伯文化圈。\n#拉贾斯坦(梵文式翻译：罗阇湿檀那)帝国：德里+古吉拉特（瞿折罗）+憍萨罗+摩腊婆+旁遮普+拉杰普塔纳（罗阇富檀那）+信德\n#孟加拉（梵文式翻译：旁伽罗）帝国：孟加拉（旁迦罗）+比哈尔（毗诃罗）+冈瓦纳（憍陀罗尼耶）+马鲁帕（伽摩缕波）+奥利萨（奥梨萨）\n#德干帝国：安德拉（案达罗）+卡纳达（迦那多）+兰卡（楞伽）+马哈拉施特拉（摩诃罗嵯）+泰米尔（陀密罗迦摩）+特仑甘纳（得楞伽耶）\n\n注：769年剧本，神圣罗马帝国获得方法为：\n#为天主教或小兄弟会信仰（一旦成功，会交给教皇一些土地）\n#非拜占庭帝国及其成员\n#成年人，非囚犯，非无能状态\n#玩家控制意大利王国或意大利帝国，且拥有以下帝国位之一：法兰西帝国、日耳曼尼亚帝国、不列颠尼亚帝国、西班牙帝国\n#法兰西帝国、日耳曼尼亚帝国、不列颠尼亚帝国和西班牙帝国帝位不能被非基督教徒控制（如果没皇帝，不受限制）\n#控制超过100块伯爵领\n#威信超过1000\n\n特殊帝国获得方法：\n\n#蒙古帝国：作为蒙古游牧国家控制领地三十块以上，且蒙古帝国头衔不存在。\n#日耳曼尼亚帝国：769年剧本代替神圣罗马帝国，需求为萨克森+波西米亚+德意志+巴伐利亚，首都拿骚。\n#罗马帝国：只能通过拜占庭帝国限定的特殊决议成立，限定基督宗教组信仰，成立后法理为主头衔法理并销毁拜占庭帝国头衔，拜占庭帝国从此无法创建（控制台也不行）。需求控制公爵领：拉丁、威尼斯、费拉拉、西西里、热那亚、卡普亚（希腊文化名：尼亚波利斯）、阿普里亚（希腊文化名：隆戈巴迪亚）、色雷斯、安条克、耶路撒冷、亚历山大里拉、雅典、突尼斯、克罗地亚。\n#拉丁帝国：天主教及其异端限定，要求拜占庭帝国不存在，控制赫利奥波利斯和色雷斯（包括君士坦丁堡）。\n#印度帝国：控制所有印度教地区国家，拉贾斯坦、孟加拉和德干皇位被玩家控制或不存在。\n\n\n（此部分以《马上贵族》以后版本为准）\n\n人物头像里头衔表示由头像边框颜色和缠绕的丝带颜色两部分组成\n\n男爵与同级者的标志色是铜色，伯爵的标志色是银色，公爵的标志色是银色镶嵌蓝色宝石，国王的标志色是金色，皇帝的标志色是金色镶嵌紫色宝石。\n\n缠绕颜色丝带为对应政体颜色（下述）。\n\n教皇头衔等同于国王头衔，所以只有帝国有能力附庸教皇或树立伪教皇。\n\n\n不同国家的治理方式分为十种（粗体为级别由高到低）：\n#封建制（Fedual），就是一般的中世纪王国，人物头像边框的丝带颜色为浅蓝。'''''皇帝-国王-公爵-伯爵-男爵'''''\n#伊斯兰封建制（Iqta），伊斯兰教版的封建制，与一般封建制国家不同的是领主可以直辖宗教堂区（清真寺或拜火教神庙），且可以无惩罚地暴力收回公爵级头衔，人物头像边框的丝带颜色为绿色。'''''哈里发-苏丹-埃米尔-谢赫-瓦利'''''\n#共和制（Republic），一般的城市自治政体，人物头像边框的丝带颜色为粉红。（此政体默认玩家不可使用，但可通过修改文件来选择）\n#商业共和制（Merchant Republic），商业共和国，你面对的不仅仅是外国，还有共和国内各商业家族的明争暗斗，人物头像边框的丝带颜色为红色。\n#神权制（Theocracy），教皇领、大主教领等出家人士为权力核心的政体（骑士团除外，其属于封建制），人物头像边框的丝带颜色为白色。（此政体默认玩家不可使用，但可通过修改文件来选择）公爵级别以上没有，'''''大主教-采邑主教-主教'''''\n#原始部落（Tribal），还没有进入封建社会的原始部落，无法建设城堡或城市，只能直辖部落，人物头像边框的丝带颜色为棕色。\n#游牧部落（Nomad），资料片《马上贵族》新增，无法建设城堡或城市的游牧部落，仅拥有“游牧人口数”，大帐可以迁徙<s>，能够实现无限直辖伯爵领的超强力政体，实乃人类文明之光</s>，人物头像边框的丝带颜色为黄色。无法调动手下的军队，但可以要求他们参战。如果游牧部落被消灭了，他们不会消失，而是成为流寇，骚扰玩家。这个体制经常出现篡位行为。\n#儒家官僚制（Confucian Bureaucracy），资料片《玉之龙》新增，为中国王朝及安西都护府的特有政体，可直辖城堡与城市，对封臣无政体不同/宗教不同的好感惩罚，可以无惩罚地暴力收回公爵级头衔，无法创建国王以上头衔，人物头像边框的丝带颜色为水色。（此政体默认玩家不可使用，但可通过修改文件来选择）\n#中华帝国制（Chinese Imperialism），资料片《玉之龙》新增，汉文化组及女真、契丹文化、党项文化的封建制帝国可通过决议成立中华式帝国，简单来说就是可玩可世袭版的儒家官僚制，并且有封臣上限加成<s>，综合了商共和封建的优点，能够复活被P社ban掉的共和公爵大法，仅次于游牧的强力政体</s>，人物头像边框的丝带颜色为水色。成立中华帝国后，会被中原的正统王朝视作觊觎神器的反贼。\n#僧院封建制（Monastic Feudal），资料片《玉之龙》新增，藏文化+佛教/苯教激活的特殊封建制，可以直辖宗教堂区，人物头像边框的丝带颜色为浅棕色。\n\n====宗教====\n宗教是王国风云2的核心内容，[[#游戏宗教|下一章]]会有较为详细的叙述\n\n====封臣====\n中世纪最为重要的关系之一就是领主与封臣之间的关系，封臣与领主关系越高，封臣造反可能性越低，王国统治越稳固。\n\n资料片《议会》让封臣们分为了五种不同的类型：言听计从的保皇派、只顾自己的现实主义者、希望国家更加强大的帝国主义者、爱宗教和圣战的狂热派、无论如何都会让你吃苍蝇的反对派。但仅仅是进入中央后，这些特性才会被发现。\n\n封臣会组织团伙，反对领导。常见的团伙有：要求独立、要求分权和拥立有宣称的旁系。如果团伙军力超过领主，就会强迫领主接受要求，如被拒绝则爆发内战。\n====人物特质====\n=====基本指标=====\n共有五项：外交，表现与人交往的能力；军事，表现指挥和战斗的能力；财政，表现理财的能力；计谋，表现算计别人和识破诡计的能力；宗教，表现宗教和学习、科研的能力。领导的能力除本人的能力外，会加上自己中央官员的能力。每个领主中央都有五个官员：外交部长、财政部长、国防部长、情报局长和宗教部长。\n\n保健医生的能力与宗教能力挂钩。\n=====教育背景=====\n教育背景是人物的一项关键属性，教育背景来源于接受教育时间最长的人的教育背景，每个教育背景都能在提高部分能力的同时降低一些能力。\n\n教育结果共有二十种，五个教育背景下都会产生四个教育结果。\n\n外交系：天真的外交家—狡猾的无赖—魅力非凡的说客—幕后操控人\n\n军事系：鲁莽的战士—坚强的战士—优秀战术家—天才战略家\n\n经济系：放荡的浪子—节俭的职员—财富创造者—点石成金者\n\n间谍系：业余阴谋家—浮夸的谋士—暗中策划者—难以捉摸的影子\n\n宗教系：清高的牧师—尽职的教士—渊博的神学家—神学的大师\n\n一般来说宗教系教育的角色都会降低生育能力，经济系和外交系增加生育能力，军事系增加健康。\n\n=====健康状况=====\n健康状况是反映一个人是否生病的问题，每一项健康状况的属性都会减少一定的健康与生育能力导致人物的死亡。\n\nDLC《死神索债》中强化了健康状况，除了原有的梅毒、天花、肺炎、结核、鼠疫外，还增加了很多崭新的疾病，例如肿瘤、痛风、食物中毒、狂犬病等。当然，中世纪的治疗方法是很特殊的。{{黑幕|阉割治百病}}\n=====遗传基因=====\n部分人物会带有“敏锐”、“天才”、“强壮”等可遗传的优良属性，在加强家族基因的同时也能增加封臣们的好感程度，但也存在诸如“{{ruby|近亲缺陷|德国骨科}}”、“兔唇”、“丑陋不堪”、“痴呆”等负面特质。\n\n{{Cquote|我的女儿的女儿，还是我的女儿么|我的附庸的附庸不是我的附庸，但我的儿子的儿子还是我的儿子}}\n=====人物特质=====\n人物特质是最为核心的部分，包括了教育特质（对应五大属性，每种属性有4/5个等级，由角色的父母和导师决定），人格特质（7大罪与7大美德，狂热/愤世嫉俗，勇敢/懦弱，坦率真诚/阴险狡诈，合群/害羞等），健康特质（受伤/不良情绪/流行病/后天残疾等），生活方式特质（训鹰师，勾引大师，诗人，学者等）以及日常生活中的属性，也有人物出生属性如私生子、妾生子、紫袍贵族（拜占庭限定），奥古斯都（历史人物屋大维自带，玩家如果使用拜占庭帝国光复罗马帝国的话自己和所有的后代都会获得）等，宗教特质（穆斯林和印度三教），以及特殊特质（如性向等）对角色拥有极大影响。\n人物特质的获得与事件息息相关，因此选择时需要谨慎考虑。后期必然减少一些特质\n{{黑幕|其实七宗罪不一定是坏属性，比如自建角色前期急需壮大家族的时候，淫荡就成了神特质，还有骄傲这种纯正面的罪}}\n=====生活中心=====\n出现于dlc《生活方式》，共有十种。每种增加对应能力，解锁特殊事件\n\n财政系：敛财、治国。宗教系：读书、宗教。计谋系：阴谋（可以抓人）、吸引（更多婚外情）。战斗系：战斗、狩猎。交际系：聚会、家庭（生育机会增加）。\n==游戏宗教==\n注：本部分内容部分参照补充材料中的内容\n宗教是十字军之王2最为核心的内容，宗教关系着CK2的方方面面，构成了整个宏大的世界。\n截至现在，游戏中出现宗教如图所示。（红色字体为异端）\n{{Hide|标题=基督教|内容=[[File:基督教.jpg]]}}\n{{Hide|标题=伊斯兰教|内容=[[File:伊斯兰教.jpg]]}}\n{{Hide|标题=祆教与犹太教|内容=[[File:祆教与犹太教.jpg]]}}\n{{Hide|标题=印度教|内容=[[File:印度教.jpg]]}}\n{{Hide|标题=原始宗教|内容=[[File:原始宗教.jpg]]}}\n异端不可使用骑士团，只有正统教派可以使用，但是部分异端（小兄弟会、圣像破坏者派、基督一至派、保罗派、基督一性论派）可以有自己的宗教领袖。\n\n另：如果异端（除原始宗教及印度三教外）控制的地区比正统宗教数量多（至少五个省），则异端将取代正统宗教的地位成为正统宗教，而原正统宗教自动成为异端。东正教拥有独特决议“修补东西教会大分裂”，恢复五大牧首区（拉丁、君士坦丁堡、安条克、亚历山大、耶路撒冷）后，天主教及其异端自动变成东正教的异端。\n=== 基督教Christian ===\n\n基督教是游戏中最为重要的宗教，在游戏一开始的版本只能选择基督教游玩，随着各种新版本的开放开放了其他的宗教，但是无论如何，后期版本中基督教依然是主流。最初基督教仅分天主教、东正教，资料片《罗马遗产》中增加科普特教，资料片《查理曼》中原属东正教的异端聂斯托利派（景教）升格为正统宗教。\n\n==== 天主教Catholic ====\n标志：拉丁十字（苦像）\n\n天主教<del>鶸鸡教</del>在游戏中时最为重要的宗教也是信徒最为广泛的宗教，早期剧本分部在英伦诸岛、法兰西、南德意志、亚平宁半岛及伊比利亚半岛北部。天主教教徒的宗教领袖为罗马教皇。在游戏中具体内容如下\n* 宗教领袖：The Pope 教宗\n*独特机制：\n**加冕：国王和皇帝必须花钱要求教宗承认他们的地位，否则下属将生气。\n**开除教籍\n***上级有权逮捕被开除学籍者，其他教徒有权对其开战\n***一般意大利国王必被开除学籍，选择自理宗教的会被开除\n**可以向教宗寻求资金{{黑幕|超级ATM拿虔诚换钱}}{{黑幕|然而新版赎罪券归上帝后教宗穷困潦倒}}\n**授职法\n**伪教宗\n***异端不受罗马方面开除学籍的影响\n** 朝圣\n** 宗教封臣可能会向教宗交税\n** 骑士团：<del>甜不辣</del>圣殿骑士团，条顿骑士团，医院骑士团，<del>阿妹你看</del>{{ruby|圣地亚哥|上帝压狗}}骑士团，卡拉特拉瓦骑士团\n** 圣城：罗马、耶路撒冷、圣地亚哥（西班牙）、肯特（英国东南）、科隆（德国）\n\n* 特殊宣战理由：\n** 十字军\n** 授权入侵\n\n=====异端特点=====\n天主教异端包括清洁派（卡特里派）、小兄弟会（方济各派）、瓦勒度派、罗拉德派。\n#清洁派可以男女平等，即女性可以担任各种廷臣及指挥官。\n#小兄弟会机制同天主教正统，可以在征服罗马时设立小兄弟会教宗。\n#其他二者没有别的特殊能力。\n\n==== 东正教Orthodox ====\n标志：俄罗斯正教会十字（拜占庭十字/东正教十字）\n\n东正教<del>白板教</del>分布在拜占庭及巴尔干诸国，在DLC罗马遗产后，由于可以修补东西教会分裂让天主教变为东正教的异端，可玩性大大提升。具体内容如下：\n\n* 宗教领袖：\n** 普世牧首\n* 独特机制：\n** 自主牧首\n** 开除教籍\n** 修补东西教会大分裂\n** 朝圣\n** 骑士团：圣墓兄弟会（估计出来的时候罗马都快光复了）\n** 圣城：君士坦丁堡、耶路撒冷、安条克、萨摩斯、雅典\n* 特殊宣战理由：\n** 授权入侵\n** 罗马帝国的再征服（光复罗马后可用，几乎对整个欧洲有效）\n\n=====异端特点=====\n东正教异端包括波格米勒派、基督一志派、圣像破坏者派、保罗派。\n#波格米勒派可以让女性成为牧师且无宗教领袖\n#其他三派的人物如果征服君士坦丁堡，可以创建对应牧首，其余机制与东正教正统相同\n\n==== 科普特正教会Miaphysite与景教Nestorian ====\n\n科普特正教会标志：科普特正十字\n\n景教标志：圆环心十字<s>有亚述十字都不用，差评</s>\n\n景教是以叙利亚、亚述为中心的原始教会，坚称圣子二性分离，圣父、圣子皆为独立个体，后被以弗所会议上打成异端，其信徒逃往东方波斯帝国境内。大公教会以此神学信条的倡导者，时为君士坦丁堡牧首的聂斯托利为名，贬称景教为“聂斯托利派”。\n\n迦克墩会议后，主张基督为一性的埃及亚历山大正教会亦被打成异端，其信徒在东非传播，称为科普特正教会。\n\n这两派虽然与天主教、东正教大不相同，但都是正统的基督教分支。\n\n科普特正教会分部在东非地区，景教分部在西亚部分地区。历史上信条与科普特正教会相同的亚美尼亚使徒教会在游戏中也被归类为科普特教会的一部分。\n\n* 宗教领袖：\n** 亚历山大科普特教宗（科）或东方牧首（景）\n* 机制：\n** 自主牧首\n** 开除教籍\n** 朝圣（限定景）\n** 骑士团：圣安东尼骑士团（科）、圣亚戴骑士团（景）\n** 圣城（科）：耶路撒冷、亚历山大、安条克、阿克苏姆、纳帕塔\n** 圣城（景）：耶路撒冷、亚历山大、安条克、巴格达、拉伊\n\n* 特殊宣战理由：\n** 授权入侵\n\n=====异端特点=====\n科普特正教会异端为基督一性论派，可以让女性从事教职，并可以建立基督一性论派教宗。\n景教异端为门萨里安派，无宗教领袖，可让女性从事教职，且允许血亲圣婚。\n\n=== 伊斯兰教Muslim ===\n伊斯兰教在之前的版本中一直以玩家的BOSS形象出现，然而在第一个DLC《伊斯兰之剑》后升格为可选宗教。伊斯兰教领主可以娶四个老婆，并有与基督教不同的事件组，以及特有的腐化度设定（家族内不良特质的男丁越多腐化度越高，过高影响战斗能力，并容易爆发叛乱）。伊斯兰教最早的版本中分为逊尼派和什叶派，《查理曼》DLC中则将前逊尼派的异端伊巴底派升格为正统宗教。\n\n==== 逊尼派Sunni ====\n标志：绿色星月\n\n逊尼派是当今世界最大的伊斯兰教派，分部在绝大多数国家。该派自称“遵循传统者”，承认前四个哈里发以及后来一切哈里发的合法性，并承认圣训、公议原则，反对伍麦叶王朝和阿巴斯王朝的统治，并认为《古兰经》不可更改。\n\n* 宗教领袖：\n**  逊尼哈里发\n*** <s>无脸先知是哈里发（=无脸先知的继承者）——Jihad for Sweden!!</s>\n* 独特机制：\n** 土耳其继承法\n** 腐化度\n** 一夫多妻制（均为三个次妻子，下同）\n** 朝觐（以上四条伊斯兰系统一样）\n** 骑士团：贝克塔什教团\n** 圣城：麦加、麦地那、耶路撒冷、巴格达、科尔多瓦\n\n* 特殊宣战理由（伊斯兰系统同）：\n** 穆斯林入侵\n** 单一省份征服\n** 杰哈德圣战\n** 哈里发征讨\n\n* 单位修正（伊斯兰系统同）：\n** 全兵种士气在-66.7%和+49.9%之间浮动\n\n=====异端特点=====\n\n逊尼派的异端为兹克黎派及雅兹迪派。\n\n雅兹迪派圣城为麦加、耶路撒冷、摩苏尔、法尔斯、尼沙普尔。\n\n==== 什叶派Shia ==== \n标志：银色星月与剑\n\n什叶派是世界第二大伊斯兰教派，主要分布于伊朗、也门和叙利亚。该派自称“结党者”，认为只有阿里及他的后裔才有资格成为哈里发，否认前三任哈里发以及后来的哈里发的合法性，反对公议，认为伊玛目可以随着时代改变而对《古兰经》进行新的解释。\n* 宗教领袖：\n** 什叶哈里发\n*** <del>为什么什叶派会有哈里发<ref>一般什叶派称呼自己的宗教领袖为“伊玛目”（引领者）而不是“哈里发”（先知继承者）。历史上唯一使用“哈里发”头衔的什叶派政权是法蒂玛王朝，但该王朝是为了安抚治下的逊尼派教徒而并用“伊玛目”和“哈里发”两头衔，且以“伊玛目”为主头衔，而西方一开始把法蒂玛当成逊尼派阿拉伯帝国的继承国，误认为法蒂玛仍以“哈里发”为主头衔</ref></del>\n*** <del>无脸先知是阿里什叶伊玛目（=自家女婿追随者的引领者）——Jihad for Sweden!!</del>\n\n* 独特机制：\n** 骑士团：阿萨辛（和育碧世界线那个耕耘黑暗服务光明的阿萨辛是两回事，这里的就是一群大麻抽嗨了乱杀人的疯子，添乱大于帮助，有时候玩家扮演的什叶派哈里发都恨不得自己清理门户）\n** 圣城：麦加、麦地那、耶路撒冷、纳杰夫、大马士革\n\n=====异端特点=====\n什叶派的异端为德鲁兹派及胡儒非派。\n\n==== 伊巴底派Ibadi ====\n标志：绿色新月\n\n伊巴底派原本为哈瓦利吉派的小教派，因反对阿里同意隋芬裁决而出走，只认同前二任哈里发，反对哈里发的世袭制和世俗化，后从哈瓦利吉派中分裂出，教义逐渐靠拢逊尼派，当今主要分布于阿曼。\n* 宗教领袖：\n** 伊巴底哈里发\n\n*独特机制：\n** 骑士团：哈鲁里耶派\n** 圣城：麦加、麦地那、耶路撒冷、尼兹瓦、布尔吉\n\n=====异端特点=====\n伊巴底派的异端为哈瓦利及派。\n\n=== 犹太教Israelite与祆教Mazdan ===\n犹太教和祆教虽然相比基督教和伊斯兰教原始，但是他们有完备的教义系统、祭祀系统，所以不能归为原始宗教，没有原始宗教的传教惩罚。此二宗教虽然一开始没有最高宗教领袖，但一旦完成收回应许之地和重建波斯帝国后，二者将会开启自己的宗教系统及骑士团。犹太教在DLC《亚伯拉罕遗产》中升格为可选宗教，祆教在DLC《上古之神》中升格为可选宗教。\n\n==== 犹太教Judaism ====\n标志：七支烛台\n\n世界最早的亚伯拉罕一神教，也是基督教和伊斯兰教的祖先，由亚伯拉罕创造，并由摩西发扬光大。由于不承认耶稣为弥赛亚而被基督教视为异教并加以迫害，也是全游戏中最难以被同化的宗教。全游戏中有两个犹太教国家，可萨汗国和东非阿克苏姆伯爵。\n<del>欧洲小领主：犹太人=500黄金（向犹太商人借贷300+驱逐犹太人200，如果领内有犹太廷臣或领主还能获得更多）</del>\n\n* 宗教领袖\n** 犹太大祭司\n* 独特机制\n** 逾越节：可以通过金钱换取虔诚和宗教权威。\n** 收回应许之地（即耶路撒冷王国法理）后可树立犹太大祭司，建设第三圣殿，并重建以色列王国。\n** 骑士团：奋锐党\n**  圣城：耶路撒冷、大马士革、西奈、佐法尔、哈马丹\n\n=====异端特点=====\n犹太教的异端为撒玛利亚派及卡拉派，均无特殊机制。\n\n==== 祆教Zoroastrian ====\n标志：法拉瓦哈\n\n前波斯帝国的国教，为二元哲学思想宗教，信仰火神阿胡拉·马兹达。波斯帝国灭亡后被伊斯兰教影响下势力逐渐衰微，在CK2里仅剩下凯伦王国一枝独秀。祆教最大的特色即为“血亲圣婚”，领主与自己的女性最近亲（母、姐妹、女儿）结婚会获得手下封臣好感。<del>故祆教也称“妹控教”或“丧失教”或“德国骨科教”。</del>\n\n* 宗教领袖\n** 祆教大祭司\n* 独特机制\n** 统治者可以且应该血亲圣婚，圣婚可获得祆教领主好感\n** 可以从直辖领地选拔平民继承人\n** 可采取天葬\n** 收回所有前波斯帝国领土后可树立祆教大祭司，并宣称自己为“萨奥斯亚特”（救世主）。\n** 骑士团：长生军\n** 圣城：尼沙普尔、锡斯坦、法尔斯、奥罗米亚、巴尔克\n\n=====异端特点=====\n祆教的异端为摩尼教及马兹达克派（共产教派）。\n* 马兹达克派可以找犹太商人借钱。\n\n=== 印度宗教Indian ===\n印度宗教在DLC《印度罗闍》中随着印度次大陆的登场而开启，包括三种宗教：印度教、佛教及耆那教，这三种宗教有分支派别，同一宗教的分支派别之间互相不被视为异端，但印度三种宗教之间相互传教极为困难。\n\n==== 印度教Hinduism ====\n标志：梵文“唵”\n\n印度教是印度地区最早的宗教，为多神教信仰，至今也是印度最主要的宗教。印度教的特点为其种姓制度，游戏中有三个种姓：婆罗门—僧侣、刹帝利—封建领主、吠舍—城市市长或其他平民，外国人加入印度教自动变为第四个种姓首陀罗，不同种姓通婚将自动变为贱民。\n\n* 独特机制：\n** 邻国劫掠（金币不能上船）\n** 种姓制度\n** 诸神守护（一生一次修正能力属性）\n** 纳妾\n** 分支派别（可以选择分支特质）\n** 骑士团：阿周那军众\n** 圣城：乌贾因、德瓦拉卡、马图拉、阿约提亚、瓦拉纳西\n\n* 特殊宣战理由：\n** 普通的圣战\n** 征讨印度宗教（一生一次）\n\n* 单位修正：\n** 全兵种士气+30%\n\n* 分支派别：\n** 湿婆派（效果：每月+0.5威望）\n** 毗湿奴派（效果：+5封臣好感）\n** 性力派（效果：+20%生育）\n** 传统派（效果：每月+0.5虔诚）\n\n==== 佛教Buddhism ====\n标志：佛陀的法轮\n\n佛教由释迦摩尼所创立，反对印度教的种姓论，主张人人平等和自我开创命运，后在印度式微，却在东亚和东南亚发扬光大。\n*独特机制：\n** 学习能力加成（+4）\n**（幼子继承法下）可以指定继承人\n** 女性统治者无惩罚\n** 没有短暂统治惩罚\n** 纳妾\n** 分支派别（可以选择分支特质）\n** 骑士团：无忧王精兵\n** 圣城：德瓦吉里、维地萨、瓦拉纳西、加雅、乌铎迦汉荼\n\n* 特殊宣战理由：\n** 单一省份小圣战\n** 征讨印度宗教（一生一次）\n\n* 分支派别：\n** 大乘佛教（效果：+5封臣好感）\n** 金刚乘佛教（效果：+1体质）\n** 上座部佛教（效果：+1学习）——在佛教+4学习的基础上额外+1\n\n==== 耆那教Jainism ====\n标志：祖师之手\n\n耆那教由筏驮摩那（大雄）所创立，不信神而信先哲和导师，反对宿命论，如今主要流行于西印度地区。此教后来影响并启发了锡克教。\n\n* 独特机制：\n** 提高直辖上限（+3）\n** 封臣好感加成（+30）\n** 和平时获得额外虔诚（+1）\n**（幼子继承法下）可以指定继承人\n** 没有短暂统治惩罚\n** 纳妾\n** 分支派别（可以选择分支特质）\n** 骑士团：勒舍波神牛军\n** 圣城：布米卡、妙音曼陀罗、戈德瓦德、斯里伦格伯德纳、拉杰拉帕\n\n* 特殊宣战理由：\n** 征讨印度宗教（一生一次）\n\n* 分支派别：\n** 空衣派（效果：+1体质）（不穿衣服的）\n** 白衣派（效果：+5封臣好感）——在耆那教+30好感的基础上额外+5（这群人只穿白衣服）\n\n=== 东方宗教Oriental ===\n资料片《玉龙》开放后登场的来自东亚的诸宗教，目前仅开放道教一支。游戏中存在于安西都护府。\n\n==== 道教Taoist ====\n标志：太极阴阳鱼\n\n由老子·李耳创建的道家思想，结合了黄老学说及神仙方术形成的东方传统宗教。由于道教早已世俗化，故没有宗教领袖，也无法发动圣战。\n\n* 独特机制：\n** 纳妾\n** +2财政\n** 可指定幼子继承\n** 无宗教首领，不可发动圣战\n** 分支派别（可以选择分支特质）\n\n* 分支派别：\n** 正一派（-2叛乱，+1军事，+1密谋，-2外交）\n** 全真派（-10%建造时间，+1外交，-25%生育能力，-2军事）\n** 上清派（+1外交，+3知识，-2财政）\n\n=== 原始宗教Pagan ===\n原始宗教大多组织松散，采取部落政体，无法在领地内进行建设，被锁定继承法且转化其他宗教的能力极其低下，在异教徒领地获得补给品数量收到大幅惩罚（异教徒在原始宗教领地也会收到惩罚），但基本都拥有强力的战争理由{{黑幕|楚伐随，随曰：“我无罪也”，楚曰：“我蛮夷也”，大概原始宗教打基督徒和穆斯林就这个感觉}}，而且可以在宗教权威达到50%和占领本教的三处圣地之后进行宗教改革，改革后的原始宗教既保留了强力CB，又失去了锁定法律和转化能力低下的惩罚，面对主流宗教更是如虎添翼。同时原始宗教改革后才可触发建立骑士团剧情。\n\n==== <del>亲爹教</del>日耳曼多神教Germanic ====\n标志：渡鸦\n\n主神为{{黑幕|河神}}奥丁，诞生于斯堪的纳维亚半岛的传奇宗教，由于强悍的掠夺能力加上出身为P社老家瑞典的设定，“亲爹教”成为了早期剧本新手玩家眼中的噩梦。但是随着时代的推移则逐渐式微，至最后剧本中日耳曼多神教彻底消失。\n* 酋长一生可以发动一次对同宗教独立君主的征服战争\n* 可以劫掠任意沿海国家\n* 船只可以在主干河流上通行\n* 改革前只能遵守选举均分继承法\n* 改革前无法圣战，且长时间和平会使领主失去威望\n* 改革后世俗君主成为宗教领袖（英雄王），可以发动大圣战\n* 拥有特殊特质“狂战士”，“维京人”\n* 九年一度的献祭奥丁仪式，可以牺牲俘虏来换取威望和虔诚\n* 圣城：泽兰、布伦瑞克、西兰、乌普兰、瑙马达尔\n* 骑士团：约姆斯维京\n注：约姆斯维京获得法与其他势力不同，不需要教改也可获得，只要控制萨克森地区且有建设空格后约姆斯维京人会提议前来定居，邀请居住即可获得。\n\n==== <del>马王爷</del>长生天Tengri ====\n标志：三叉枪尖\n\n上至匈奴、库曼人，下至蒙古人各个汗国，这些游牧国家信仰的宗教，以最高神腾格里为信仰。《马上贵族》DLC后，长生天加上游牧政体凶猛异常<del>，走哪哪湿，坐哪哪湿</del>，人称“马王爷”。\n* 统治者可以纳妾\n* 可以无限劫掠同宗教领地\n* 可采取天葬\n* 改革前只能遵守强者继承法\n* 改革前长时间的和平会使领主失去威望\n* 改革前只能采取游牧部落政体\n* 改革后可建立长生天大祭司，可以发动大圣战\n* 圣城：伊铁尔、托博尔、克里米亚、锡尔河、奥图克\n* 骑士团：天之骄子\n\n==== <del>王师</del>阿兹特克信仰Aztec ====\nDLC《日落入侵》开启后登场前来<del>解放</del>侵略欧洲的阿兹特克人，一上来即带着数量恐怖的火星兵，故称“王师”，相信由于纳瓦霍尔牺牲自己才成全这个世界，故以活人祭牲。\n\n标志：美洲金字塔\n* 统治者可以纳妾\n* 封臣征召兵没有时限惩罚\n* 可以通过血祭仪式，牺牲俘虏而换取威望及虔诚\n* 改革前只能采用均分继承法\n* 改革前长时间的和平会使领主失去威望\n* 改革后可建立阿兹特克大祭司，可以发动大圣战\n* 圣城：米德塞克斯、罗马、瓦卢瓦、马拉喀什、科尔多瓦<s>意思就是征服全欧洲</s>\n* 骑士团：维齐洛波奇特利教派\n\n==== 诺姆瓦信仰Romuva ====\n波罗的海沿岸的原始信仰\n\n标志：交叉树叶\n* 可以掠夺邻国\n* 在波罗的海地区战斗时有显著加成\n* 改革前只能遵守均分继承法\n* 改革后可建立诺姆瓦大祭司，可以发动大圣战\n* 圣城：鲁根、切米诺、波德拉谢、泽莫格兰、布良斯克\n* 骑士团：佩尔库纳斯精兵\n\n==== 索米信仰Suomenusko ====\n芬兰、西伯利亚地区的原始信仰\n\n标志：鹿\n* 可以掠夺邻国\n* 在芬兰地区战斗时有显著加成\n* 改革前只能遵守均分继承法\n* 改革后可建立索米大祭司，可以发动大圣战\n* 圣城：皮尔姆、梁赞、诺夫哥罗德、沃瑟、斯霍尔\n* 骑士团：卡勒瓦之子\n\n==== 古斯拉夫信仰Slavic ====\n斯拉夫人在接受基督教之前的原始信仰\n\n标志：斯拉夫六芒盾\n* 可以掠夺邻国\n* 在古斯拉夫信仰地区战斗时有显著加成\n* 改革前只能遵守均分继承法\n* 改革后可建立斯拉夫大祭司，可以发动大圣战\n* 圣城：诺夫哥罗德、基辅、普罗茨克、比尔拉德、鲁根\n* 骑士团：佩龙的战士\n\n==== 非洲巫毒教African ====\n中西非地区在接受伊斯兰教之前的原始泛灵信仰\n\n标志：巫毒面具\n* 可以掠夺邻国\n* 不能发动圣战，但可以发动宗教征讨\n* 改革前只能遵守均分继承法\n* 改革后可以建立巫毒教大祭司，可以发动大圣战\n* 圣城：廷巴克图、马里、马拉喀什、阿特拉斯、迈杰尔达\n* 骑士团：灵魂卫队\n\n==== <del>神主</del>尊日教Zunist ====\n阿富汗地区在对抗阿拉伯帝国时一度兴起的神权国家的国教\n\n标志：太阳<del>赞美太阳</del>\n\n* 可以通过晒太阳获得优秀属性（也可能失能甚至被晒死）\n* 可以将罪犯暴晒至死\n* 改革前只能遵守均分继承法\n* 改革后可以建立尊日教大祭司，可以发动大圣战\n* 圣城：巴格达、博斯特、开罗、木尔坦、喀布里斯坦\n* 骑士团：太阳骑士<del>先有老菊后有天，太阳骑士日神仙</del>\n====苯教Bön====\n西藏帝国在接受佛教之前的原始宗教\n标志：雍仲恰辛\n* 可以掠夺邻国\n* 可以纳妾\n* 允许女性持有寺庙\n* 与其他原始宗教国家相比，苯教人物及地区更难转教\n* 女性可以担任间谍\n* 改革前只能遵守均分继承法\n* 改革后可以建立神圣苯教阶级，可以发动大圣战\n* 圣城：拉萨、于阗、普兰、吉尔吉特、巴尔赫\n* 骑士团：扎拉之子\n\n==== 希腊神系Hellenic ====\n标志：希腊罗马神殿\n\n主神为宙斯/朱庇特，传承于古希腊/罗马帝国的奥林匹斯神系。3.0版本，现已变为可选宗教，希腊系玩家在称帝之后可以选择改变，但会被其他宗教反对，需要内战。769剧本开局时，只有莫奈姆瓦夏地区有此宗教，但是该地区由拜占庭皇帝直辖。\n* 女性成员可以成为祭祀\n* 改革后可建立祭司长老会（Collegium Pontificum），可以发动大圣战\n* 改革前只能遵守均分继承法\n* 骑士团：慕耳弥冬人Myrmidons\n* 圣城：雅典、阿拜多斯、萨洛尼卡、罗马、亚历山大\n\n==== 异教Pagan ====\n标志：异教相锁三角\n\n这里的异教指的是在世界各地，当主要宗教未曾到来时人们的各种信仰，随着历史的推进而逐渐消失，如果改出来的话跟上面那个一样，非常的<big>'''鶸'''</big>。\n* 唯一不可教改的原始宗教。\n\n==其他关键元素==\n===战争===\n#战争必须要有宣战理由（2.8可以无理由获得边界地区，但会付出极大宗教、威信代价）除特殊理由外，常见理由有：要求附属、拥立旁系、索取宣称。\n#如果对方有领导，只能对领导宣战。双方同一领导的除外；除非大圣战，否则领导不能介入属下之间的战争。低级的领主可以对更高级的外国领主宣战。\n#战争前宣战时不可以有已经动员的征招兵\n#过多使用封臣征招兵会大幅降低封臣好感（防御战没有此限制），但不会有其他后果\n#和解对象只能是有目标的那个敌人（即使敌人盟友军力强），不能增加目标\n#必须有亲戚关系才能同盟，同盟拒绝迎战立刻破裂，且损失大量威信，同盟不能在战争中获利，但获得更多威信\n#同信仰的国家可被召唤抵抗圣战，对圣战中的同信仰国家开战损失额外的宗教点\n#十年内侵略同一个国家的，会受到极大的威信惩罚，但对方领导人有更换的除外；上下级之间冷却各自计算。\n#过度侵略会导致各国建立联防，但他们不会发动遏制战争\n#领导人被俘虏会直接失败\n#如果你索取的地区（因为战争等原因）在第三方的控制下，则即使敌人投降，你也无法获得那些地区。\n===密谋===\n#密谋界面中有杀人、收回领地两大密谋\n#杀人阴谋泄露会降低封臣好感\n#在目标身边的阴谋支持者越多、计谋能力越强，阴谋力量越大，阴谋越容易发动与成功{{黑幕|格拉摩根}}\n#领导有权要求属下放弃阴谋，也有权逮捕策划者（前提是在控制区），不会有不良影响。领导有权要求阴谋支持者停止支持。\n#如果没有情报局长，或者情报局长本身参与了阴谋，阴谋就不能被领导发现。\n===与中国的关系===\n在外交距离内的国家可以与中国交流。送出男人/女人可以换取恩惠（送出的人等于死亡），花费恩惠可以要求皇族结婚/要求与中国和平/要求附属于中国（皇帝除外）。可以花费一年的时间去中国交流，付出威望换取恩惠。也可以抢劫中国（耗费兵力）/强迫开放和命令亲属夺权。最后一种会导致中国与你战争，中国的军队数由你的征兵能力决定。中国皇帝不是可以互动的个人。\n==DLC之王==\n十字军之王2又名DLC之王，只因DLC过多。在Steam上，购买本体游戏只需39.99美金，然而买齐所有DLC＋扩展面孔包则需要150+美金，非常可怕。\n然而每一个DLC都有其特殊价值，导致许多玩家一边怒骂坑爹一遍果断买买买{{黑幕|不過還是比不過[[偶像大師|騙錢大師]]、[[初音島|騙錢島]]}}\n\n====伊斯兰之剑====\n第一个DLC，将前作的BOSS伊斯兰领主变为可选，增加伊斯兰教事件组和腐化度设定。\n\n====羅馬的遗产====\n强化拜占庭帝国玩法，增加紫袍概念及修补东西大分裂、重建罗马剧情，东非地图开放。\n\n====落日入侵====\n增加阿兹特克帝国入侵事件。但没有实际的美洲地区。\n\n====共和国====\n可选择商业共和国家族进行游戏，增加贸易站设定，强化外交。\n\n====远古诸神====\n增加867年剧本，可选择原始宗教领主及祆教领主游戏。北欧国家允许开船进入河流。\n\n====亚伯拉罕的遗产====\n强化教廷制度，可选择犹太领主游戏。\n\n====印度罗闍====\n开放印度地图，可选择印度系领主游戏。\n\n====查理曼====\n增加769剧本。引入部落政体，增加总督法和帝国管理法。\n\n====生活之道====\n增加生活重心及其事件组。\n\n====馬背上的帝王====\n中亚及新疆开放，游牧强化，增加陆上丝绸之路。\n\n====御前議會====\n增加枢密院系统和自主雇佣兵系统。王权法、义务法改革大修，儿童教育系统大修。\n\n====死神索债====\n强化健康系统及事件组，增加医院建设与省份繁荣度系统，并使瘟疫对省份繁荣度产生极大影响。\n<del>但这个DLC的真正用意是通过瘟疫和不可思议死亡事件来大量屠杀NPC来达成系统优化</del>\n\n====僧侶與密教徒====\n增加宗教系统可玩性，增加秘密结社与圣遗物<del>宝具</del>系统。\n\n==== 龍之玉座/玉龍/翡翠之龍 ====\n西藏开放，丝绸之路修正，增加<del>向</del>中央王朝<del>做狗</del>系统，以及玩家向中国统治者<del>称臣</del>互动。但没有实际的中国地区。\n<del>有克苏鲁神话彩蛋<ref>[https://tieba.baidu.com/p/2903038285 Ck2还有克苏鲁梗 不愧是老神......_十字军之王吧_百度贴吧] [https://tieba.baidu.com/p/3342984435 求问克苏鲁事件的代码_十字军之王吧_百度贴吧]</ref></del>\n\n==== 神圣之战 ====\n允许使用随机地图。原始宗教有武士等级，战争可以提高。增加加冕，改进十字军。改进原始宗教的改革。人物的外表会变化。\n== 外部链接与注释 ==\n<references/>\n{{到維基百科}}\n* [https://tieba.baidu.com/p/3115259100 【喵姆基础资料】CK2全宗教说明完整版（对应版本2.1X）【十字军之王吧】_百度贴吧]\n{{Paradox Interactive}}\n[[分类:瑞典游戏作品]]\n[[Category:Paradox Interactive作品]]\n[[Category:十字军之王系列]]\n[[Category:歷史題材]][[Category:家族題材]]"}}}