{"parse":{"title":"千年战争Aigis/紧急任务/妖魔の女王と戦術の天才","pageid":166839,"wikitext":{"*":"__NOTC__\n{{千年战争Aigis:导航}}\n\n==活动概况==\n名称：妖魔の女王と戦術の天才\n\n类型：牧场\n\n时间：160421~160428\n\n目标单位：{{aigis|5|1|1|天才戦術家ヘレナ}}\n\n倍卡单位：{{aigis|5|0|1|神森の守護妖精スプラ}}（1.7倍攻击，1/2c）\n\n==地图数据==\n{| class=\"wikitable\"\n! 任务名!!难度!!魅力<br />体力!!王子经验!!G(★3)!!初始c/生命!!出击数<br />敌总数!!掉落!!掉落<br />等级!!com\n|-\n| 天才の集団戦術||初级||20<br />1||140||750||10<br />10||8<br />46||铜圣灵x1  花x1<br />  {{aigis|1|0|1|一般兵A（重装）}}||5||-\n|-\n| 天才の機動戦術||初级||25<br />2||180||1125||10<br />10||8<br />43||银圣灵x1   <br />  {{aigis|5|1|1|天才戦術家ヘレナ}}  {{aigis|3|0|1|見習い騎兵ミーシャ}}||6||-\n|-\n| 天才の火力戦術||中级||30<br />4||220||1800||10<br />10||8<br />65||黑圣灵x1  一个魔水晶x1<br />  {{aigis|5|1|1|天才戦術家ヘレナ}}  {{aigis|3|0|1|ドワーフ戦士グスタフ}}||8||-\n|-\n| 天才の中央突破戦術||上级||40<br />5||300||2250||10<br />10||8<br />85||花x2  {{aigis|5|1|1|天才戦術家ヘレナ}}<br />  {{aigis|3|0|1|足軽頭サノスケ}}  {{aigis|3|0|1|弓兵ソーマ}}||10||-\n|-\n| 天才の工作戦術||极级||55<br />7||420||2700||10<br />10||8<br />56||白圣灵x1  {{aigis|5|1|1|天才戦術家ヘレナ}}<br />{{aigis|3|0|1|暗殺者セシリー}}  \t{{aigis|3|0|1|\t山賊頭モーティマ}}||15||-\n|-\n| 女王の怒り||神级||90<br />12||580||3960||12<br />10||8<br />100||经验桶  红宝石x2<br />    {{aigis|5|1|1|天才戦術家ヘレナ}}  {{aigis|3|0|1|魔術師パレス}}  ||20||-\n|}\n注：.初见必掉，神图的活动单位必掉。\n\n==对话==\n===天才の集団戦術===\n{{Hide|标题=战斗开始|内容=\n政務官アンナ：王子，根据报告，哥布林集结的地点就是这里\n\n王国兵士ヘクター：前方确认出现哥布林！——那，那完美的队列是什么啊……！？\n\n？？？：来了啊……王子，天时地利人和全都具备，就是现在了！全军出击！\n\n哥布林：嘎嘎！今天，便要，胜利！！\n\n政務官アンナ：王子，哥布林们攻过来了！做好战斗准备吧！\n\n\n\n？？？：上吧，第一队出击，纵队冲锋！！\n\n哥布林：走直线！走直线！\n\n\n\n？？？：第二队前进！展开游牧阵型！！\n\n哥布林：横过来！横过来！\n\n\n\n？？？：还没完呢，第三队跟上！展开鱼鳞阵！！\n\n哥布林：集中！集中！\n\n\n\n？？？：这是杀手锏了，第四队压上去！展开半月阵！！\n\n哥布林：尖尖的！尖尖的！\n}}\n{{Hide|标题=战斗结束|内容=\n？？？：（王子……吗，和传闻一样的强者呢……如果是他的力量的话，说不定……）\n\n政務官アンナ：……敌人撤退了，但是，哥布林们的行动真是奇怪呢……\n\n王国兵士ヘクター：就像是有纪律的军队一样，可以那般流畅地变换阵型，真难想象是哥布林做到的……\n\n暗殺者セシリー：是错觉吗……？刚才指挥哥布林的是……人类吗……？\n\n政務官アンナ：总之不能就这么放着不管，王子，开始追击吧！\n}}\n===天才の機動戦術===\n{{Hide|标题=战斗开始|内容=\n哥布林女王：ヘレナ，没想到你会输呢，天才战术家的称号难道只是摆设吗？\n\n天才戦術家ヘレナ ：……\n\n哥布林女王：既然你的战术那么可靠，就拿出点成果出来啊？那么，我先走啦……唔呼呼\n\n天才戦術家ヘレナ ：（……真是屈辱啊……被她抓在手心里，就这么苟活着……）\n\n\n\n兵士長ユリアン：追上你们了，哥布林们！你们再也逃不掉——哥，哥布林女王！？还有，站在旁边的那个女性到底是……？\n\n金色の盾ベルナール：哥布林女王擅长操控人类，恐怕是催眠了有才能的人类，并带到自己的军队中去了吧\n\n天才戦術家ヘレナ ：编成确认！机动力强的兵种上前线来！用你们的机动打乱对面的阵型吧！（来吧王子，再稍微让我看看你的实力吧……）\n\n政務官アンナ：竟然要人类之间互相战斗……但是……只有一战了呢。王子，准备战斗吧！\n}}\n{{Hide|标题=战斗结束|内容=\n天才戦術家ヘレナ ：这次战斗的目的，是为了摸清对面的实力，必要的情报已经到手了！全军，撤退！\n\n哥布林：嘎嘎！撤退！撤退！\n\n天才戦術家ヘレナ ：（真厉害……王子的力量在我意料之外……既然如此……一定可以赢的……）\n\n金色の盾ベルナール：逃走了吗……但是那位女性，相当的通晓战术呢，竟然可以指挥下等的哥布林做出如此巧妙的行动……\n\n王国兵士ヘクター：感觉哥布林们比起上次战斗更加习惯战术的安排了啊……\n\n政務官アンナ：放着不管的话就很危险了呢……王子，赶紧追上去吧！\n}}\n===天才の火力戦術===\n{{Hide|标题=战斗开始|内容=\n哥布林女王：唔呼呼……挖了这么多坑，这次是想干什么呢？\n\n天才戦術家ヘレナ ：这里有很多空房子，在里面挖洞的话，可以对王子发动奇袭\n\n哥布林：奇袭！奇袭！\n\n天才戦術家ヘレナ ：远程部队将敌人吸引至预定地点，就能将王子一行一网打尽了\n\n哥布林女王：真是不错的战略呢，不愧是天才战术家小姐呢。那么这里就交给你啦，我要去放松放松啦\n\n天才戦術家ヘレナ ：………………走了吗，到底想支配我倒什么时候啊……\n\n\n\n王国兵士ヘクター：前方出现哥布林！\n\n兵士長ユリアン：看来总算是追上了呢，可别放松警惕啊，王子！他们肯定准备了什么等着我们……\n\n政務官アンナ：敌人展开阵型了！果然又是不明确的行动呢……王子，准备战斗吧！\n}}\n{{Hide|标题=战斗结束|内容=\n天才戦術家ヘレナ ：（经过这次战斗，我可以确信我的预感了，正所谓……时机成熟了呢）\n\n王国兵士ヘクター：敌人撤退了！依目前状况来看……想要追击恐怕很困难\n\n王国重歩兵ラセル ：真是漂亮的撤退啊……完全不给人追击的余裕，选择了最佳的路线和时机……\n\n政務官アンナ：敌人的战略也渐渐变得丰富起来了呢，战斗想必也会更加艰难了吧，王子，小心前进吧！\n}}\n===天才の中央突破戦術===\n{{Hide|标题=战斗开始|内容=\n哥布林女王：唔呼呼……哥布林骑士！给我去预定地点呆着\n\n哥布林：嘎嘎！配置，完成！英雄，打倒！\n\n哥布林女王：竟然可以让那些哥布林们这般行动，真像个军队一样我真高兴啊……唔呼呼，那么，这次作战又是什么内容呢？\n\n天才戦術家ヘレナ ：这次是以让王子军的远程部队无力化为目的，配置哥布林骑士让他们特定部队无法发挥全力，封印了他们的远程攻击的话，我们就具备数量优势了，活用密集阵型集中打击，一举拿下\n\n哥布林女王：唔呼呼……好棒的作战呢，但是，你可别忘了你没有退路这件事了，我虽然很温柔，但是生气的时候真的会生气的哟？\n\n天才戦術家ヘレナ ：……我完全理解……这次……这次必将获得胜利，请拭目以待吧\n\n哥布林女王：……唔呼呼，真是不错的表情呢ヘレナ……那我就走啦，在远处看着你的战斗吧……\n\n天才戦術家ヘレナ ：（…………总算是走了吗。呼……我可没说为你带来胜利，给我走着瞧吧……哥布林女王。王子肯定可以打破这个总攻的吧，此战过后哥布林军就完蛋了……！）\n\n王国兵士ヘクター：发现哥布林军队！看来埋伏已久了！\n\n政務官アンナ：敌人攻过来了，王子，准备战斗吧！\n}}\n{{Hide|标题=战斗结束|内容=\n哥布林女王：什么，哥布林军团全灭了！？明明有组织有纪律的说……ヘレナ……这到底是怎么一回事？\n\n天才戦術家ヘレナ ：……如你所见，这已经是我的极限了……既然惨败至此，我也不配做哥布林军的军师了……我会承担责任，离开这个军队的——\n\n哥布林女王：——我不同意\n\n天才戦術家ヘレナ ：……诶？\n\n哥布林女王：我决不允许这种事情哟，ヘレナ……既然是战术家的话就通过战斗来洗刷污名啊。你以为我是为了什么才请你来当军师的啊？我不会手软了……我要出动最新型的骑兽战车，下次一定要把王子打个稀巴烂……唔呼呼……\n\n天才戦術家ヘレナ ：——！？骑兽战车……已经完成了吗！？难道说……你要在这里使用那个东西？（……不妙了，这个地形出动战车的话，王子军就真的要被击溃了……！得赶紧想办法改变战场……不……等等，不改变战场，而是改变战场的地形的话……！）\n}}\n===天才の工作戦術===\n{{Hide|标题=战斗开始|内容=\n哥布林女王：为什么要搬这些碍事的石头来啊！这样不是妨碍到骑兽战车的推进了吗！到底是怎么回事！？\n\n天才戦術家ヘレナ ：到底是怎么回事呢……？……真是不可思议呢，我这无能的战术家完全搞不懂呢\n\n哥布林女王：嘛算啦，只要使用了这个最新的战车的话，就与战术无关了，给我去碾碎王子军！\n\n天才戦術家ヘレナ ：（王子……我只能帮你们到这里了……请务必要取胜啊……）\n\n王国兵士ヘクター：确认敌方军势！……那，那个是！？战，战车！？\n\n政務官アンナ：王子！哥布林将新型兵器投入使用了！请多加小心！\n}}\n{{Hide|标题=战斗结束|内容=\n哥布林女王：最新的骑兽战车竟然输了……哥布林士兵的数量也减少了，暂且撤退吧——只是，有件事必须要做呢。你这个愚蠢的战术家！像你这样的家伙才不配在我的军团里呆着！\n\n天才戦術家ヘレナ ：…………（计画通）\n\n哥布林女王：就因为你的失误，导致我的哥布林军团，还有我的战车全灭了……你懂吗？想你也不会懂吧，毕竟是个蠢货呢。我不想再看到你了……我也不想弄脏自己的手，对了……你给我自尽吧\n\n天才戦術家ヘレナ ：好的，哥布林女王大人，找您说的做。那么……————！！\n\n哥布林女王：唔呼呼……真是个好孩子呢，ヘレナ，最后做的相当干净利落呢，永别了，愚蠢的战术家小姐……唔呼呼……\n\n\n\n天才戦術家ヘレナ ：——走了吗，智障女王，你的催眠我早就挣脱了，那么……英雄的子嗣在哪呢，得去打个招呼呢——哦，在那边啊\n\n王国兵士ヘクター：王子！发现哥布林军中的那位女性了！\n\n兵士長ユリアン：喂！不要靠近啊王国兵士ヘクター！说不定她还被哥布林女王操控着呢！\n\n天才戦術家ヘレナ ：嗯？被操控？你们在说些什么呢，真以为我会这么简单就被操控吗？我可是天才战术家ヘレナ，一切都如我所想，你们干的真不错呢！我就不吝惜给你们称赞好了\n\n政務官アンナ：诶！？没有被操控吗！？能够抵抗那个女王的催眠，到底是怎么回事……？\n\n天才戦術家ヘレナ ：我被强行要求做哥布林军队的军师了呢，如你们所见，多亏了你们，现在我是自由身了——咕……该死……伤口……\n\n政務官アンナ：ヘレナ小姐……！手腕大量出血了……！？马上将她带到可以治疗的地方去吧！到时再详细说明吧\n}}\n===过场===\n{{Hide|标题=过场|内容=\n天才戦術家ヘレナ ：我是ヘレナ，人们称呼我为，天才战术家。首先来说说哥布林女王的事情吧，那家伙为了让部下学会战术一类的事情，想以此增强自己的军队实力。哪怕是下等的魔物，只要有了优秀的军师指挥的话，也能发挥出普通士兵的作用吧，那家伙是这么考虑的。所以它们就盯上了我，我不幸的被抓到了，成了魔物们的军师。一天又一天地被施加催眠术……但我还保留有一丝微弱的意识，我一直在思考着逃离的方法。然后我想到了一个方法，那就是用这把刀割开自己的手腕，让疼痛唤回自己的意识。疼痛让我保持了自我，我就这么在哥布林女王的麾下当着军师，一边期待着和强大的战士的相遇……然后我便遇到了你，王子……几次的交战过后，我已经可以确信了，你一定可以将我解放出来……然后我便假装被操控，指挥着哥布林的军队去送，终于获得了自由。那么，你我相遇便是缘啊，不请我来做你们的军师吗，我在哥布林军队中做军师也积累了不少经验呢，魔物和其他人的情报我都知道不少，这对你来说也是件好事不是么……那么说定了。接下来就请多关照了，有我才队伍里，可不允许失败哟？\n}}\n===女王の怒り===\n{{Hide|标题=战斗开始|内容=\n天才戦術家ヘレナ ：阵型展开！第二队，出击！就这样保持阵型前进……没错，就是这样！嗯，果然还是人类的军队好啊。（能够忍耐住和哥布林的生活总算有了回报……这才是身为军师的真正姿态！此时此刻，我的春天要来了！）\n\n哥布林女王：唔呼呼……相当幸福的样子呢，ヘレナ，我都不知道你有这样的笑容呢\n\n天才戦術家ヘレナ ：……！？哥布林女王，咕，放开我……！\n\n哥布林女王：我竟然被人类给骗了，假装被操控却暗中心怀不轨是重罪哟，好了，我要怎么杀死你才好呢……\n\n王国兵士ヘクター：ヘレナ小姐……！可恶……\n\n哥布林女王：来了呢……王子，不错呢……这次我就拿出实力来对付你吧……感受我力量的绝望吧……唔呼呼\n\n政務官アンナ：这种威压感是什么……！？和至今为止的感觉完全不同……王子，请务必取得胜利，救下ヘレナ小姐吧！\n}}\n{{Hide|标题=战斗结束|内容=\n哥布林女王：——呀啊……咕，真能干呢……你们竟然如此强大……也逼我稍微拿出了点本事了呢\n\n天才戦術家ヘレナ ：你说……稍微？力量的差距，竟然如此明显吗……\n\n哥布林女王：不错哟，这个表情。呜呼呼……今后还要请你们多让我开心开心咯……今天就暂且撤退吧……那么，后会有期吧……唔呼呼……\n\n王国兵士ヘクター：哥布林女王撤退了，ヘレナ小姐，没事吧？\n\n天才戦術家ヘレナ ：当然，不必担心。哥布林女王……不愧是哥布林的女王啊，完全看不透……王子……我决定了，我要在你的军队变得更强，强到不输给哥布林女王的程度……\n\n政務官アンナ：真是可靠呢，王子，与魔物的战争日愈激烈，我们也不可松懈呢。王子，真是辛苦了，那么回城去吧\n}}\n==参考攻略视频==\nn站视频。\n\n天才の工作戦術（极级）：{{sm|sm28680421}}，{{sm|sm28683733}}（铁下2x）\n\n女王の怒り（神级）：{{sm|sm28682451}}\n\n{{千年战争Aigis}}\n\n[[Category:千年战争Aigis活动]]"}}}