{"parse":{"title":"卑弥呼","pageid":170464,"wikitext":{"*":"{{不完整}}\n{{infobox royalty\n|image=Himiko.jpg\n|姓名=卑弥呼女王\n|本名=卑弥呼\n|别号=倭女王、亲魏倭王\n|王位=邪马台国女王\n|统治=约189年~248年\n|生日=约170年\n|逝世日期=约248年（{{age in years|year1=170|year2=248}}岁）\n|逝世地区=日本\n|墓地=箸墓古坟\n|相关图片=否\n}}\n\n\n\n'''卑彌呼'''（日语：ひみこ，170年－248年在位），古代日本[[邪马台国]]的女王。她是在《[[三国志]]》所载和曹魏往来甚密的倭女王，能使鬼道（方术），以妖惑众，年长不嫁。汉桓、灵年间，倭国大乱，母系社会男主虽有汉绶金印不能服众，因而造成倭国之乱，而卑弥呼以鬼道平定内乱登上王位，时年17岁。卑弥呼不参与政事，有弟弟辅佐治理国家。女王居住深宫，仅由一男子出入供奉饮食，有侍婢千人常在其左右。弥生时代日本列岛大小诸候国30多个，卑弥呼女王为了巩固邪马台政权，花费巨大代价交接曹魏，明帝曹叡封卑弥呼为“亲魏倭王”，授其金印。卑弥呼在位七十多年，于九十多岁高龄去世。死后大作冢，四周长百余步，殉葬奴婢百人。\n\n== 简介 ==\n自江户時代起，就有很多關於卑彌呼到底等同於《[[古事記]]》及《[[日本書紀]]》上何人的討論及研究。不論到底何種說法屬實，可以肯定的是，這都會大幅改寫現今所知的日本古代史。\n\n=== [[天照大神]]説 ===\n根據[[天文學]]的計算，大約在卑彌呼過世前後，於247年3月24日和248年9月5日、北九州地區可見到兩次日食。這樣的說法和[[日本神話]]中天照大神躲入天岩戶中，世界因而無光的記載相符合。另外以統計學的方式，利用天皇的平均在位期間推算，也可得到卑彌呼的時代和天照大神的時代重合的計算結果。\n\n因此，松本清張和井澤元彥等人提出了卑彌呼遭暗殺的說法。當日食發生之時，代表侍奉太陽神的[[巫女]]卑彌呼的靈力消失，因而遭到邪馬台國人民加以殺害。這種說法認為，卑彌呼遭暗殺後邪馬台國一時陷入混亂，直到新選出下任侍奉太陽神的巫女臺與才安定下來；這就是《日本書紀》中一度躲入天岩戶的天照大神又重新出來的記載的來源。然而此一暗殺說基於想像的部分過多，因而亦有許多不表認同的意見。\n\n同时，现代日语里「{{lj|{{ruby|卑彌呼|ひみこ}}}}」的读音和「{{lj|{{ruby|日|ひ}}{{ruby|巫女|みこ}}}}」正好相同。\n\n如果卑彌呼的確就是天照大神，那麼邪馬台國就必然位於九州地區。那麼，位於九州的邪馬台國為何又於何時東遷到畿內地區，目前則不得而知。有一說法是東遷即歷史上的神武天皇東征，但尚待進一步研究。\n\n=== 倭迹迹日百袭媛命説 ===\n倭迹迹日百袭媛命於《日本書紀》中又稱為倭迹迹姬命，古事記中則記載為夜麻登登母母曾毗卖命。\n\n傳為《日本書紀》中倭迹迹日百袭媛命的墓，箸墓古墳的後圓部直徑約160米，這和《魏志倭人傳》中「卑彌呼死去 卑彌呼以死 大作冢 徑百余步」的記載相一致。\n\n一直以來，對於上述論點的反駁意見，以箸墓古墳的建造年代約在三世紀末至四世紀初，和卑彌呼所在的時代不符合的說法最為有力。但是最近，使用年輪年代法來推定的考古研究，指出古墳時代的開始年代可能比目前所認為的還要提早。如此一來，上述箸墓古墳的建造年代便有可能上朔至和卑彌呼沒年（248年間）相同的三世紀中期，因而使本學說再度受到注意。\n\n=== 倭姫命説 ===\n日本學者內藤湖南認為，卑彌呼可能是垂仁天皇的皇女倭姬命。\n\n=== 神功皇后説 ===\n《日本書紀·神功皇后紀》中，直接引用了《魏志倭人傳》中關於卑彌呼的相關記載。然而自江戶時代起，就有對於卑彌呼是否真為神功皇后的議論。按照此一學說，邪馬台國必然位於之後大和王權所建立的畿內地區。\n\n反駁意見認為，神功皇后之子應神天皇與其母一同祀於奉祀[[八幡神]]的宇佐神宮（大分縣宇佐市），這與大和王權所在地相距過遠（但亦有意見指出神功·應神時期大和王權和朝鮮半島的來往增加，因而於來往航路的瀨戶內海沿岸設立奉祀神功皇后·應神的八幡宮並無不合理之處）。總之《日本書紀》上的相關記載，現在多被認為是作者為了將大和王權和卑彌呼連為一脈所添加的內容，不應作為史實的參考依據。\n\n=== 熊襲的女酋長説 ===\n本居宣長認為日本自古以來就是獨立自主的國家，無法認同《魏志倭人傳》上卑彌呼向魏朝貢，獲封倭王等記載。宣長因而提出卑彌呼是九州南部熊襲地區的女酋長，自稱倭王並和魏結交；如此就避免了天皇的先祖向中國朝貢的可能性。支持此一學說的還有鶴峰戊申、那珂通世等人，九州說即繼承此學說。\n\n=== 卑弥呼未在日本史留名說 ===\n卑彌呼就是卑彌呼，沒有明確的記載於現今可見的史書上的學說。《魏志倭人傳》上所記載的倭國·邪馬台國的各個事件，在日本本身的史書上全無記載。此種學說因而認為卑彌呼所統治的政權，於3世紀中期～後期之間滅絕，是故沒有必要將卑彌呼及其所統治的邪馬台國對應至現存之史書上。這樣的學說可說是將卑彌呼·邪馬台國相關的問題以比較簡潔的方式加以解決；但是否有足夠證據支持此一學說，則尚待以後研究。然而掌權者操控「歷史」之記載並非不可能，因此即使並無可見史書之記載，亦無法說明真無此人。相對於此，即使記載某人某時做了某事也未必真實。\n\n==登场作品及声优一览==\n*《[[无双大蛇]]》——[[前田沙耶香]]\n*《[[星伽白雪|绯弹的亚里亚]]》——[[高桥美佳子]]\n*《[[英雄战姬:卑弥呼|英雄战姬]]》——[[小仓结衣]]\n*《[[闪灵二人组]]》——[[桑谷夏子]]、[[詹雅菁]]（台配）\n*《[[火之鸟]]》——[[来宫良子]]\n*《[[特异型卑弥呼|扩散性百万亚瑟王]]》——[[雨宫天]]\n*《[[消灭都市]]》——[[五十岚裕美]]\n*《[[出云战记]]》——[[河原木志穗]]\n*《[[愚者信长]]》——[[东山奈央]]\n*《[[弹珠怪物]]》——[[名冢佳织]]\n*《[[一骑当千]]》——[[高桥智秋]]\n*《[[京四郎与永远的天空]]》——[[下屋则子]]\n*《[[惊爆游戏]]》——[[三森铃子]]\n*《[[魔法少女小圆]]》——？？？<ref>在QB对魔法少女的介绍中与埃及艳后、圣女贞德一起作为影响历史的魔法少女的例子出现，无台词</ref>\n* 《[[克鲁赛德战记]]》——？？？\n*《[[三国杀]]》——\n\n===男性状态===\n*《[[恋姬无双]]》——[[秋元羊介]]\n*《[[萌王EX:卑弥呼|萌王EX]]》——？？？\n\n{{日本历史传说人物}}\n\n== 注释与外部链接 ==\n<references />\n*[https://zh.wikipedia.org/wiki/卑弥呼 中文维基]\n[[分类:原型]]"}}}