{"parse":{"title":"厄嘉特","pageid":8590,"wikitext":{"*":"{{LOL_top}}\n{{LOL_英雄\n|image = 魔法少女 厄加特.jpg\n|图片信息= 画师 [[cm:Category:作者:海边的海螺|海边的海螺]] 的作品\n|称号 = 无畏战车<br>The Dreadnought<br>\n|英雄名称 = 厄加特<br>Urgot\n|昵称 = 螃蟹、<s>老徐</s>\n|势力 = 诺克萨斯\n|游戏定位 = 战士、射手\n|萌点 = {{黑幕|<del>[[魔法少女]]</del>}}\n|相关角色 = \n|配音（声优） = [[彭博]]（国服）<br>[[武虎]]（日服）\n}}\n\n{{Cquote|{{Font|size=2.5em|你打不过我的，所以加入我吧，我需要{{ruby|一双好腿|魔法少女}}！}}}}\n\n'''无畏战车·厄加特'''是网络游戏《[[英雄联盟|英雄联萌]]》登场英雄。\n\n== 故事 ==\n被诺克萨斯背叛的厄加特开启了<del>肉山</del>走向人生巅峰的英雄之路\n==简介==\n===皮肤===\n\t\n{{LOL 皮肤|无畏战车 厄加特|深渊巨蟹 厄加特|电锯狂人 厄加特|战地机甲 厄加特}}\n{{hide|标题=旧版皮肤{{color|red|'''慎点'''}}\n|内容=\n{{LOL 皮肤|深渊巨蟹 厄加特(老版)|电锯狂人 厄加特(老版)|战地机甲 厄加特(老版)}}\n}}\n\n=== 背景 ===\n\n{{Hide|标题=官方背景|内容=厄加特曾一度是诺克萨斯强大的处刑人，但这个让他为之杀人如麻的帝国，最后却背叛了他。铁链束缚着他，并迫使他在一个新的地方懂得了力量的真正意义 ——祖安地下深处的监牢矿坑——“沉钩”。后来的一场灾难让祖安城中混乱肆虐，厄加特也借机破土而出，在祖安的地下犯罪世界傲视群雄。曾经奴役他的铁链，现在是他折磨猎物的工具，他会用枪火洗礼自己的第二故乡，肃清那些不配苟活的人，将祖安铸成一座痛苦的熔炉。\n}}\n\n=== 技能 ===\n{{LOL 技能|图标=urgot skill.jpg\n|被动=回响烈焰\n|被动说明=厄加特的普攻和【净除】会周期性地触发他腿上的烈焰喷射，造成{{color|orange|'''{{color|orange|'''物理伤害'''}}'''}}。\n|Q=腐蚀电荷\n|Q说明=发射一个爆炸性的电荷，对爆炸波及到的敌人造成25/70/115/160/205(+0.7){{color|orange|'''物理伤害'''}}和45/50/55/60/65%减速效果，持续1秒。\n伤害：25/70/115/160/205\n减速：45/50/55/60/65%\n冷却时间：12/11/10/9/8\n|W=净除\n|W说明=在4秒里，厄加特每秒射击一个附近的敌人3次，每次射击造成12(+){{color|orange|'''物理伤害'''}}，并锁定近期被他的其它技能伤害过的英雄。 他自身还会获得护盾，吸收60/90/120/150/180(+)伤害。\n\n在开火时，厄加特减少125移动速度但有40%减速抵抗，并且可以穿过小兵和非史诗级野怪。 \n\n施加的攻击特效造成33%伤害。无法暴击。对小兵最小造成伤害。\n护盾：60/90/120/150/180\n每次攻击的伤害：20/24/28/32/36%\n冷却时间：13/12/11/10/9\n|E=鄙弃\n|E说明=厄加特向前冲锋。如果他捕捉一个敌方英雄，他将会停下并将该英雄抛到他身后，造成60/100/140/180/220(+0.5){{color|orange|'''物理伤害'''}}和0.75秒晕眩效果。\n\n非英雄单位会受到相同的伤害并被震开。\n\n无法穿过地形。\n伤害：60/100/140/180/220\n冷却时间：16/15/14/13/12\n|R=超越死亡的恐惧\n|R说明=厄加特发射一个化学钻头来穿刺命中的第一个敌方英雄。造成50/175/300(+0.5){{color|orange|'''物理伤害'''}}。以及最多75%减速效果，持续3秒。\n\n如果目标的生命值在被穿刺状态下跌至25%以下时，厄加特就可以重新施放这个技能，来压制目标并将其拖过来处决。如果在效果结束时目标的生命值低于25%，那么会自动触发处决。\n\n如果厄加特成功处决了一名敌人，那么他会恐惧附近的所有敌人，持续秒。\n伤害：50/175/300\n冷却时间：120/95/70\n}}\n{{LOL 属性\n|攻击力   =55 (+ 4/ 级)\n|攻击速度 =0.60 （+ 4%/ 级）\n|生命值   =585 (+ 88/ 级)\n|生命回复 =8 (+ 1/ 级)\n|魔法值   =300 (+ 45/ 级)\n|魔法回复 =7 (+ 1/ 级)\n|护甲值   =30 (+ 4/ 级)\n|魔法抗性 =32 (+ 1/ 级)\n|移动速度 =330\n|普攻射程 =350\n}}\n\n== 娘化版设定 ==\n[[File: C&s.png|500px|无框|c&s]]\n\n有的人不甘平凡，最后却碌碌无为，有些人奢望平凡，却始终……厄嘉特出生在诺克萨斯边陲的小镇。从很小的时候，厄嘉特梦想就是能够找到一个和父亲一样的人开开心心的度过一生。就这样，怀揣着小小梦想的厄嘉特在平淡等生活中慢慢长大，成为了一位亭亭玉立的少女，而她的美貌，也成为了边陲之地所谈论的焦点。可厄嘉特却从未因此开心过，因为她的美貌不只一次的为她和她的家庭惹上麻烦。为了不再牵连家庭，厄嘉特自愿加入了诺克萨斯的军队，从那天起少女踏上了一条她永远不能回头的路……\n\n刚刚进入新兵连后，来自乡下的厄嘉特便不断的忍受着嫉妒她美貌的战友的欺辱。直到她遇到当时诺克萨斯的精神代表——锐雯。出于同情，锐雯让厄嘉特成为了自己的亲卫。这段时间也是厄嘉特军旅生涯中最快乐的一段时间。而当随着艾欧尼亚侵略战的开始，原本的战争已经变成了单纯的屠杀。善良的厄嘉特面对这样的艾欧尼亚残军根本不能挥动自己手中的武器。面对这样的战争，身为诺克萨斯精神代表的锐雯也开始了动摇。直到一场与艾欧尼亚军队的遭遇战，她们呼叫附近的援军，回应的却是辛吉德的生化炮弹。锐雯和厄嘉特拼命逃离了战场可迎来的却是诺克萨斯军队的伏击。她们终于了解到了这一切都是为了除掉锐雯所设计的。了解真相的二人为了生存冲向了诺克萨斯的军队并成功突围。而为了掩护锐雯的逃离，厄嘉特不再理会锐雯独自1人毅然决然的冲向诺克萨斯军队，为锐雯争取逃亡时间。就这样凭借手中的镰刀和能量枪成功的拖住了诺克萨斯军队，当辛吉德的军队赶到时，厄嘉特的体力早已透支，仅凭着本能般的砍杀阻止着诺克萨斯的军队……厄嘉特作为叛徒被俘虏了。诺克萨斯的高层当得知这一幕后，立即要求辛吉德使用炼金药物，以控制厄嘉特再一次听命与诺克萨斯军队……曾经窥觊与厄嘉特美貌的军官们岂能放弃这放到嘴边的美食……从那天开始，厄嘉特成为了诺克萨斯的玩偶。白天，是战场上恐怖的收割者。晚上，则成为诺克萨斯军队及高层舞会上的公娼。长期的药物侵蚀以及战争使厄嘉特的身体临近崩溃，甚至失去了成为公娼的价值。她已经再也无法承受更多伤害时，残废的厄嘉特成为了诺克萨斯的刽子手……这时候的她双手残废，举步为难。为此诺克萨斯军部特意将她的那柄镰刀做成了她的假肢……\n\n因为厄嘉特有军队背景，所以她经常随同派遣队到其他地方执行判决。由于长时间没有再对厄嘉特使用药物控制，此时的厄嘉特已经渐渐的恢复了自己的意识。当她回忆起被控制期间发生的种种，羞愧和痛苦使她几乎崩溃。而就在此时，前方伏击德玛西亚军队并俘获了德玛西亚皇女——嘉文四世。指挥官要求厄嘉特就地解决他们的俘虏。厄嘉特走到嘉文面前，高高举起了镰刀，嘉文闭上了眼喊出了“长枪之上出真理”的“遗言”。可嘉文等来的没有痛苦，厄嘉特砍断了嘉文身上的绳索释放了嘉文，并在同时劫持了诺克萨斯的指挥官。就在双方对峙期间德玛西亚之力——盖伦带领的无畏先锋出现了。诺克萨斯的军队瞬间被无畏先锋军的钢铁洪流淹没。获救后的嘉文十分感激厄嘉特，并询问她想要什么。而厄嘉特对着嘉文和盖伦微微笑了笑，嘉文发誓她从未看到过如此美丽的笑容。虽然厄嘉特的面容早已失去了曾经的光彩，但这拥有如此纯洁心灵少女的宛然一笑，足以倾国倾城。厄嘉特央求嘉文将她处死。将她的尸体碎裂并分别埋藏。嘉文当然没用同意少女的愿望，并劝说厄嘉特，如果她能够来到德玛西亚，嘉文甚至可以让厄嘉特拥有同她相同的位置……厄嘉特面对嘉文和盖伦的劝说，微微笑了笑用镰刀割破了自己的喉咙……嘉文看到这一幕后，想出手阻止但已经无可挽回。最后，遵从少女的遗愿，分裂的少女的尸身，但却之埋藏在了一处。得以德玛西亚的最高礼仪予以厚葬。而后告别了自己的祖国一人独自去寻找这少女美丽笑容的背后故事……诺克萨斯军方在得知此消息后，立即派军队前来支援，但看到的只有一座少女的坟墓。诺克萨斯军方不甘心少女这样背叛诺克萨斯，决定，让其死亡后也仍需为诺克萨斯效力。将他的尸体逮到了祖安城。在学者斯坦维克·彼利教授提出了复活厄嘉特方案审批成功后。在彼利的实验室里，厄加特拥有了新的却非常可怕的身体。现在她已经变成机器和肉身完美结合的恐怖魔兽。并被注入了永远服从于诺克萨斯的程序……\n\n'''“我一生中曾失信于某位拥有世上最纯洁心灵的少女。不过，没关系，无论有多少次我都会将你打倒，直到你永远不能站起来，到那时，我将以死谢罪以告慰你在天之灵！”嘉雯在第一次看到复活后的厄嘉特说道。'''\n\n\n==台词（中英文对照）==\nDestination received.\n目的地已收到\n\nCannot rest\n不能休息\n\nEnd this misery\n终结这次苦难吧\n\nThey will know fear\n他们会知道害怕的\n\nThe gift of eternal pain\n永恒痛苦的赠品。\n\nSystems ready.\n系统就绪。\n\nThe fortunate will be eradicated\n幸运将会被根除。\n\nExistence is torment\n生存，就是折磨。\n\nHydraulics activated.\n液压系统已开启。\n\nThe loyal heart beats eternal.\n忠诚之心永不停息。\n\nExecute.\n处决！\n\nI detect the presence of scum\n我侦测到渣滓的存在。\n\nOnly I will remain\n只会剩我一个。\n\nThey are condemned.\n他们被判有罪！\n\nMust. Punish.\n必须。惩罚。\n\nDeath is the only escape\n死亡是唯一的解脱。\n\nTime to see my ugly side.\n是时候看我丑陋的一面了。\n\nThere's no coming back from your demise.\n你们会死得很干脆的。\n\nFear? No, I am the mind-killer\n恐惧？不，我是意志的克星。\n\nYou can't beat me, so join me, I need a good pair of legs.\n你打不过我的，所以加入我吧，我需要一双好腿！\n\nEternal life… endless torture\n永恒的生命……无尽的折磨……\n\n\n{{英雄联盟}}\n\n== 外部链接与注释 ==\n<references/>\n*[http://lol.qq.com/web201310/info-defail.shtml?id=Urgot 无畏战车 厄加特]\n\n[[分类:英雄联盟|E]]"}}}