{"parse":{"title":"厕纸","pageid":244013,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=\n|图片说明=\n|其他表述=六一居士第三上\n|用语出处=\n|相关条目=\n}}\n\n'''厕纸'''是对一切质量低下的文章的蔑称，现常用于指代空洞无味、量产且杂多的垃圾小说。\n\n== 本义简介 ==\n本义是上厕所的时候用来清洁卫生的纸张，也可以叫作卫生纸。因为该词有着“厕”的这个前缀，所以基本上就是指在厕所方便后用的纸，不作其他用途。\n\n== 衍生义 ==\n该词由来已久并没有一个明确的时间可以考据，最早可追溯到唐朝时期，因此最早的成型时间已不再具有更多意义。\n\n'''厕纸'''一说出自欧阳修的三上文章说：“钱思公虽生长富贵，而少所嗜好。在西洛时尝语僚属，言平生惟好读书，坐则读经史，卧则读小说，上厕则阅小辞。盖未尝顷刻释卷也。谢希深亦言：宋公垂同在史院，每走厕必挟书以往，讽诵之声琅然，闻于远近，亦笃学如此。余因谓希深曰：余平生所作文章，多在三上，乃马上、枕上、厕上也。盖惟此尤可以属思尔。”其大意就是说，钱思公自称很喜欢读书，各种书片刻不离身。同院的宋公垂也爱读书，就算是上厕所也必定要带着书去。然后欧阳修就对谢希深说自己的文章大多出自“马上”、“枕上”、“厕上”三个片刻的时间里。尽管欧阳修是唐宋古文运动的主要推动者，也多次批判宋初以来受唐朝影响颇深的的浮夸文风，但这里并未明确指出说钱思公、宋公垂这些人片刻不离身的书就是厕纸，但后人解读的时候开始将这几个联系起来了，事实上欧阳修的意思是说要抓紧时间多看多想多学习。而在之后的发展中，因为欧阳修也叫六一居士，所以有人用“六一居士第三上”来指代厕上所作文章，而厕上所作文章的用纸自然就是厕纸了，因此这也被用来讽刺不学无术之人的一通乱写。\n\n在曹雪芹所写《红楼梦》中有着很有趣的一种说法，书中说道：这补天顽石化作通灵宝玉下凡走了一遭，所经之事也就刻在石头上，因怕日久年深字迹模糊，便寻得世上无事之人抄录一番，便找到曹雪芹先生。曹雪芹便如此说道：“说你空，原来你肚里果然空空。既是假雨村言，但无鲁鱼亥豕（错别字）以及背谬矛盾之处，乐得与二三同志，酒余饭饱，雨夕灯窗下，同消寂寞，又不必大人先生品题传世，似你这样寻根问底，便是刻舟求剑，胶柱鼓瑟了。”那空空道人听了，仰天大笑，掷下抄本，飘然而去。一面走着，口中说道：“果然是敷衍荒唐！不但作者不知，抄者不知，并阅者也不知。不过游戏笔墨，陶情适性而已！”按曹先生来看，小说只要没有错别字，自述没有前后矛盾的地方，闲来没事随便读读就是了，而鲁迅则认为这些个种种都不过是供无恶意的闲人以饭后的谈资，但这些人的观点也都不过是自嘲，倘若真有人信以为真了，闲来无事净作厕上阅读，也便不会有更多长进，因为作这类阅读也很少能有细细品味的人。但凡看过一遍就忘的小说也就和用完就丢的厕纸没有更多的区别。\n\n现在这个词常被用来指代量产化的套路小说，比如异世界穿越、网游升级打怪、各种龙傲天等，其中虽不乏精品，但商业化后文章鱼龙混杂，而精品产出慢，一时间各类低质量的小说便如雨后春笋一般混入市场。于是这类往往以小学生写日记一般流水账风格的小说也被频频出版，但因为有着精美的插画而被讽刺为买插画送厕纸。\n\n== 用法举例 ==\n*'''请不要列举任何轻小说作品，以免引起不必要的争论。'''正如一千个读者就有一千个哈姆雷特，即便是不被大多数人所接受的作品依旧会有拥护者。\n*<s>[[神经病之歌]]</s>\n*<s>《月子》（作者：白云）</s>\n\n==真·厕纸==\n[[VOCALOID职人|V家P主]][[ilem]]的[[神经病之歌]]采用了'''真正的厕纸'''制作歌曲视频，被戏称为PaperTV。后来他作的[[达拉崩吧]]再次使用了厕纸制作歌曲视频。\n\n{{萌宅用语}}\n\n== 外部链接 ==\n<references />\n\n[[分类:萌宅用语]]\n[[分类:成句]]"}}}