{"parse":{"title":"Cosplay(名词)","pageid":35181,"wikitext":{"*":"{{急需改进}}\n{{引自其他wiki}}\n{{消歧义|本条目描述=一种自力演绎角色的扮装性质表演艺术行为|另一含义=“Cosplay”相关的其他条目|另一条目名=Cosplay}}\n{{活动信息\n|image=89c92c08gw1et1ulphn45j20xc1e0tj5.jpg\n|活动名称=Cosplay（コスチューム・プレイ）\n|活动别名=costume play、角色扮演、cos、<s>余弦玩、余弦游戏、换装游戏<ref>“真正的换装游戏”大概是指[[换装Play]],与Cosplay是完全不同的概念。</ref></s>\n|活动种类=ACG次文化活动、御宅活动\n|常见举办地=根据活动而定\n|相关作品=《[[现视研]]》《[[幸运星]]》《[[俺妹]]》等\n|相关活动=[[漫展]]、[[同人展]]、[[Comic Market]]\n}}\n\n'''Cosplay'''（日语：コスチューム・プレイ，和製英語：costume play，简称コスプレ/Cosplay）此名称由日本动画家[[高桥伸之]]于1984年假美国洛杉矶举行的世界科幻年会时确立，中文一般亦称“角色扮演”或“角演”，指一种自力演绎角色的扮装性质表演艺术行为。\n\n而当代的Cosplay通常被视为一种次文化活动，扮演的对象角色一般来自动画、漫画、游戏、电玩、轻小说、电影、电视系列剧、特摄、偶像团体、职业、历史故事、社会故事、现实世界中具有传奇性的独特事物（或其拟人化形态）、或是其他自创的有形角色。方法是刻意穿着类似的服饰，加上道具的配搭，化妆造型、身体语言等等参数来模仿该等角色。\n\n参与Cosplay行为的装扮者在日文被称为“コスプレイヤー”（可简称“レイヤー”），中文一般称“角色扮演者”或“角色扮演员”，英文“cosplayer”或简称“[[coser]]”。\n\n==cosplay 发展历史==\n\n===缘起===\n\nCosplay最早的起源可能是来自于对神话传说、民间逸闻等的演绎，以及节日故事、文艺作品、哲理学说、祭祖情节、振奋助兴情节、侧绎愿望诉求、心灵幻想等，并以相应的服饰、道具和情节，把要演绎的角色和内容活灵活现地呈现出来。这些活动通常属於戏剧表演、民俗活动等，严格说来跟今日的Cosplay有很大差别，但仍可以视为Cosplay文化的起源，因Cosplay本就是以模仿各种戏剧或动漫作品的扮装为主轴。\n\n比如说有古希腊祭司们的装扮，继而有两部伟大希腊史诗《伊利亚特》和《奥德赛》的那群活跃于前8世纪的吟游诗人们扮演着别人的角色。前者引变为后世的先知、先见，成功地演绎出神之使徒的存在，而后者则如同是现今话剧的鼻祖，出神入化地演绎出若干英雄事迹。\n欧洲的游牧民族吉普赛人也可以说是最早的一批扮装表演者。每当路经一地，为了生存，他们就透过演出神话传说、民间逸闻、吟游弹唱的方式来获得面包与水，这其中各种演出用的服饰与道具自然是必不可少的装备。\n\n随时随地举行的角色化妆舞会、万圣节游行、新年大游行、国庆日游行活动或特别盛典时中，不少人装扮成节日故事的人物或各类吉祥物，浓厚的扮装文化得以体现。\n\n中国古代的先民也有着历史悠久的扮装文化。具有千年传统的舞龙仪式可以说是其中最具代表性的活动。舞龙在当时往往有两种寓意，一种是祈求上苍降甘露给农田，另一种则有祈求五谷丰登、万象吉祥之意。此活动进行前，首先要选出体格健壮、姿态威武的男性青年若干位，并让他们穿上黄、红色的代表喜庆的服饰（有时为贵族表演时衣服上甚至绣有花纹），按照事先的编舞他们将组成一支或多支舞龙队伍表演出各种方阵图案，并有鼓锣声作为伴奏。到17世纪左右（即明末清初），由舞龙中又繁衍出了舞狮、凤舞龙翔的活动，这些都与以服饰扮装某些角色都有着紧密的联系。\n\n西藏民间神话英雄的中国藏戏、超渡亡魂到极乐净土的印度佛教中的佛事、祭祀山灵神器的日本神道教神社活动，服饰、道具、表演都是这些活动的重要组成元素。\n\n===当代Cosplay发展===\n17世纪时期，耶稣会教士阿塔纳斯珂雪发明魔术幻灯之后成功使动画在中欧地区流行，到1930年代末期和路迪士尼米奇老鼠出现，美国的动画风格才有了一个明确肯定的定义，而史上真正的第一个以动画人物为受扮者的Cosplay也正是出于此时期。米奇老鼠在美国以及全世界均风靡一时。和路迪士尼看准时机适时的在1955年创建了世界上首座迪士尼乐园，同时为了替产品自身作宣传及为更好的吸引游客，和路迪士尼还特别请来员工穿上米奇老鼠服饰以供游客玩赏或是拍照留念。当初这群默默无闻的米奇老鼠装扮者就是当代全世界Cosplay行为的真正始祖。\n\n起初为当时那群在迪士尼乐园中装扮成米奇老鼠、布鲁托、高飞狗、唐老鸭以及其他迪士尼人物制作Cosplay服饰的是和路迪士尼公司早先的道具部。在迪士尼乐园正式成立后不久，和路迪士尼扩大了道具部的规模，不仅要为影视作品制作道具，更负责所有在迪士尼乐园工作所需的Cosplay服饰。早期用作Cosplay的服饰只是一个拥有固定外形的“大纸袋”，缺乏美感和舒适，成品相对也较粗糙，装扮者穿上这种服饰后很容易发生呼吸不畅的现象。纵使如此，此时迪士尼的Cosplay服饰制作已算是拥有了一定的规模。\n\n当代Cosplay最初成形的目的仍是出于一种商业上的形为而并非像现在这样是一种流行品位上的消费。将美国或是更确切的一点说，将迪士尼作为当代Cosplay的真正发源其实还有一个很重要的依据，那就是当时迪士尼卡通人物装扮者们身上所穿着Cosplay服饰的专业制作化。虽然以现在的Cosplay服饰而言，有许多是装扮者们自己所缝制的。但是作为一个当代Cosplay的鼻祖，拥有一个规范并且体系化的服饰制作组织是必要的条件。\n\n1947年漫画之神手冢治虫根据酒井七马原作改编而成的红皮书漫画《新宝岛》锋芒毕露，在日本掀起一股当代连环图漫画的热潮。由此造就了日本整个ACG市场的大繁荣，从而为在日本真正确立ACG（指的是Animations动画、Comics漫画、Games游戏）的地位打下了坚实的基础。恰好正在此时，迪士尼那种所为宣传而作的Cosplay活动被传入日本，有ACG界同好起而模仿，结果就蔚为风潮，成了日本现在ACG界的常态活动。\n\n日本方面，最早的Cosplay出现在1955年左右，当时所谓的Cosplay仅仅只是小童间的一种装扮玩意，但在服饰方面还是颇为讲究。当时不少小童都装扮《月光假面》与《少年杰特》这两部作品的主人公。当时的日本并没有如迪士尼乐园般拥有专门的Cosplay服饰制作单位和行号，装扮者如想要拥有与动画中主人公相同服饰的话就必须先请画家绘好服饰设计图样，然后再到百货公司或裁缝店请师传缝制。现今著名的游戏制作人广井王子小时候Cosplay的服饰设计图，便是请离他家附近很近的一条艺妓街上的那些艺妓为他绘制的。\n\n这种较为粗制的状况一直维持了将近二十年的时间，直至1970年代末至1980年代初日本的ACG经历了探索和成长期之后，此时日本的Cosplay活动在起初是作为看版娘在同人志即卖会而生，为各同好会等场合上活跃气氛的一种即兴节目，后期引申为伴随着动漫展览、游戏发布会上频繁出现。\n\n在1984年美国洛杉矶举行的世界科幻年会上，赴会的日本动画家暨日本艺术工作室“Studio Hard”行政总裁高桥伸之把一种自力演绎角色的扮装性质表演艺术行为正式以一条和制英语词语“Cosplay”来表示，Cosplay因而得名。\n\n到1990年代，日本ACG业界成功举办了大量的动漫画展和游戏展，此时的日本漫画商和电玩公司为了宣传自身产品，在这些游戏展和漫画节中找来一些男男女女装扮成ACG作品中的角色以吸引参展人群。这一招可以说是与当年和路迪士尼开办迪士尼乐园的时引客招数如出一辙，由此可见当代Cosplay的显露成形与蓬勃发展的关键是建立在本身ACG商业化的程度之上，可以说正是将Cosplay作为一种商业上的促销手段，Cosplay其本身才可能得到长足的发展与认识。\n\n就因此，Cosplay文化在ACG界热门化和发扬光大，同时借着各种Cosplay活动、传媒的介绍、互联网有关Cosplay的大量资讯传播等，使Cosplay的自由参与者激增，Cosplay才渐渐得到了真正的、独立的发展，可以说现今世界对Cosplay的理念有相当部份继承于日本的一套。 \n\n更甚者，专门为Cosplay行为而举行的活动也渐渐出现，形式类似化妆舞会，遂民众逐渐能在越来越多的场合中看到该批奇装异服者，并了解到这集服饰、化妆、表演于一体的扮装文化现象──Cosplay。\n\n当代的Cosplay一般以动画、漫画、游戏、电玩、轻小说、电影、电视系列剧、特摄、偶像团体、职业、历史故事、社会故事或是其他自创的有形角色为目标，刻意穿着类似的服饰，加上道具的配搭，化妆造型、身体语言等等参数，以人力扮演成一个“活起来”的角色。\n\n另一种Cosplay主要是对非人类的动物、军事武器、交通工具、土木基建、操作系统、网站等进行拟人化，灌以具智慧的灵魂，并以相应服饰、道具、化妆、身体语言等配套来呈现该等拟人化角色，其中一常见手法乃以萌拟人化形态出场。\n\n===类型与呈现形式===\n\n总括人类历史出现过的Cosplay范畴、类型、来源和性质，大致可定位如下，包括但不限于：\n\n有形像的文艺作品、ACGN(动漫、游戏、电玩、轻小说)、浮文字、影视、电视剧、电影、广告、特摄、偶像团体、艺人、视觉系人物、节目吉祥物、布袋戏、名人、\n\n神话传说、民间逸闻、节日故事、哲理学说、祭祖情节、振奋助兴情节、拟人化（或称“智慧体化”）、萌拟人化、Fursuit（以穿着特定动物外型的全身式皮毛衣 \n\n以扮演演绎特定动物）及基于现实世界、历史故事、社会故事的人、事、物、职业人员、道理等穿的Cosplay\n\n（因应情况，一个角色可以涉及以上多个类型，各不相克）\n\n而以呈现形式而言，也可以分为：\n\n写实的Cosplay\n\n可比喻为类似西方写实画（实用画），旨在尽量复制受扮者之外形与灵魂。\n\n精神形态上的Cosplay\n\n可比喻为类似古代东方以描绘精神形态为旨的图画（非实用画），重点在于服饰与道具能反映受扮者之精神形态、灵魂与心灵诉求，而非完全复制外形，或以文字为基碍再按需要生成外形。当中可能会引用比如二次创作的手法。\n\n（因应情况，而一个角色可以同时涉及以上两种性质）\n\n==范畴定义与用途的争议==\n\n===审视与判断的不同尺度===\n\n由于Cosplay发展形式多样，各派各界人士解读Cosplay的用途与立场，有着不同的差异，但在审视判断方面的尺度大致上有分为两种，也因此形成两大派系：\n\n其中一种尺度以行为作判断条件，只要有关行为与外观（服饰、道具、化妆、身体语言的配搭）含有模仿／扮演某角色（或其变形原体）机能的成份和元素，即予以推断其属于Cosplay。\n\n另一种尺度则以行为、心态与目的并重作判断条件，除须达到上述行为与外观方面的条件外，负责扮演的人员还需要具备明确的思维与意识──“忠于原著与角色，力求在各方面正确地扮演某角色（服饰、道具、化妆、身体语言甚至发型的配搭要完全合乎原著呈示标准，举止、动作、神态等神韵也要完全合乎原著呈示标准，达至“形神俱似”的要求），并在借此表达因出自自身对该角色之热爱而扮演”，而且角色的名份、外形、性格、传奇与情节资料等也需要有具体的直接可靠来源支持并广为人知以便大众随时对照参考，当上述所有条件皆完全符合方予以推断其属于Cosplay。\n\n后者为动画、漫画、游戏、影视、独特打扮歌手等相关产品的拥趸群体派系（以下简称“偶像拥趸派”）把Cosplay品位为一种以“藉在有关感官上模仿角色表达忠于角色的讯息”作为达成欲望手段的兴趣行为时所主要采用。\n\n当个别情况尺度标准使用不当，甚至借此吹毛求疵、指鹿为马，可能会引发争议，比如兴趣性“偶像拥趸派”为力保势力范围情况“一统化”而坚持只使用其尺度与立场来达成净空异己的目的，甚至否认个别类型的Cosplay行为以及一切纯粹“兴趣目的先决”以外的Cosplay行为（比如“商业宣传目的先决”、“宗教仪式目的先决”、“政治目的先决”、“牟利目的先决”、“话剧目的先决”、“戏剧目的先决”、“舞台剧目的先决”、“摄影目的先决”、“卖弄性感色情目的先决”、“为Cosplay而Cosplay”等Cosplay行为）。\n\n===其他争议点===\n\n部份人士认为在人类历史传统上，Cosplay有被用作演绎神话传说、民间逸闻、节日故事、文艺作品、哲理学说、祭祖情节、振奋助兴情节、侧绎愿望诉求、心灵幻想等，并以相应的服饰、道具和情节，把要演绎的角色和内容活灵活现地呈现。而另一部份人士比如“偶像拥趸派”则认为当今常见的Cosplay的用途只能作为纯綷抒发兴趣──出于对于该角色的喜爱而作出的角色扮演行为，与古代角色扮演行为的用途与动机有所出入，而且Cosplay一词乃于1984年方确立，所以认为远至古代的角色扮演行为不应视为Cosplay的一种；而因着对Cosplay的含义、用途与动机的认受程度关系，他们仅视Cosplay起源最多只远至1970年代末至1980年代初看板娘在同人志即卖会出现的历史，并否认类似用途与动机以外的角色扮演行为为Cosplay。\n\n部份人士认为装扮者可以按自己的感兴、知识累积以及其他客观与主观情况，对角色的服饰或配件设计作适量策略性修改或变卦（比如引用二次创作的手法），以方便扮演或表达另类讯息，认为这有利Cosplay的理性与多元发展。而另一部份人士比如“偶像拥趸派”则以忠于原著与角色的精神，不鼓励作此类跟原著呈示有任何修改的角色扮演行为（不论策略性修改或变卦如何），否则将造成他们作出“外观造形不正确”的论点，而不能满足他们观点中一项Cosplay应到位的所有条件。\n\n部份人士认为独创性的“名份”与“情节”是作为角色以Cosplay形式演绎时能达至生动入胜和易观易辨的条件，因此他们会对纯以社会角色（含岗位之独特着装与打扮）、动物外观与脾性为蓝本之Cosplay行为的Cosplay名衔有所保留。\n\n===误区===\n\n在ACG相关活动中，时常会见到数项类似的盛装文化现象同时出现，比如Cosplay扮装文化、 萝莉塔（Lolita，日文中为Rorita）服装服饰风格文化、庞克（Punk）服装服饰风格文化等。\n\nCosplay扮演者所扮演的目标是以历史或图像性文献中的特定角色（或其变形原体）为主，这跟其他盛装现象的法则有所不同。一般认为，在装扮用途上Cosplay行为不是借服装服饰争妍斗丽的手段，而在礼仪上Cosplay活动亦不是任摄影师自把自为的场合。倘民众不了解个中差异，则会易生混淆。 因此，如纯粹穿着指定款式的特定服装，比如萝莉塔（Lolita）、庞克（Punk）、女仆服装、校服（如水手服、英伦校服等）、巫女服、和服浴衣、SD娃娃服、英式连衣裙等等，又或者单单穿着一些于图像性文献中出现过的服饰，却没有扮演某特定角色或复制角色参数到演员身上的意思，则不算是Cosplay。为比如婴儿或动物穿上某角色的服装，但如被穿著者却对有关服装、角色性格与行为等在脑海中不明所以（即没有复制角色参数到演员身上的意思），就与Cosplay在技术上的“自力”条件不符，因此也不算是Cosplay。\n\n===争议事件===\ncosplay不是无视民族感情、道德标准、公序良俗的理由。一个小众的行为如果不能被大众所接受，至少也不能被大众所反感。\n\n部分爱好者将这一行为与援交等恶劣的行为相结合，对爱好者整体的名誉造成了不良影响。\n\n2015年4月，一些人穿日军军服在成都漫展门外拍照，造成恶劣的影响。\n\n2017年5月29日，某漫展两名男子身穿解放军军服向日本漫画形象下跪，遭到广泛的谴责。\n\n2017年8月7日下午，有网友发文称8月3日晚4人穿仿制的日军服装在四行仓库拍照。从披露的他们的话看出，他们不以为耻反以为荣。8日，上海市公安局表示将严查此案。23日，拘留其中三人，另外两人因未成年免于处罚。3月2日，一男子威胁举报人被拘留。\n\n2018年2月20日晚，两名男子穿日本军服在紫金山碉堡拍照。22日，二人分别被拘留。\n{{萌宅用语}}\n==外部链接==\n{{到维基百科}}\n{{到伪基百科|角色扮演}}\n本文以上引自： https://zh.wikipedia.org/wiki/Cosplay\n\n[[分类:萌宅用语]]"}}}