{"parse":{"title":"反烏托邦","pageid":294694,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=Dystopia-1.png\n|图片说明=\n|其他表述=敌托邦\n|用语出处=小说\n|相关条目=\n}}\n\n'''反乌托邦'''（Dystopia），也叫敌托邦，它指一种令人反感，厌恶的社会环境，和“乌托邦”（美好的大同世界）相对应。在大量的创作中，反乌托邦都占据了一席之地，通常在这类作品中作为未来的世界而存在。特点往往是反人类、暴力和恐怖的统治、环境灾难和社会灾难等涉及到人类社会衰退的特征。一些人也会用这个词描述现实中存在的社会。\n\n== 简介 ==\n反乌托邦社会中的问题一般也是创作者关注的问题，比如普遍贫困，信任缺失，恐怖统治和不公正。大部分反乌托邦作品的作者都会从现实的角度去构造反乌托邦社会，得出这个社会的来由。从这些作品中，我们也可以受到警醒。\n\n某些反乌托邦作品也可以被视为乌托邦，比如H.G.威尔斯的《现代乌托邦》。\n\n1921年俄罗斯作家叶夫根尼·扎米亚京在小说《我们》中描写了一个令人不安的末日未来，社会如同机械装置的齿轮一般运作。这本书影响了后来的《1984》（乔治·奥威尔著）和《美丽新世界》（奥尔德斯·赫胥黎著），后两者继续影响着反乌托邦文学至今。在这三者之外，H.G.威尔斯也对这一题材做出了不少贡献——他的小说《当睡者醒来时》和《时间机器》也是反乌托邦文学中的经典。\n\n第二次世界大战的结束和冷战的开幕给人类的精神世界蒙上了阴霾，这反而给反乌托邦作品注入了动力和原型，主题也开始多样化。安东尼·伯吉斯的小说《发条橙》讲述了一个无恶不作的少年犯通过一系列恐怖手段，被压制暴力的故事。同时，对于第三次世界大战和其他灾难的恐惧成为了反乌托邦作品的主题，模糊了反乌托邦和后末日作品之间的界限。不过从中也可以看出，反乌托邦题材能经久不衰的原因就在于其难以置信的多样性和异质性，因为其题材就来自于世界各地不同的现实。作者们对身边所处的环境仔细观察，表达对某一类问题的关切。今天，环境问题，经济问题，健康问题，科技问题也成为了反乌托邦作品中的元素。\n\n女性，未成年人也对反乌托邦作品产生了影响，比如玛格丽特·阿特伍德的《使女的故事》，讲述未来美国成为了极端宗教的国家，女性丧失了所有的权利。同样，YA小说中也有很多以反乌托邦为主题的名作，如《饥饿游戏》，《分歧者》，《地球百子》和《移动迷宫》。\n==共同主题==\n===政治===\nH.G.威尔斯在小说《当睡者醒来时》里描述了一群穷奢极欲，醉生梦死的统治者，而另一位作家杰克·伦敦则在《铁蹄》中描绘了一个狂热而残酷的统治者。奥威尔曾将这两者进行了对比，并认为后者更合情合理。\n\n乌托邦社会往往基于理想主义创造，而反乌托邦作品中往往也会根据理想主义创造一个社会，但是存在致命的缺陷。\n\n一些反乌托邦作品中，主线往往是主角和残酷的反动统治者之间的斗争，如艾伦·摩尔的《V字仇杀队》。\n===经济===\n各种作品中的反乌托邦社会经济可粗分为如下几种。\n#同时存在市场经济和计划经济。\n#黑市猖獗，和市场形成二元对立，或者统治者完全控制了经济。\n#某个大型企业或者集团掌管了经济命脉，甚至控制或取代了政府成为实际上的统治者。{{黑幕|请参考[[邪恶企业]]}}\n===等级化的社会===\n在《[[分歧者]]》中，描述了一个按照派别决定身份的社会。类似的等级化、派别化在其他作品中有所出现。\n===家庭===\n在一些虚构的反乌托邦世界中，家庭已经不复存在，如《华氏451度》，还有些作品中家庭则被边缘化。\n===个人身份===\n反乌托邦的世界中，个人的身份和独立性往往被强行剥夺。\n===宗教===\n在反乌托邦作品中，宗教可能是受害者，也可能是加害者。前者如《美丽新世界》里十字架被砍成T字型（同福特的T型汽车），后者如《使女的故事》里极端基督教政权统治了美国。\n===暴力===\n反乌托邦作品普遍存在暴力，有时暴力几乎演变为一种娱乐，如《发条橙》、《饥饿游戏》等。\n===科学技术===\n以下是一些反乌托邦作品中有关科学技术的主张。\n#科学技术鼓动了人性中的丑恶面。\n#技术损害了人际、社区。\n#滥用技术损害了个人隐私，监视无处不在，贫富差距扩大，权力失去控制。\n#新技术可能是一种倒退（后果更差）。\n#技术发展失控，技术的负面影响过于严重，制造过剩人口，增加失业率。\n#更高的生产效率反而损害了人们的生活质量（制造压力，鼓吹物质主义）。\n#新的技术不能解决旧的问题，反而制造了新的问题。\n#技术破坏大自然、危害人类身体健康。\n===自然环境===\n反乌托邦社会往往以城市为中心，同外界的大自然分隔开，有些反乌托邦世界会严格控制个人和大自然接触。\n\n在以环境为主题的反乌托邦作品中，地球环境已经严重恶化，不再适合人类生活，如《移动迷宫》，《机器人总动员》和《黑客帝国》。\n\n== 衍生类型 ==\n=== 技术反乌托邦 ===\n这类作品中，通常会着重表现技术失控带来的灾难，表达作者对于科技发展过快的忧惧。例如在《格利佛游记:飞岛国篇》中，乔纳森·斯威夫特就构造了一个科技高度发达的飞岛国。飞岛国虽然科技高度发达，但是却不关心人民生活，国王沉溺于幻想和扭曲的研究，却在现实中一事无成。在类似的技术反乌托邦作品中，作者对技术滥用往往也持否定态度。\n=== 环境反乌托邦 ===\n这类作品中，社会往往存在于一个环境恶劣的世界里。作品中通常认为在未来，随着人口激增，环境污染，世界已经濒临毁灭。例如动画《机器人总动员》中，人类制造的垃圾堆满了地球，人类不得不离开地球前往宇宙中生活。当然，也有一些作品中人类成功将恶劣环境变成了生态环境，如《火星三部曲》。\n\n“反环境反乌托邦”是一种比较罕见的题材，它的特点是人类对环境过分保护，或者人类失去了主要的科学技术，不得不在自然环境中艰难求生。\n=== YA小说和反乌托邦 ===\nYA小说和反乌托邦有着比较完美的结合，在YA作品中还会加入大量探讨性别认同，青少年关系的内容，很多YA小说也具有较强的女性主义观念，如劳伦·奥利弗的《爱是一种病》。这类题材目前深受年轻人的欢迎。\n== 用法举例 ==\n{{通用列表提醒|反乌托邦题材}}\n===动画===\n*《[[机器人总动员]]》\n*《[[黑客帝国动画版]]》\n*《[[武士杰克]]》\n*《[[外星入侵者Zim]]》\n*《[[来自新世界]]》\n*《[[未来都市No.6]]》\n*《[[心理测量者]]》\n\n===漫画===\n*《[[V字仇杀队]]》\n*《[[蝙蝠侠:黑暗骑士归来]]》\n*《[[X战警:未来昔日]]》\n*《[[暮狼寻乡]]》\n*《[[攻壳机动队]]》\n*《[[少女终末旅行]]》\n\n===游戏===\n*《[[生化奇兵]]》\n*《[[半条命2]]》\n*《[[看门狗]]》\n*《[[镜之边缘]]》\n*《[[杀出重围:人类革命]]》\n*《[[纪元2070]]》\n*《[[少数幸运儿]]》\n*《[[最终幻想6]]》\n*《[[最终幻想7]]》\n*《[[辐射3]]》\n*《[[超越善恶]]》\n\n===小说===\n*《[[一个人]]》\n*《[[发条橙]]》\n*《[[鲵鱼之乱]]》\n*《[[娱乐至死]]》\n*《[[蝇王]]》\n*《[[和谐]]》\n*《[[这完美的一天]]》\n*《[[钢穴]]》\n*《[[动物庄园]]》\n*《[[我们]]》\n*《[[1984]]》\n*《[[美丽新世界]]》\n*《[[爱是一种病]]》\n*《[[地球百子]]》\n*《[[发条女孩]]》\n*《[[分歧者]]》\n*《华氏451度》\n*《火星三部曲》\n*《[[饥饿游戏]]》\n*《我是传奇》\n*《[[移动迷宫]]》\n*《[[微光城市]]》\n{{科幻}}\n\n== 外部链接 ==\n\n\n[[分类:术语]]"}}}