{"parse":{"title":"召唤师传说","pageid":133609,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题     = 召唤师传说/召唤佐贺\n|image    = Df8e16eef01f3a299ccfefcc9b25bc315d607c83.png\n|图片信息 = SS的LOGO\n|原名     = Summoner Saga（缩写为SS）\n|类型     = Flash游戏\n|平台     = PC\n|开发     = moai666\n|音乐     = Lozer\n|模式     = 回合制战斗\n|发行时间 = \n|相关作品 = Summoner Saga Endless（SSE）\n}}\n\n'''《召唤师传说》'''是[[moai666]]开发的一系列Flash游戏。\n\n\n{{TocHide}}\n\n== 关于译名 ==\n流行的译名“召唤佐贺”实际上是错误的。saga的意思是冒险故事，但同样是日本城市“佐贺”的发音。第一位翻译者将其翻译成了错误的名字，流传开来后就都这么称呼了。\n\n== 剧情引入 ==\n\n故事发生在一个以各个文化神话传说为背景的架空的西幻世界。这个世界有一种职业叫做“召唤师”，他们可以从异世界召唤非人类的生物作为自己的“守护者”，与他们共享力量来战斗。而召唤师有一种分支叫做“屠杀者”，他们以猎杀邪恶的魔物为自己的职业，向召唤师公会领取赏金。\n\n一天，年轻的屠杀者雷和他的守护者米莎像往常一样接到任务出发了。他没有想到的是，这一次的出行开启了他转动的命运之轮……\n\n== 游戏系统 ==\n\n召唤师传说是典型的回合制战斗游戏。每场战斗中，有召唤师回合、守护者回合与敌人回合，每个回合都有一些技能能够使用。\n\n一般来说，召唤师与守护者之间必定是一战一法。\n\n操作方式是全鼠标点选。\n\n==== 数值 ====\n\nHP（Health Point）：经典的生命值，归零或成为负数即败。这个数值没有上限，可以通过治疗或吸血技能升到任意高的数值。\n\nMP（Mana Point）：经典的魔力值，施放魔法和治愈技能需要消耗一定值，可以通过一些技能补充。\n\nSP（Spirit Point）：精神值，即怒槽，在释放某些技能或被攻击时会增加（梅洛迪受攻击会减少），积攒到一定值就会出现SPECIAL的选项，点击即可放出大招\n\n==== 技能选项 ====\n\nATTACK：最经典的“攻击”，一般由战系角色使用，无需任何消耗造成一次伤害，伤害较低，一般能够补充MP。\n\nSKILL：技能，一般由战系角色使用，通过消耗HP释放一次较强攻击，一般能够补充MP与SP。\n\nMAGIC：魔法，一般由法系角色使用，通过消耗MP释放一次较强攻击，有的能补充SP。\n\nHEAL：经典的“治愈”，一般由法系角色使用，消耗MP回复一定量生命值。\n\nSPECIAL：特技，相当于必杀技，消耗SP发动一次高伤攻击（第一章消耗MP），使用后直接进入敌方回合。除第一章外，能够使用SPECIAL之后，召唤师回合的面板会只剩下SPECIAL和WAIT两个选项。\n\n== 名词解释 ==\n\n==== 召唤师（Summoner） ====\n\n召唤师传说世界中的重要职业（仅从剧情上看简直是不是召唤师就是普通人）。\n\n召唤师指掌握了召唤技能，能够召唤出守护者与自己共同作战的人。需要注意的是，召唤师传说世界中的召唤师并不是只会召唤而已，他们大多有各种自己的战斗手段。一个厉害的召唤师往往同时是优秀的战士或者魔法师，他们的强大往往是靠着自己而不是他的守护者。\n\n但是根据某些透露的信息，在与守护者的契约成立时召唤师会分到守护者的力量，或许召唤师的强大也有守护者强大的因素在里面。\n\n==== 守护者（Guardian） ====\n\n应召唤师的召唤，从其他世界前来并与召唤师订立契约而成为其助手的非人类生物。\n\n一般来自天国或者下界，多为现实中各文化神话传说中的怪物乃至神灵。即使是魔物，如果成为了召唤师的守护者也会被与其他的守护者一视同仁，除非那个召唤师本身邪恶。它们的力量一般都强于普通人类。在契约的约束之下，他们一般无法反抗自己的主人，即使那命令是他们抵触的。\n\n越强的召唤师会拥有越强的守护者。尚不清楚是因为强而召唤到了强大的守护者还是因为召唤到了强大的守护者而强。（由于有克里斯的例子在，证据倾向于第二条。）\n\n==== 屠杀者（Slayer） ====\n\n召唤者中的一类特殊人群，以猎杀魔物、解决异常事件为业。不同的召唤师以不同的理由成为屠杀者，有的是觉得酷，有的是想守护别人，有的是追随自己崇拜的人的脚步，还有一些是因为对魔物的刻骨仇恨。\n\n最后一类极端的屠杀者往往在自己的群体里也不怎么受待见，因为他们往往见魔物就杀，不论它是好是坏。这造成了很多悲剧，有时也会无端地引来原本与世无争的强大魔物的仇恨。\n\n==== 魔物（Demon） ====\n\n似乎在召唤师传说世界人们的概念之中，所有非人的生物，凡不是属于天国的都是魔物（迪亚马特就被当成魔物），虽然他们的守护者多半也是魔物。而来自下界的恶魔是其中最为典型的一类。因此许多时候，魔物这个词专指恶魔。\n\n魔物不一定都是邪恶的。虽然，游荡在人类世界的魔物多半没有自己的心智而四处作乱，来自下界的恶魔也多半是邪恶之辈，但其中也不乏善良的个体。\n\n==== 公会（Guild） ====\n\n召唤师公会是召唤师们的组织。有首都的总会与各地的分会，每个公会点都有一个公会长。\n\n公会的存在似乎主要是为召唤师们提供帮助。同时似乎也是接受与魔物有关的委托，派遣屠杀者前往解决并给予屠杀者们报酬的组织。\n\n==== 人类世界（Human World） ====\n\n故事发生的主舞台，召唤师传说世界的“主位面”，是人类生活的地方，有通道与天国和地狱连通以使守护者们能够被召唤。\n\n==== 天国（Celesial） ====\n\n天使生活的地方，目前似乎是由天使长赛拉斐尔（Seraphiel）管辖，有通往人类世界的“天界之门”，由圣兽赛宁利奥（Shining Leo，即利昂）看守。{{黑幕|但是因为天使们大多很规矩，除非有敌入侵这个门也没什么看守的必要。}}\n\n==== 下界（Netherland/Nether Realm） ====\n\n恶魔生活的地方，似乎与一般人类想象的不同也是一个挺正常的世界（都有学校了），只不过里面的生物都很危险。有通往人类世界的“下界之门”，由魔兽刻耳柏洛斯看守。{{黑幕|因为恶魔们都不怎么规矩所以刻路一般不会出现在人类世界}}\n\n==== 首位召唤师（The First Summoner） ====\n\n传说中的第一位召唤师，同时也是最为强大的召唤师（推测此处“First”同时代表“最初”与“最强”）。他教会了其他人类召唤的方法，又因为人类滥用召唤能力进行战争而愤怒。为了停止战争，他通过从某处得来的罪恶晶体制造了最强的守护者——永恒之罪打算以暴制暴，却发现永恒之罪不受他的控制。无奈之下，他只有将永恒之罪封印在罪恶之牢。\n\n==== 永恒之罪（Eternal Sin）====\n\n由首位召唤师以罪恶晶体制造的七位最强守护者的统称，分别代表七宗罪。因为失控而被首位召唤师封印，但在故事发生的五十年前脱出牢狱引发了“黑日事件”。之后，由于其中一员沃尔卡诺的叛变，黑日事件被停止，其余六位被重伤封印。\n\n事实上罪恶晶体还有第八枚，统合着其余的七枚晶体。当八枚晶体完全融合，就会成为“真·永恒之罪”。\n\n==== 真实之门/真实之钥（Gate/Key Of Truth） ====\n\n真实之门是由“晨星”制造的能够实现一切愿望的东西。召唤真实之门需要召唤师的血液，而打开真实之门需要强大能量凝结而成的“真实之钥”。故事发生的五十年前永恒之罪们打算用生命力来制造，而现在沙多想要用“零”的力量来制造。\n\n进入真实之门要实现愿望的话，就必须击败“自己的真实”。如果做不到，自己就会被吞噬。\n\n==== 禁忌之子（Forbidden Child） ====\n\n“当天堂与地狱融为一体，禁忌之子就会诞生，并会带来对所有位面永恒的毁灭，包括天国与下界。”这就是“禁忌之子”的传说。也即，禁忌之子是由天使与下界魔物（一般为恶魔）所生的后代，具有极为强大的、毁灭性的力量。这次故事中的“禁忌之子”指的是米莎。\n\n而强大的力量就来源于光与暗的融合诞生出的“零”的力量，这力量能够抹除一切存在。\n\n== 章节介绍 ==\n\n{{剧透}}\n\n{{color|red|'''严正警告☆不想被剧透得生不如死的话，请不要手贱点开剧情哦~~'''}}\n\n[[File:F9198618367adab4040490a089d4b31c8601e479.jpg|thumb|250px|SS1封面]]\n\n=== 第一章：米莎与雷（Misa & Ray） ===\n\n使用人物：雷·D·赫特波恩（Ray D. Heartburn） & 米莎（Misa）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK || 攻击 || 雷的一次枪击 || 己方MP+5\n|-\n| MAGIC || 天国之雷（Celestial Thunder）|| 米莎的三道雷击 || 消耗20MP\n|-\n| HEAL || 治愈 || 回复生命值 || 消耗15MP，回复25HP\n|-\n| SPECIAL || 超新星（Super Nova）{{黑幕|<del>其实叫极限火花</del>}} || 造成50点伤害（没错是定值） || HP低于30时可发动，消耗30MP\n|}\n\n==== 章节特色 ====\n\n由于是第一章，作者可能并没有想好整个作品的战斗系统基础。游戏里的数值只有HP与MP，SPECIAL通过在HP降到30以下时消耗30MP发动{{黑幕|英雄在濒死时放出大招不是传统吗}}，这是有且仅有一章的设定。\n\n因此，在这一章中最好不要多用MP，因为还得留着放大招。\n\n==== 关卡流程 ====\n\n{{黑幕|封面左上角跳第二关，右上角跳第三关|你还要节操吗？}}\n\n{{Hide|标题=引言|内容=【十五年前，我的小镇被某种神秘的力量摧毁……】\n\n【直到现在，还不知道是什么造成了那场灾难……】\n\n【我失去了我的家人，我的家，以及一切……】\n\n【……但是……我还活着……】}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【雷：好的，我们最后到达了目标的巢穴！米莎，这是我们作为屠杀者的第一份工作，所以让我们做到最好吧！】\n\n【米莎：很抱歉，召唤师先生……但是我们现在该做什么？】\n\n【雷：根据公会提供的信息，这片森林是一只食尸鬼的巢穴，所以我们被要求去打败他。】\n\n【米莎：召唤师先生……这是意味着我们必须杀掉那只食尸鬼吗？】\n\n【雷：嗯……实际上……】\n\n【利昂：我们只是去试着解放那只食尸鬼的灵魂，喵。食尸鬼是灵魂受到诅咒的僵尸，喵。所以，我们必须打败他来从诅咒中解放他的灵魂，喵。】\n\n【雷：是的，是的，我也想这么说。。。】\n\n【米莎：……我会做到最好的。】\n\n【雷：……（真简单……）】\n\n【米莎：顺带一提，食尸鬼长什么样呢？】\n\n【利昂：好吧，他看起来跟我一点也不像，喵！】\n\n【雷：那当然。。。嗯……大概他看起来像是一个已经腐烂的尸体，而且我认为他的脸像是一个骷髅……】\n\n【米莎：就像你后面的那个东西吗？】\n\n【雷：是的，是的，就像这个东西……哇啊啊啊啊啊！！！他来了！！！】}}\n\n第一关敌人：食尸鬼（Ghoul）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注 \n|-\n| 攻击（Attack） || 冲撞 ||  \n|-\n| 剧毒吐息（Poison Breath） || 绿色的吐息 || {{黑幕|并没有毒，名不副实}}\n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【米莎：召唤师先生，我们的下一份工作是什么呢？】\n\n【雷：很久以前，这个地牢是一个邪恶巫师的藏身处，而他的石像鬼仍在这里徘徊。所以打败他就是我们的工作。】\n\n【米莎：为什么我们一定要这么做呢？】\n\n【雷：（又来了。。。）】\n\n【利昂：石像鬼是雕像的怪物，所以他没有灵魂，喵。但他是一个非常危险的怪物。如果你让一只石像鬼到处乱走，他只会攻击人类，喵。】\n\n【米莎：所以……我们没有选择，对吧？……我会试着去找到那只怪物的……】\n\n【雷：喂，猫！你跟米莎是什么关系？】\n\n【利昂：我只是她的猫，喵！！！】\n\n【雷：你看起来不只是那样……】\n\n【利昂：真的吗，喵？】\n\n【米莎：召唤师先生，他来了！！！！！！】}}\n\n第二关敌人：石像鬼（Gargoyle）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 飞起来砸下去 || \n|-\n| 巨岩碎击（Rock Smash） || 召唤一块大石头砸过去 || \n|-\n| 加农火球（Cannon Ball） || 降下一个火球 || \n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【米莎：召唤师先生，现在怎么回事？为什么我们要来像这样可怕的地方？】\n\n【雷：别担心。今天，我们只需要调查从这洞中传出的神秘声音。当我们找到了这声音的来源，我们就可以回家了。】\n\n【米莎：你认为它就这么简单吗？】\n\n【雷：实际上……不！】\n\n【利昂：别想得这么消极，喵。或许你们会找到某些有趣的东西，喵。】\n\n（利昂自顾自往前走，突然雷和米莎被一个魔法阵传送了）\n\n【利昂：噢，不！！！那是黑暗位面之门，喵！！！】\n\n【米莎：……召唤师先生……这是哪？】\n\n【雷：……我也不知道……】\n\n（某个东西出现了）\n\n【雷：（陷入乱码）这啥……！！！】\n\n【巴风特：我是黑暗之神，巴风特。我找你很久了，罗塞琳娜的女儿……】\n\n【米莎：等等！你怎么知道我母亲的名字的……】\n\n【巴风特：下界的所有魔物都知道你的母亲，叛徒罗塞琳娜。】\n\n【米莎：叛徒……？】\n\n【巴风特：你的母亲因为爱上了一个天使而背叛了我们。她同时偷走了我们的“真实之钥”，然后逃到了你们人类的世界……】\n\n【雷：？？（真实之钥？）】\n\n【巴风特：我应当再告诉你一次……你是禁忌之子，你的力量对我们来说太危险了。】\n\n【米莎：……禁忌……之子？】\n\n【巴风特：哈，你不知道吗？你的老师赛拉斐尔也知道这个传说……“当天堂与地狱融为一体，禁忌之子就会诞生，并会带来对所有位面永恒的毁灭，包括天国与下界……”】\n\n【米莎：……不可能……这不可能！即使我有那种力量，我也不会做像那样残忍的事！！！】\n\n【巴风特：我不在乎你说什么……我会在你的力量觉醒前杀了你！】\n\n【雷（拔枪）：我不确定我明白这件事……但作为她的主人，我不会让你碰米莎的！】\n\n【巴风特：雷·D·赫特波恩……你是个蠢人……你知道是什么造成了十五年前的那场灾难吗？那场灾难……是你身后的那个女孩造成的啊……】\n\n【雷：什么？！】\n\n【巴风特：够了！现在，死吧！！！】}}\n\n第三关敌人：巴风特（Baphomet)\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 一次隔空攻击 || {{黑幕|他怎么做到的！}}\n|-\n| 邪恶触摸（Evil Touch） || 从地下伸出暗能量之手攻击 || {{黑幕|<del>不改成触手吗？</del>}}\n|-\n| 黑暗光线（Darkness Shine） || 一个魔法阵，放出黑暗之光 || {{黑幕|魔炮}}\n|}\n\n{{Hide|标题=结局|内容=【巴风特：不……不可能……】\n\n【雷：现在，说出你对于十五年前的灾难所知的一切！！】\n\n【巴风特：雷·D·赫特波恩……你会为保护这禁忌之子而后悔的……如果她的力量觉醒了……那永恒的毁灭……将会……来临……】\n\n【米莎：……】\n\n【雷：……你还没回答我的问题！！】\n\n【巴风特：……我的时间到了……而且很快……我的召唤者……会叫更多的恶魔……来杀你……你无法……逃脱的……】\n\n（巴风特消散{{黑幕|像大魔王一样地死去了呢}}）\n\n【雷：看来我们一起回来了……】\n\n【利昂：喵——！！！再次见到你们俩真高兴，喵！】\n\n【米莎：利昂，我们遇见了一个叫做巴风特的恶魔并且……】\n\n【利昂：……我知道……米莎，或许现在是时候告诉你关于你父母的一切了……】\n\n【雷：哈？喂，猫，你的“喵”哪去了？】\n\n【利昂：雷，你被我们选为米莎的主人是有原因的……】\n\n【米莎：利昂？你身上发生了什么？】\n\n【利昂：你能安静会儿么？】\n\n【米莎：好……好的……】\n\n【利昂：现在，我将告诉你们关于米莎父母、禁忌之子、以及雷的魔法环的一切……】}}\n\n{{Hide|标题=SS1通关彩蛋|内容=\n[[File:51d2f9f40ad162d95b5ff23912dfa9ec8b13cdb9.jpg]]}}\n\n[[File:A71ea8d3fd1f4134aaab4458261f95cad1c85e73.jpg|thumb|250px|SS2封面]]\n\n=== 第二章：魔女与梅洛迪（Lilim & Melody） ===\n\n使用人物：[[梅洛迪·斯诺贝尔]]（Melody Snowbell） & [[莉莉姆（SS）|莉莉姆]]（Lilim）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK || 攻击 || 梅洛迪的两次枪击 || 己方MP+5，SP+15\n|-\n| MAGIC || 幻象之翼（Illusion Wing） || 莉莉姆的三次幻影攻击 || 消耗15MP，己方SP+30\n|-\n| HEAL || 暗黑治愈（Dark Heal） || 回复生命值 || 消耗15MP，己方HP+25，SP+20\n|-\n| SPECIAL || 真实梦魇（Super Nova） || 先吸血，然后三下不多的攻击 || 消耗100SP，己方HP+20\n|}\n\n==== 章节特色 ====\n\n作为第二章，作者在游戏系统设计上有了一些想法改变。\n\n游戏中首次引入了SP，必杀技通过消耗SP来发动。\n\n但大概是还有哪里没想好……本章自机和之后那些受到攻击会增加SP的都不一样，她受到攻击会减少。<del>这就是梅洛迪被认定为M的原因</del>\n\n而为了平衡这一点，本章自机通过释放技能增加SP的速度也远快于之后的自机。<del>我们似乎同样能从这里看出梅洛迪有S属性，真是糟糕的妹子</del>\n\n==== 关卡流程 ====\n\n{{黑幕|封面右上角跳第二关，左上角跳第三关，中间<del>被下限超乎想象的作者设定成可以点（←但是你怎么知道的）</del>直接通关回封面|你还要节操吗？}}\n\n{{Hide|标题=引言|内容=【在那灾难中，十五年前，我失去了我的小镇，我的家，和我最亲爱的家人……】\n\n【我最亲爱的母亲，我的父亲，和我的姐姐……我失去了他们所有人……】\n\n【我知道，无人可以取代他们的地位……】\n\n【……但这是我唯一挣脱悲伤的方式……】}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【梅洛迪：……抱歉，莉莉姆，可能我又让咱俩迷路了……】\n\n【莉莉姆：又？我不明白，为什么你就记不住路呢？你只不过出来买点东西就迷路到这种地方来……你真是个不知羞耻的召唤者啊，梅洛迪。】\n\n【梅洛迪：别这么说！拜托找到回家的路！这是个危险的地方……】\n\n【莉莉姆：啊哈，别担心，我是你的守护者，而你是我的主人。我会为你做到最好的！】\n\n【梅洛迪：嘿嘿，谢谢你，莉莉姆。】\n\n【莉莉姆：小心，梅洛迪！】\n\n【梅洛迪：！！！怪物！！？】\n\n【莉莉姆：这是天蛾人！！一定是因为你的血……你最好离开这里，梅洛迪！】\n\n【梅洛迪：不！！！我跟你一起打败它！】}}\n\n第一关敌人：天蛾人（Mothman）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 用尾针刺过来 || \n|-\n| 螯蜇射线（Sting Beam） || 从尾针发射激光 || 我方SP-10\n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【莉莉姆：啊哈，我们做到了，梅洛迪！！这有点小简单啊，你不觉得吗？】\n\n【梅洛迪：别那么说。其实原则上我很讨厌战斗……】\n\n【雷：嘿，梅洛迪！你在这干什么呢？】\n\n【梅洛迪：雷！来的真巧！哈哈，我们……有点迷路了。】\n\n【雷：又？（哦天啊……）只要一直朝东边走你就能回家了。】\n\n【梅洛迪：谢啦，雷！我们走吧，莉莉姆！】\n\n【莉莉姆：……不，稍等……】\n\n【莉莉姆：梅洛迪！！？你正朝西边走！你走错了！！】\n\n【雷：……她总是这样……】\n\n【米莎：那个女孩……是你的朋友吗，召唤者先生？】\n\n【雷：啊，是的。我们从还是孩子的时候就是朋友了。我们向同一个老师学习召唤师的技能。】\n\n【米莎：然后……那个恶魔女孩……是她的守护者？】\n\n【雷：是啊！她的名字叫莉莉姆。】\n\n【米莎：……我在天国的前辈们总是说所有的魔物都是邪恶的……但她看起来不一样……】\n\n【雷：（啊，我想起来了。米莎的父亲是位天使，但她的母亲是个恶魔……）】\n\n【米莎：召唤者先生……您认为恶魔会表现爱吗？】\n\n【雷：……嗯，当然！】\n\n【雷：好啦！我们的下一站是神秘地穴。我们要去找我们的下一个目标，那只石像鬼了。】\n\n\n\n【梅洛迪：……我在……哪？】\n\n【莉莉姆：梅洛迪！找到你真高兴！】\n\n【梅洛迪：莉莉姆！我……我的家没了！它、它消失了！】\n\n【莉莉姆：（看在……的份上……）你这白痴！你走的是西边而不是东边。这里不是你的小镇！】\n\n【梅洛迪：哈！！？真的！！？哦……我对此很抱歉。】\n\n【？？？：谁在这儿？】\n\n【莉莉姆：哇，是海之妖精……一只塞壬！】\n\n【塞壬：一个人类？带着只恶魔……？（嗯……）你们在我的沙滩上干什么？】\n\n【梅洛迪：等等，冷静！我们只是……】\n\n【塞壬：哦，现在我懂了！你们是我的粉丝！你们是来听我美妙的嗓音的，对吧？】\n\n【莉莉姆：哈！？？】\n\n【塞壬：这是我刚写的歌。我希望你们喜欢……嘿，等等！别走……演唱还没结束呢！】\n\n【梅洛迪：抱歉，但我们没钱来回报你的表演。】\n\n【莉莉姆：嗯……你明白的，我认为如果我们在更热闹的地方演唱我们可以把那些钱赚来。】\n\n【塞壬：……你们让我生气了……】\n\n【梅洛迪：等……等下！！】}}\n\n第二关敌人：[[塞壬(召唤师传说)|塞壬]]（Siren）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 鸟爪攻击 || \n|-\n| 寂静之歌（Silent Song） || 召唤冰攻击，概率沉默 || 我方SP-10\n|-\n| 狂风之歌（Song Of The Wind） || 召唤风攻击 || 我方SP-20\n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【莉莉姆：啊哈，我们又赢了，梅洛迪！！】\n\n【梅洛迪：嘿，别哭……原谅我……我不想伤害你的。】\n\n【莉莉姆：你也太善良了梅洛迪……她可是想杀了你！你没必要向她道歉…………，哈……？！】\n\n【梅洛迪：……一只两脚走路的狗？】\n\n【莉莉姆：……！！！不可能！！那是刻路（Ceru）！！】\n\n（莉莉姆追了过去，梅洛迪跟上）\n\n【塞壬：哦，都去死吧……她们甚至不等到最终合唱！】\n\n\n\n【莉莉姆：啊，该死！你在哪啊，刻路？】\n\n【梅洛迪：莉莉姆！！！你在这干什么啊？那只狗是……什么？】\n\n【莉莉姆：哦，很抱歉没告诉你。那是刻耳柏洛斯，他是我的一个朋友。】\n\n【梅洛迪：刻耳柏洛斯？】\n\n【莉莉姆：是啊，刻耳柏洛斯，下界的守护者。我只是喜欢叫他刻路。】\n\n【梅洛迪：但……但是他其实不属于这个世界吧？】\n\n【莉莉姆：嗯，当然！守护下界的大门是他的工作，而且他不可能离开他的岗位……】\n\n【梅洛迪：或许是一个召唤师把他呼唤到这个世界了呢？】\n\n【莉莉姆：不，那也不可能。没有人能召唤他，因为他与那大门绑定着。】\n\n【梅洛迪：哦，我懂了……】\n\n【莉莉姆：梅洛迪……我有种不好的感觉……】\n\n【梅洛迪：停下，你吓到我了，莉莉姆！】\n\n（场景突变）\n\n【梅洛迪：发……发生什么了！这到底是哪？】\n\n【莉莉姆：这应该是梦之世界！！一定是有人把我们关在了这里！】\n\n【？？？：啊哈哈！现在我逮到你了，莉莉姆……】\n\n【萨可波丝：啊哈哈！打个招呼，还有欢迎来到我的梦之世界！】\n\n【莉莉姆：萨可波丝！！你在这干什么？】\n\n【梅洛迪：你认识她，莉莉姆？】\n\n【莉莉姆：嗯，哼……很不幸，是的。她是我在下界的同学。】\n\n【梅洛迪：哇，恶魔也上学！我还不知道呢！】\n\n【莉莉姆：啊，是的……话说回来，你怎么到这个世界来的，萨可比（Succubi）？】\n\n【萨可波丝：啊，那很容易解释，但我不会告诉你们这种人的。】\n\n【莉莉姆：等等，什么？别装傻了，快告诉我们！】\n\n【萨可波丝：啊哈哈……抱歉，但你得花些代价……如果你真的想知道，就是这样。】\n\n【莉莉姆：绝不！现在别玩了，告诉我，你这蠢X{{黑幕|原文：Stupid Whore}}！】\n\n【萨可波丝：你竟敢那样叫我！我才不是蠢X！】\n\n【莉莉姆：好吧，那让我来证明你的错误。八加七等于？】\n\n【萨可波丝：哈，啥啊？嗯……呒……啊……十六！！】\n\n（沉默）\n\n【萨可波丝：不，等等，别急！是十五！八加七等于十五！】\n\n【莉莉姆：啊哈！你真的是个蠢X！】\n\n【萨可波丝：闭嘴！你要是再那样叫我，我就宰了你，你这小屁孩！】\n\n【莉莉姆：不准说我小！！！】\n\n【梅洛迪：都停停吧，你们两个！】\n\n【莉莉姆：啊啊啊！！这种蠢对话真是够了。就回答那个该死的问题。你怎么会在这里！】\n\n【萨可波丝：只有我能知道，这是你逼我的，小屁孩！】}}\n\n第三关敌人：[[萨可波丝]]（Succubus）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 召唤两只小蝙蝠冲击，最后一脚踢过去 || \n|-\n| 蝙蝠潮（Bat Wave） || 召唤一群蝙蝠 || 我方SP-5\n|-\n| 生命吸取（Life Drain） || 吸血效果 || 自身HP+10，我方SP-5\n|-\n| 摇篮曲（Lullaby） || 概率使我方沉睡 || 不造成伤害，我方SP-5\n|-\n| 美丽梦魇（Beautiful Nightmare） || 吸血效果 || 仅在我方沉睡状态下发动，我方SP-20，自身HP+15{{黑幕|<del>根据魅魔的习性推断这个技能的存在充分体现了这三人的百合属性</del>}}\n|}\n\n{{Hide|标题=结局|内容=（萨可波丝的衣服{{黑幕|<del>因为作者缺乏节操</del>|作者不会封杀我吧}}被炸掉了）\n\n【莉莉姆：啊哈，你看起来真可爱，萨可比！】\n\n【梅洛迪：（真同情她）……嘿，你还好吧？】\n\n【萨可波丝：哦，该死！那可是我最喜欢的套装！】\n\n【莉莉姆：现在回答我的问题……不然我就给你一巴掌……】\n\n【萨可波丝：……啊……抱歉，能再说一遍那个问题吗？】\n\n【莉莉姆：啊啊啊！！！你真是个蠢X！！！你怎么来这个世界的？！告诉我，X！！！】\n\n【萨可波丝：哇啊啊！！冷静冷静！我只是用了下界之门！！】\n\n【莉莉姆：啥！！？】\n\n【萨可波丝：我不知道为什么，但是下界之门打开了一会儿。我看见了那次开放，所以我决定来到这个世界。】\n\n【莉莉姆：嗯，那真奇怪……等等，有多少别的魔物来到这个世界了？】\n\n【萨可波丝：……好吧，我不知道确数，但我觉得那很多……】\n\n【梅洛迪：莉莉姆，我们得把这事告诉所有人！】\n\n【莉莉姆：我知道，但那之前……你能把她送回下界吗？我确实不喜欢她，但由于某些原因，我不希望这个世界的魔兽屠杀者把她杀掉……】\n\n【梅洛迪：（！！！……莉莉姆……）嗯……好吧，交给我！】\n\n【萨可波丝：嘿-嘿，等等！在你把我送回下界之前，给我件衣服穿……】\n\n【莉莉姆：啊哈！抱歉，但现在没有管那些的时间了！（嘿嘿嘿，我又不在乎……）】\n\n【萨可波丝：等等！！不——！！】\n\n【莉莉姆：啊哈！我认为她回到家时会很受欢迎的XD！】\n\n【梅洛迪：……哇……真可怜……】\n\n【凯斯：梅洛迪！！】\n\n（某个男人出现）\n\n【凯斯：……梅洛迪……你似乎总是在旅行时惹麻烦……】\n\n【梅洛迪：哦……凯斯！！……请原谅我……我只是……】\n\n【莉莉姆：嘿，那家伙是个屠杀者，对吧？】\n\n【梅洛迪：嗯，他是……哦！别担心，莉莉姆。他是我的朋友。哦，对了！凯斯，我有些很重要的事要告诉你！】\n\n【凯斯：我猜猜看……关于因某人打开了下界之门而使魔物从门里被释放的？】\n\n【莉莉姆：是啊，而且……等等，你怎么知道的！】\n\n【凯斯：……我的守护者有一双好眼睛。他似乎知道所有发生在他身边的事。梅洛迪，你最好回到镇上并告诉公会长所有的细节。那些魔物和那个门的事就交给我吧。】\n\n【梅洛迪：但、但是……】\n\n【凯斯：……走！现在！！】\n\n【梅洛迪：……好吧……我们走吧莉莉姆。】\n\n【凯斯：梅洛迪！】\n\n【梅洛迪：啊？】\n\n【凯斯：我只说一遍……你不要再当召唤师了。】\n\n【梅洛迪：！！？？】\n\n【凯斯：对你来说这太危险了……而且你没有任何回击的能力。】\n\n【梅洛迪：那不是问题……我又不是屠杀者，杀人又不是我的事。】\n\n【凯斯：……怎样都好。另一件事……你的守护者莉莉姆……我觉得她只会给你带来麻烦。】\n\n【梅洛迪：嘿，别那么说！莉莉姆是我的朋友而且我信任她。她从没有伤害过我。就算她是个恶魔，她和其他的不一样……】\n\n【凯斯：……她不是你妹妹……】\n\n【梅洛迪：！！！！？？？？】\n\n【凯斯：她或许和你妹妹很像，但逝去的人不会再回来，而且没有任何人能够取代他们。】\n\n【梅洛迪：……………………我知道……或许我只是试着去逃避我的悲伤。我选择莉莉姆做我的守护者确实是因为她的个性很像我的妹妹……但是……莉莉姆……她不是我的包袱……她帮了我许多次。对我来说，她就像是家人……】\n\n【凯斯：……………………嗯……随便你吧。】\n\n【莉莉姆：梅洛迪！！你在干什么？我们走！】\n\n【梅洛迪：我得走了。】\n\n【凯斯：当心点……】\n\n（妹子们走了）\n\n【凯斯：……现在出来吧，刻耳柏洛斯！】\n\n【刻耳柏洛斯：天，你是个观察力爆表的召唤师吗？】\n\n【凯斯：……你看起来就像只变异的狗……你真的是刻耳柏洛斯？】\n\n【刻耳柏洛斯：嘛，你觉得呢？】\n\n【凯斯：……赫拉斯瓦尔格尔！】\n\n【赫拉斯瓦尔格尔：……他或许看起来像只蠢狗……但我可以感受到内在的强大力量……我认为他真的是刻耳柏洛斯。】\n\n【凯斯：……好吧，既然你这么说……那么，介意告诉我下界之门是如何被打开的吗？】\n\n【刻耳柏洛斯：我能相信你这样的人吗？】\n\n【凯斯：……这在于你。】\n\n【刻耳柏洛斯：……你听说过“首位召唤师”吗？】\n\n【凯斯：什么？】\n\n【刻耳柏洛斯：他是那个破坏了门的封印，然后又解除了我的封印并释放了我的人。】\n\n【凯斯：…………】\n\n【刻耳柏洛斯：我是有力量来重新关上那扇门，但一些非常具有攻击性的魔物已经从里面出来了。】\n\n【凯斯：……所以，你的计划是？】\n\n【刻耳柏洛斯：我会去自己找到首位召唤师。你是可以不靠我帮忙就打倒那些魔物的。】\n\n【凯斯：……你也是一只魔物。你怎么会关心这事？】\n\n【刻耳柏洛斯：我做这事不是为了你或者人类，但只是为了莉莉姆和她的主人的。】\n\n【凯斯：你真是只有趣的魔物……好吧，我把大门的事交给你而自己去料理那些魔物。顺带一提，谁是“首位召唤师”？】\n\n【刻耳柏洛斯：………………………………他是罪恶的化身……】}}\n\n{{Hide|标题=SS2通关彩蛋|内容=\n[[File:D1d8d8afa40f4bfbedc2a944054f78f0f63618ed.png]]}}\n\n===== 挑战关 =====\n\n提示：挑战关卡在通关后回到封面可以进入。\n\n{{Hide|标题=挑战关前剧情|内容=【莉莉姆：哈？】\n\n【梅洛迪：怎么了，莉莉姆？】\n\n【莉莉姆：呃呃……我只是感觉到一种……】\n\n（场景突变）\n\n【莉莉姆：……很强的魔力……】\n\n【梅洛迪：……我看出来了……】\n\n【莉莉姆：我去！！发生什么了！又是梦境空间吗？！】\n\n【梅洛迪：这又是萨可波丝的魔法……吗？】\n\n【莉莉姆：不！！这个不一样……这个是……】\n\n【？？？：莉莉姆……】\n\n【莉莉姆：妈……妈妈！！所以……你也来到人类世界了？！】\n\n【梅洛迪：什么！！她是你妈妈？！（她看起来好可怕……）】\n\n【莉莉丝：最后，我找到你了，莉莉姆。现在，跟我回家。】\n\n【莉莉姆：哈？！但是……为什么？现在还在放假，不是吗？】\n\n【梅洛迪：哇……恶魔的学校也有假期……】\n\n【莉莉丝：莉莉姆……我在你房间里找到你的考试成绩了。】\n\n【莉莉姆：！！哦不！啊……那是……嗯嗯嗯嗯……（天啊那是我考得最差的一次……）】\n\n【梅洛迪：嗯……恶魔也有考试啊……】\n\n【莉莉丝：现在，跟我走！我得跟你谈谈。】\n\n【莉莉姆：（哦，不……一些巴掌肯定在等着我……）但是……但是……但……哦，对了！！我还得跟我的召唤者保持联系。这是魔物的职责。我们要忠实于我们的联系，对吧？】\n\n【莉莉丝：嗯……我明白……那么，如果我杀了你的主人那么你就自由了……】\n\n【梅洛迪：什、什么！！】\n\n【莉莉姆：妈、妈妈……？你是在开玩笑吧？】\n\n【莉莉丝：我一直是很认真的，莉莉姆！！】}}\n\n挑战关敌人：[[莉莉丝（召唤师传说）|莉莉丝]]（Lilith）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 召唤一条蛇一次吐息 || \n|-\n| 火种（Fire Seed） || 召唤蛇吐出一个小球，落地后火焰伤害 || 我方SP-5\n|-\n| 魔力吸取（Mana Drain） || 吸取魔力 || 我方MP-5 SP-5\n|-\n| 死亡魔力（Death Charm） || 先攻击四次，然后一个总攻击 || 我方SP-5{{黑幕|<del>莉莉丝放这招时体型看起来很胖很大妈</del>|编辑已经死了}}\n|-\n| 暗黑治愈（Dark Heal） || 回复生命 || 自身HP+10\n|}\n\n{{Hide|标题=挑战关结局|内容=【莉莉姆：原谅我，妈妈……你还好吧？】\n\n【莉莉丝：别担心。我还好。很有趣，莉莉姆。你变的更强了……所以，这就是你从人类那里获得的力量……召唤师小姐，你真不错。】\n\n【梅洛迪：呃？嗯……谢、谢谢……】\n\n【莉莉丝：……好吧！莉莉姆，我会允许你在这个世界再待久一些的。】\n\n【莉莉姆：真、真的？！哦，妈妈我爱死你了！】\n\n【莉莉丝：但是等你的假期结束你必须回家……别忘了。】\n\n【莉莉姆：别担心！我会记得的！（或许吧）】\n\n【莉莉丝：召唤师，你的名字是梅洛迪，对吧？……请与我的孩子维持这种关系。】\n\n【梅洛迪：……好的！】\n\n【莉莉丝：回见了……】\n\n【莉莉姆：啊哈，我们最终还是回到了人类世界。】\n\n【梅洛迪：……………………】\n\n【莉莉姆：怎么了，梅洛迪？】\n\n【梅洛迪：所以……等你放完假你就会回到你的世界吗……】\n\n【莉莉姆：梅洛迪……】\n\n【莉莉姆：嘿，别傻了！！我是你的守护者而你是我的主人！如果你呼唤我，我任何时候都会来到你身边！我可以翘课。对于我，你比什么都重要。】\n\n【梅洛迪：……莉莉姆……谢谢！】\n\n【莉莉姆：现在，我们得赶快回到你的小镇。我们得向你们的公会长汇报情况，不是吗？】\n\n【梅洛迪：没错。我们走吧莉莉姆！】\n\n【莉莉姆：耶！走喽！！】}}\n\n{{Hide|标题=打通挑战关后画廊里多出的图（高美高甜注意）|内容=\n\n[[File:F016fed98d1001e9f5eff41bbe0e7bec55e7972a.png|突然超美的莉莉丝和可爱的莉莉姆的母女温馨图~]]}}\n\n[[File:1b4c510fd9f9d72a2654260dd22a2834349bbbe9.jpg|thumb|250px|SS3封面]]\n\n=== 第三章：凯斯与巨鹰（Keith & Hraesvelgr） ===\n\n使用人物：凯斯·拉明通（Keith Lamingtone）{{黑幕|与他的姓最接近的词Lamington意为巧克力椰丝方块蛋糕}}、赫拉斯瓦尔格尔（Hraesvelgr）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK（凯斯） || 攻击 || 一次枪击 || 己方MP+5\n|-\n| SKILL（凯斯） || 手部机枪（Hand Machinegun） || 将机械手变为机枪，六次攻击 || 消耗20HP，己方SP+10 特别版消耗10HP，己方SP+10\n|-\n| MAGIC I（赫拉斯） || 冰箭（Icy Arrows） || 四次冰箭射击 || 消耗15MP，SP+5 特别版消耗15MP，SP+10\n|-\n| MAGIC II（赫拉斯） || 冻结之翼（Frozen Wings） || 冲击，概率冻结（下一回合不行动） || 消耗15MP\n|-\n| HEAL（赫拉斯） || 治愈 || 单体回复生命 || 消耗15MP，单体HP+25\n|-\n| SPECIAL || 绝对零度（The Sub-Zero） || 赫拉斯与枪融合，一次大喷射 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n从本章开始，召唤师与守护者的回合正式区别开来，不再是混在一起作为一个单独的“自机回合”。\n\n这有利也有弊，利在于回合数的增多使玩家得以多次释放技能，而弊在于对HP的控制难度加大（本作中守护者或召唤师其中一人HP归零直接判负）。\n\n{{黑幕|特别是在这一章的主角被公认为最弱自机的情况下}}\n\n==== 关卡流程 ====\n\n{{黑幕|封面左上角跳第二关，右上角跳第三关。|你还要节操吗？}}\n\n{{Hide|标题=引言|内容=【十五年前……当我们的小镇被摧毁……我们遇见了他……】\n\n【他救了我们……他重建了我们的小镇……而且他成为了我们的养父……】\n\n【我们称他为……火焰的召唤师，埃里由……】\n\n【……但是……从两年前起……我们再没有见过他……】}}\n\n{{Hide|标题=引言最后的照片|内容=[[File:12ee150a304e251f4d89d4e8a186c9177e3e53fa.jpg]]}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【刻耳柏洛斯：……你听说过“首位召唤师”吗？】\n\n【刻耳柏洛斯：他是那个打破了我和门的封印并释放了我的人。】\n\n【刻耳柏洛斯：……他是罪恶的化身……】\n\n【凯斯……“首位召唤师”……】\n\n【赫拉斯瓦尔格尔：……你认为怎样，凯斯？】\n\n【凯斯：我不知道……但现在，我们的任务是料理那些从冥界来的魔兽。】\n\n【凯斯：那之后我们才可以寻找那个“首位召唤师”。】\n\n【赫拉斯瓦尔格尔：……那么，你准备好战斗了吗？】\n\n【凯斯：呵，当然！出来吧，魔兽！来吧大眼怪！告诉我你有多强。】\n}}\n\n第一关敌人：库克罗普斯（Cyclops）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 两发手炮，单体攻击 || 这不是机器人吗？\n|-\n| 速射（Rapid Shot） || 速射手炮，两者各攻击三次 || 这不是机器人吗？\n|-\n| 镭射凝视（Lazer Gaze） || 眼中射出一道激光，全体攻击 || 这肯定是机器人吧！\n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【凯斯：赫拉斯瓦尔格尔！你能感觉到另一只魔兽的存在吗？】\n\n【赫拉斯瓦尔格尔：是的……我可以在西边感觉到一股很强的魔力。】\n\n【凯斯：要去西边吗？你能告诉我更多的细节么？】\n\n【赫拉斯瓦尔格尔：在地下室……一个迷宫一样的地下城。】\n\n【凯斯：……（所以是在秘密地下室……）】\n\n【赫拉斯瓦尔格尔：而且另外……我可以感觉到另一个低等级的魔兽……还有一个人类女孩……】\n\n【凯斯：什么？！一个人类？！……我有种不好的感觉……】\n\n\n\n【莉莉姆：梅洛迪！！你在哪？！请回答我！！】\n\n【凯斯：！！所以那是你……】\n\n【凯斯：你是梅洛迪的守护者……发生什么了？！梅洛迪在哪？！】\n\n【莉莉姆：哦……你是……嗯嗯嗯……实际上……】\n\n【凯斯：……她又迷路了？】\n\n【莉莉姆：……是的……】\n\n【凯斯：……（那丫头……她从没变过……）而作为她的守护者，你就让她在这里迷路了？】\n\n【莉莉姆：不！！……我是说……原谅我……我知道这是我的错误……】\n\n【凯斯：如果你意识到这点，你最好回家。像你这样没用的魔兽不能保护梅洛迪的。】\n\n【莉莉姆：……啊……但、但是……】\n\n【凯斯：……别挡路。我会找到她……】\n\n【莉莉姆：等、等等！！我和你一起去！！】\n\n\n\n【梅洛迪：嗯……为什么我记不住我的路……】\n\n【莉莉姆：梅洛迪！！】\n\n【梅洛迪：莉莉姆！】\n\n【凯斯：…………】\n\n【莉莉姆：梅洛迪！！你还好吧？！】\n\n【莉莉姆：原谅我……都是因为我你才……】\n\n【梅洛迪：不用担心，莉莉姆。我还好。这不是你的错。都是我的责任。】\n\n【凯斯：……嗯……】\n\n【梅洛迪：哦，抱歉，凯斯。我刚才没发现……】\n\n【凯斯：啥？！！（你肯定在逗我……）】\n\n【赫拉斯瓦尔格尔：凯斯……我认为现在不是放松的时间……】\n\n【凯斯：……嘿……我知道……】\n\n【梅洛迪：哈？你们在说什么？】\n\n【莉莉姆：？！你、你们在干什么？！！】\n\n【梅洛迪：？！魔兽？！】\n\n【巫妖：灵魂……人类的灵魂……给我人类的灵魂！！！】\n\n【莉莉姆：哦，不！！他是巫妖！】\n\n【凯斯：梅洛迪，逃到镇上吧。向公会长报告一切。我会料理这只魔兽的。】\n\n【梅洛迪：但是，凯斯！你怎么样……】\n\n【凯斯：哈，你肯定在说笑。你觉得我会被这样一坨骨架子干掉？】\n\n【梅洛迪：凯斯……】\n\n【凯斯：我说快走！！】\n\n【梅洛迪：好、好吧……我们走吧莉莉姆！】\n\n【凯斯：莉莉姆！】\n\n【莉莉姆：哈？我吗？】\n\n【凯斯：你明白，你是个低等级的……没用的魔兽，而且你没有足够的力量来保护梅洛迪。但是……梅洛迪她相信你……而且她爱你……如果你想要和她在一起，回应她的信任吧。用你的一切来保护她。】\n\n【莉莉姆：你……谢谢！我保证！！我不会让任何人伤害到梅洛迪的！】\n\n【凯斯：呵……作为一只魔兽她还挺有意思的……好的，现在回归正题！魔兽，如果你现在就打算回家，我会饶你一命。】\n\n【巫妖：人类！！你觉得你是谁？！你不过是我的食物罢了！！】\n\n【赫拉斯瓦尔格尔：这就是他的答案……】\n\n【凯斯：听到这个我很抱歉……】}}\n\n第二关敌人：巫妖\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 闪现攻击，单体 || \n|-\n| 烈火（Mega Fire） || 全体多次火焰攻击 || \n|-\n| 生命吸取（Life Drain） || 吸血攻击，两人各吸取5点 || 自身HP+10\n|-\n| 邪恶触摸（Evil Touch） || 全体攻击 ||\n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【赫拉斯瓦尔格尔：你做到了，凯斯。】\n\n【凯斯：这不重要……梅洛迪和莉莉姆怎样了？】\n\n【赫拉斯瓦尔格尔：她们已经离开了这个地窖，我在她们身边感觉不到魔兽。她们会安全的…………而你有了个访客呢，凯斯。】\n\n【？？？：嘛，那么这场战斗已经结束了，哈？】\n\n【凯斯：……马特……你为什么在这……？】\n\n【马特：嘿，那真是个蠢问题。我是被你家妹子拜托了才来这里的。她说你正处于危险中……哈。】\n\n【凯斯：你是说梅洛迪？……抱歉，她让你来了这种地方。】\n\n【马特：凯斯：看起来你更强了……我真想再看看你怎么干的。】\n\n【凯斯：……你在说什么？】\n\n【马特：嘿嘿，来吧伊弗利特！】\n\n【伊弗利特：赫拉斯瓦尔格尔……我们又见面了……】\n\n【赫拉斯瓦尔格尔：由于某些原因，我很讨厌看见你，伊弗利特。（真TM热……）】\n\n【马特：凯斯！！我要挑战你！来看看谁是更强的，你还是我！】\n\n【凯斯：……我没兴趣……】\n\n【马特：哈？什么？】\n\n【凯斯：现在有个紧急情况。因为某些原因，下界的魔物大量来到我们的世界。作为屠杀者，我们最好去料理它们。如果可以，你把这告诉其他的屠杀者。】\n\n【马特：嘿、嘿！别命令我！你又不是我老板！！】\n\n【赫拉斯瓦尔格尔：凯斯，我感觉到了两只魔物！一直出现在北边而另一只出现在西边。它们是……等级A的魔物！】\n\n【伊弗利特：等级A……有意思……】\n\n【凯斯：听见了？我会去北边，而你去西边来打败那只魔物。】\n\n【马特：我说了别·命·令·我！！】\n\n【凯斯：做你该做的，马特。别让我失望。我们走，赫拉斯瓦尔格尔！】\n\n【马特：嘿，等等！！你以为你丫是谁……】\n\n【伊弗利特：嘎哈哈哈……他们无视了你，马特！】\n\n【马特：闭嘴！！你这只烧着的大猩猩！！这一点也不有趣！！】\n\n\n\n【凯斯：！！嘿，那是雷……他在这搞什么鬼？！】\n\n【赫拉斯瓦尔格尔：抱歉，凯斯。我忘了告诉你他们的事……】\n\n【凯斯：X，他是个低等级屠杀者，如果他和那只等级A的魔物战斗会死的。】\n\n【赫拉斯瓦尔格尔：（……真的……？我不确定，但我可以从那个男孩和他的守护者那里感觉到神秘的力量……也从那只猫身上……）】\n\n【凯斯：我们走！我们得在雷遇上那只等级A的魔物前阻止他。】\n\n【赫拉斯瓦尔格尔：哈？！】\n\n【凯斯：？？哪里不对吗？】\n\n\n\n【凯斯：……这里……是……】\n\n【赫拉斯瓦尔格尔：黑暗位面……有人把我们困在这里了！】\n\n【凯斯：但是，那是谁？】\n\n【赫拉斯瓦尔格尔：……或许你可以问她……】\n\n【？？？：嘿嘿……抱歉，吓到你们了吗？】\n\n【？？？：嗨……很高兴见到你……凯斯先生。欢迎来到我的黑暗位面。】\n\n【凯斯：一个小孩？！】\n\n【赫拉斯瓦尔格尔：（这是啥……？！我可以从她身上感受到很强的力量！！她真的是个人类吗？）】\n\n【？？？：请允许我自我介绍。我的名字是伊露西恩。】\n\n【凯斯：伊露西恩（幻象）？！……那么，你为什么把我们困在这里？】\n\n【伊露西恩：请原谅我，凯斯先生。我不能让您打扰巴风特的事。】\n\n【赫拉斯瓦尔格尔：巴风特？！……那么那个等级A的魔物是巴风特……】\n\n【伊露西恩：嘿嘿，其实巴风特和其他魔物都只是我们的玩具而已，它们在禁忌之子的觉醒中会很有用的。】\n\n【凯斯：禁忌之子……？】\n\n【伊露西恩：哦……您不用担心您的朋友雷·D·赫特波恩。我敢肯定他能够打败巴风特……而禁忌之子也将更加接近于觉醒……】\n\n【凯斯：够了！！我听不懂你在说什么……！！等等……你是……“首位召唤师”吗？】\n\n【伊露西恩：首位召唤师？……哦，你是说沙多先生吗？】\n\n【凯斯：沙多（影）……？】\n\n【伊露西恩：实际上我是为他工作的。他是个非常棒的人。他承诺要让这个世界更加美好而且和平。】\n\n【凯斯：和平，哈？！……那么他为什么打开了下界之门？】\n\n【伊露西恩：抱歉，我们没有选择。那是仅有的让禁忌之子觉醒的方法。我们需要她的力量来打开真实之门。】\n\n【凯斯：真实之门……？（X，我什么都弄不明白……）】\n\n【伊露西恩：凯斯先生，您是高阶召唤师……请加入我们。沙多先生需要您的力量。我敢确定他会给您新的力量的。】\n\n【凯斯：……我想所有人都知道我的答案……我·拒·绝！！！】\n\n【伊露西恩：哈？为什么？你不对生活在一个和平的世界中感兴趣吗？】\n\n【凯斯：抱歉，小屁孩。但我既不信任你也不信任你的沙多先生。但我需要来自你的更多信息。跟我走并告诉我你知道的所有！！】\n\n【伊露西恩：…………真让我失望！出来吧，军团！你可以吃掉他！】\n\n【凯斯：！！！嘿等等！！】\n\n【赫拉斯瓦尔格尔：小心，凯斯！！我感觉到了一股很强的力量！！】\n\n【赫拉斯瓦尔格尔：我真不敢相信……她召唤了这样一只强大的魔兽……】\n\n【凯斯：我X……】\n\n}}\n\n第三关敌人：军团（Legion）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 撞击 || {{黑幕|被这种丑X撞一次绝对是难以忘怀的体验……}}\n|-\n| 精神吸取（Spirit Drain） || 吸收SP || 己身SP+15{{黑幕|有这种招在还玩个头啊！}}\n|-\n| 血腥獠牙（Bloody Fangs） || 两个奇怪的锐物夹击，单体 || 自机SP+10\n|-\n| 灵魂之雨（Soul Rain） || 从地面的魔法阵召唤无数恶灵冲击，最后一次削30血 || 消耗所有SP（100+），我方SP+20{{黑幕|支持互凹以示友好？}}\n|}\n\n{{Hide|标题=结局|内容=【赫拉斯瓦尔格尔：……我们回到正常世界了……】\n\n【凯斯：呵，我想念这里的空气了……等等！！！雷在哪里？！他还活着吗？！】\n\n【赫拉斯瓦尔格尔：冷静点……我在这个洞穴里感觉不到那个男孩和他的守护者……】\n\n【凯斯：什么？！！难道那意味着……】\n\n【赫拉斯瓦尔格尔：但我感觉不到巴风特……他已经死了……】\n\n【凯斯：哈？！】\n\n【赫拉斯瓦尔格尔：我不确定……但可能吧，就像那个幻影女孩说的……】\n\n【凯斯：……雷打败了等级A的魔兽……？你肯定在逗我……X，今天发生的怪事可真多。首位召唤师，伊露西恩，禁忌之子，真实之门，还有雷的消失……我希望我可以得到所有的答案……\n\n\n\n【梅洛迪：凯斯……他还好吧……？】\n\n【莉莉姆：别担心。他是个高阶召唤师。而且那个戴着骷髅头巾的家伙也去帮他了，不是吗？】\n\n【梅洛迪：……但是……】\n\n【莉莉姆：你得相信他，梅洛迪！！】\n\n【梅洛迪：……对啊，谢啦莉莉姆。好吧，我们走。穿过这片森林以后我们就能到小镇上了。】\n\n【莉莉姆：哦是的……顺便这片森林怎么了？这个地方看起来很异常而且可怕……】\n\n【梅洛迪：……这里是一片死去的森林。实际上我们原先的小镇就在这片森林边上。十五年前……当那灾难发生，这片森林和我们的小镇一起化为火海……从那时起，这附近的天空就成了红色，这里的树变成了这个样子……而且没人成功把这里变回正常过……】\n\n【莉莉姆：抱、抱歉……真是个糟糕的问题……】\n\n【梅洛迪：哈哈，你不用道歉。我还好。而且，你最好也了解一下我们的世界。还有问题吗？】\n\n【莉莉姆：…………那个人…………是谁？】\n\n【？？？：你怎么样，梅洛迪？】\n\n【梅洛迪：哦！！公会长！！】\n\n}}\n\n{{Hide|标题=SS3通关彩蛋|内容=[[File:2f030f1001e93901f09269237dec54e737d19672.jpg]]}}\n\n===== 隐藏关 =====\n\n'''提示：据说“特别版”第三章中有隐藏的关卡，并且有截图流出，但编辑尚未发现如何看到，仅作为聪明人能见到的都市传说。'''\n\n{{Hide|标题=隐藏关前剧情|内容=\n\n}}\n\n[[File:9f510fb30f2442a7d6f21bb8d743ad4bd113022a.jpg|thumb|250px|SS4封面]]\n\n=== 第四章：海龙与克里斯（Tiamat & Chris） ===\n\n使用人物：[[迪亚马特(召唤师传说)|迪亚马特]]（Tiamat）、克里斯·柴尔德曼（Chris Childman）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK || 攻击 || 召唤两个冰球，两次打击，概率暴击 || 己方MP+5\n|-\n| SKILL || 冻结之潮（Frozen Wave） || 召唤一片冰锥一路过去，四次攻击 || 消耗10HP，己方MP+5\n|-\n| MAGIC || 大洪水（Mega Flood） || 召唤洪水攻击，最后自愈少量生命 || 消耗15MP，我方HP+10\n|-\n| HEAL || 治愈 || 回复生命 || 消耗15MP，己方HP+30\n|-\n| SPECIAL（克里斯回合使用） || 蓝色爆发（Blue Flare） || 召唤洪水淹没，化为龙形吐息 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n这一章中不注意的话，会以为只有守护者的回合。攻击、技能、魔法与治愈全部由迪亚马特一人{{黑幕|龙}}包揽。\n\n但注意观察的话，可以发现召唤师的回合。克里斯躲在后面，每到他的回合通过WAIT得到额外的5点SP，而当SP攒到100时由他的回合释放必杀。\n\n这个设计足以让玩家们大叹舒心。不用照顾另一个人的HP，特技的释放也在主回合之后，那么在放特技前是补一刀还是回点血随意，实在令人惬意不是么。{{黑幕|<del>这就是废柴的用处</del>}}\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=【召唤师……他们是能够召唤连接其他世界的门扉并能够召唤“守护者”的人……】\n\n【在一千年前，首位召唤师把这种技能教给了许多从者……】\n\n【……但他的从者们……他们把召唤技能用到了错误的地方……】\n\n【……并且……五十年前，首位召唤师的残影苏醒了……】}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【？？？：……迪亚马特……】\n\n【？？？：……迪亚马特！！来我这里！！】\n\n\n\n【迪亚马特：……这个地方……这不可能……召唤者，现身吧！！】\n\n【？？？：……是我……】\n\n【迪亚马特：这个声音……！！你是……！！】\n\n【？？？：……我很高兴你还记得我……】\n\n【迪亚马特：……你想干什么……？】\n\n【？？？：五十年过去了……你仍然期待着你原来的家，对吗？】\n\n【迪亚马特：……】\n\n【？？？：……你最亲爱的家……大洋……它被人类污染了……】\n\n【？？？：迪亚马特……如果你加入我们，我保证会把你的大洋变回神圣的地域，和一万年前一样的……】\n\n【迪亚马特：……我拒绝！！】\n\n【？？？：……为什么？】\n\n【迪亚马特：五十年前……我帮助你实现你的乌托邦，而你也保证了给我们一个新的家园……】\n\n【迪亚马特：但那结局是残酷的毁灭以及……我儿子的死……】\n\n【迪亚马特：……我不是白痴……你只是在利用我……和我的儿子……我不会再相信你了……】\n\n【？？？：……真糟糕……】\n\n【？？？：……但是迪亚马特，你忘了我的特殊能力了……】\n\n【迪亚马特：！！！！】\n\n\n\n【克里斯：好啦！！我的魔法圈准备完毕！！】\n\n【克里斯：这是我的第一次召唤。我希望我会得到一个强大的守护者！】\n\n【克里斯：凯斯说这是一项危险的工作……】\n\n【克里斯：但我可是埃里由大师的学生！我必须相信自己！】\n\n【克里斯：……嘿嘿我想到一个好主意！！我会召唤出一个强大的守护者狠狠吓凯斯一跳！】\n\n【克里斯：好吧！开始我的第一次召唤！！来吧……】\n\n【克里斯：……（等等……我不知道任何召唤者的名字啊……）】\n\n【克里斯：……啊啊！X的，来我这里吧！龙啊！！】\n\n\n\n【克里斯：了、了、了无、龙！？！！】\n\n【迪亚马特：……这个地方……我明白了……】\n\n【克里斯：…………哈？！！？】\n\n【迪亚马特：……这里是人类世界……而……你是我的召唤者吗？】\n\n【迪亚马特：我是海龙迪亚马特。……由于某些原因你救了我的命。……谢谢。】\n\n【克里斯：你、你的命？我不明白，但是…………】\n\n【克里斯：……（她真真真真真火辣！！！今天真是我的幸运日！！）】\n\n【迪亚马特：……小孩……你的名字？】\n\n【克里斯：啊，我叫克里斯。很高兴见到你。】\n\n【克里斯：哦对了！！你被我的魔法阵召唤了，这说明你是我的守护者！！那么从现在起，我就是你的主人了！！】\n\n【迪亚马特：……抱歉孩子，但我对你一点不感兴趣……】\n\n【克里斯：什么？！】\n\n【迪亚马特：你是救了我……但我没理由认你做主人。】\n\n【克里斯：但是……但是……】\n\n【迪亚马特：你最好记住这个……所有人类都是我的敌人。】\n\n【克里斯：哈！！】\n\n【迪亚马特：还请忘了我……】\n\n【克里斯：额……或许今天不是我的幸运日……】\n\n【克里斯：不！！别放弃！这是我得到一个强大而且美丽的守护者的大好机会！我必须跟着她！】\n\n【克里斯：迪亚马特~！！等等我～～～！！！】\n\n\n\n【克里斯：嗯……我很确定她进了这片森林……但她在哪？】\n\n【克里斯：？？？我听见了声音……迪亚马特？是你吗？】\n\n【克里斯：哇啊啊啊啊啊啊啊啊啊啊啊！！！！】\n\n【克里斯：下、下、下、下午好，牛头先生……您饿了吗？哈哈真抱歉，但我没带吃的……】\n\n【克里斯：…………（等等……或许他是打算吃了我……）】\n\n【克里斯：等、等、等等！！等等！！等下啊！！我一点不好吃的！！别吃我！！】\n\n【迪亚马特：哈……你真是个麻烦的孩子。】\n\n【克里斯：迪亚马特！！你是来帮我的吗？！】\n\n【迪亚马特：安静！！你最好躲起来。我在陆地上用不了全力，所以我需要你的精神力来使用特技。】\n\n【克里斯：哦，原谅我吧。】\n\n【迪亚马特：好吧，游戏开始了！】\n}}\n\n第一关敌人：弥诺陶洛斯（Minotaur）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 跳起来一斧子下去 || \n|-\n| 岩石冲击（Rock Smash） || 召唤一块巨石砸 || \n|-\n| 冲射斩击（Shooting Slash） || 从斧子前面射出一个?? || \n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【迪亚马特：嗯……这太简单了。】\n\n【克里斯：哇，酷！！你真的好强啊！！】\n\n【迪亚马特：闭嘴！！你明白你的处境吗？！如果我不来帮你你已经死了！！】\n\n【克里斯：啊……请原谅我……】\n\n【迪亚马特：我现在要走了。别再跟着我了回家吧！】\n\n【克里斯：明、明白……】\n\n\n\n【克里斯：嗯？她掉了什么东西……】\n\n【克里斯：项链？哦……等等。这是迪亚马特的项链……】\n\n【克里斯：………………】\n\n【克里斯：好的！！现在我有个跟着她的理由了！！】\n\n\n\n【克里斯：迪亚马特~你在哪里~？】\n\n【克里斯：X……我怎么会到这种地方来……】\n\n【克里斯：嗯？那是啥？】\n\n【克里斯：雕像……一个女人的……？】\n\n【克里斯：……嘿，这可真火辣！！】\n\n【？？？？：……谢谢你，可爱的孩子……】\n\n\n\n【美杜莎：很高兴见到你。我的名字是美杜莎。欢迎来到我的巢穴。】\n\n【克里斯：哇！！酷诶！！雕像活过来了！！哦，我也很高兴见到你~！！】\n\n【美杜莎：真够笨的……你还不明白你的处境吗？】\n\n\n\n【美杜莎：呼呼……真可爱。我可以用这个雕像来装扮我的洞穴了。】\n\n【迪亚马特：哈！！你又惹了个麻烦！！】\n\n\n\n【迪亚马特：……你可真够笨的……】\n\n\n\n【克里斯：哈？我怎么了？】\n\n【克里斯：哦！！迪亚马特！！最终我找到你了！！】\n\n【迪亚马特：躲后面去……】\n\n【克里斯：哈？】\n\n【迪亚马特：要么躲后面去要么去死！！】\n\n【克里斯：得、得、得、得令！！】\n\n\n\n【迪亚马特：欢迎回来！】\n\n【美杜莎：哦……X你的……真痛！！】\n\n【迪亚马特：所以？你还想来一次吗？】\n\n【美杜莎：你居然敢……！！我会把你变成石头的！！】\n\n【迪亚马特：嘿，你就住在这个小脏洞里吗？可怜的孩子……】\n\n【美杜莎：这跟你没关系！！现在，我生气了！！】\n\n【迪亚马特：你也惹我生气了……等着我打你屁股吧！】\n}}\n\n第二关敌人：美杜莎（Medusa）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 一个媚眼召唤一块小石头砸过去 || \n|-\n| 毒液呼吸（Venom Breath） || 其实我还是很奇怪为什么没有中毒效果…… || \n|-\n| 石化凝视（Syone Gaze） || 概率进入石化状态，不造成伤害 || \n|-\n| 巨石冲击（Rock Smash） || 仅我方石化状态下发动（误）高伤害 ||\n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【迪亚马特：嗯……我觉得作为给这样一个淘气的女孩的惩罚这很合适。】\n\n【克里斯：实际上我还是不太清楚这里发生了什么……】\n\n【迪亚马特：白痴！！那个蛇女孩把你变成了石头！！多亏了我的魔法你才能恢复正常！！】\n\n【克里斯：真、真的？！原谅我……我又给你惹麻烦了……】\n\n【迪亚马特：我说了别跟着我，对吧？下次你再碰上邪恶的怪物我不会再帮你了……】\n\n【迪亚马特：回家去……然后忘掉关于我的事……】\n\n【克里斯：等、等等！！我跟着你是有原因的。】\n\n【克里斯：这是你的项链，对吧？】\n\n【迪亚马特：？！！那是……】\n\n\n\n【克里斯：嘿……迪亚马特，等等！我确定这是你的项链，请收下它！！】\n\n【克里斯：……迪亚马特……我又让你生气了？你很讨厌这条项链吗？】\n\n【迪亚马特：……那不是我的项链……是我儿子的……】\n\n【克里斯：哦……这是你儿子的……呃？】\n\n【克里斯：儿子？！！你已经有个儿子了？！！】\n\n【克里斯：哦……抱歉……我只是有些吃惊……哈哈……那么……你有个儿子……】\n\n【迪亚马特：……他已经死了……他被这个世界的屠杀者杀掉了……】\n\n【克里斯：……听、听到这个我很难过……】\n\n【克里斯：…………那就是你憎恨人类的原因吗……？】\n\n【迪亚马特：不！！！我憎恨人类是因为他们污染了我们的海洋！！】\n\n【迪亚马特：……我儿子的死……是我自己造成的……】\n\n【克里斯：…………？】\n\n【迪亚马特：……抱歉……你还是个孩子……或许这很难理解……】\n\n【克里斯：……（其实我已经十七岁了……）】\n\n【克里斯：……我能问点事吗？】\n\n【迪亚马特：什么？】\n\n【克里斯：如果你厌恶人类，为什么你帮了我两次？】\n\n【迪亚马特：哈？……那是……因为……】\n\n【迪亚马特：……这、这不关你的事！！我想做什么就会去做什么的！！】\n\n【克里斯：哦，就是说你不出于任何理由来帮我？你可真善良！！】\n\n【迪亚马特：善、善良？！等、等等！！这不对！！】\n\n【克里斯：嘿嘿，你慌张起来时看起来真可爱。】\n\n【迪亚马特：可、可爱！！？？？别开玩笑了！！我才不是那样的！！】\n\n【？？？：X……那只A级在哪里……？】\n\n\n\n【克里斯：马特！！】\n\n【马特：嗯？你是凯斯家里的那个小屁孩……还有……】\n\n【迪亚马特：…………】\n\n【马特：…………克里斯…………来这里。\n\n【克里斯：哈？怎么了？】\n\n\n\n【马特：…………那个女人是谁？】\n\n【克里斯：哈？】\n\n【马特：别告诉我她是你的女朋友！！这不公平！！我可比你棒多了！！】\n\n【克里斯：嘿等等！我还什么都没说呢！！】\n\n【马特：X！！X的！！我不能接受！！为什么像你这样的小屁孩就可以钓到那么漂亮的女人……】\n\n【克里斯：冷静！你误会了！！】\n\n【马特：闭嘴！！你不过是个超究极小侏儒罢了！！】\n\n【迪亚马特：超究极……？哇，你的外号真酷！】\n\n【克里斯：你肯定是在开玩笑吧，迪亚马特……】\n\n【马特：迪亚马特？！！】\n\n\n\n【伊弗利特：……我可以感觉到她的力量……她是海龙，迪亚马特！！】\n\n【迪亚马特：你是……火焰精灵，伊弗利特！！】\n\n【马特：嗯……我明白了……那么你就是那只等级A了哈？嘿嘿，赫拉斯瓦尔格尔的眼睛从没说过谎……】\n\n【克里斯：马特？你们在说什么？】\n\n【马特：离开这里，克里斯！她是只怪物！以屠杀者之名，我会干掉她的！】\n\n【克里斯：什、什么！！等等！！她是我的守护者！！她是被我的魔法阵召唤过来的！！】\n\n【马特：被你？哈哈，别说谎了，小屁孩！你不过是个初学者而已！】\n\n【马特：这是最后的机会了，克里斯！要么离开这里要么你也受伤！】\n\n【迪亚马特：…………克里斯…………躲后面去！他们是认真的！】\n\n【克里斯：但是……你是女人……而且单独……这不公平！！这是一场二对一的对决！！】\n\n【马特：哈，谁在乎！或许她看起来是很可爱，但她除了怪物什么都不是。】\n\n【克里斯：你怎么敢……！！！你这懦夫！！！】\n\n【马特：闭嘴！！要么回家要么让老子连你一起宰了！！】\n\n【克里斯：哇、哇、哇啊啊啊~~！！！等等！！别开枪！！！】\n\n【迪亚马特：…………不用担心我，克里斯。躲后面去。很快就会结束的。】\n\n【克里斯：迪亚马特……但是……】\n\n【迪亚马特：你觉得我会被懦夫打败吗？他们对我来说太渺小了。】\n\n【马特：你、你！！】\n\n【伊弗利特：嘎哈哈哈哈哈！！勇气可嘉，迪亚马特！！】\n\n【迪亚马特：……而且还有一点……我不是一个人。我有个很棒的搭档。】\n\n【克里斯：哈？……你是指……我？】\n\n【迪亚马特：……躲后面去……】\n\n【克里斯……得令！！】\n\n\n\n【马特：准备好了？】\n\n【迪亚马特：随时！】\n\n【伊弗利特：嘎哈哈哈！！我们又不是白痴！！你是海龙……你的弱点是……火！！】\n\n【迪亚马特：哈，作为把柄这到此为止了。对我来说你的火焰不过是小焰火而已！】\n\n【马特：你会后悔的……】\n}}\n\n第三关敌人：马特与伊夫里特（Matt ﹠ Efreet）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 五次枪击 || \n|-\n| 烈炎子弹（Flre Bullet） || 五次火焰枪击 || 对方SP+5\n|-\n| 烈火（Mega Flre） || 火属性攻击 || \n|-\n| 加农火球（Cannon Ball） || 火属性伤害 ||\n|-\n|地狱火焰（Hell Fire） || 三次枪击点燃结界，最后爆炸 || 消耗对方SP100点，增加我方SP30点\n|}\n\n===== 第四关 =====\n\n{{Hide|标题=第四关前剧情|内容=【克里斯：酷！！你又赢了，迪亚马特！！】\n\n【迪亚马特：这同样是你的胜利，克里斯。】\n\n【克里斯：嘿嘿……】\n\n【马特：闭嘴……还没结束呢！！我们接着打！！】\n\n【伊夫利特：住手吧，马特。我们输了……你必须接受……】\n\n【马特：你、你在说什么？！你在逗我？】\n\n【伊夫利特：你受了重伤。如果继续打下去你会死的。】\n\n【马特：闭、闭嘴！！X！！我还没输过！！】\n\n【克里斯：嘿，你最好回镇上治伤。情况好像很严重……哈？！！】\n\n\n\n【克里斯：这、这、这、这是啥？？！！】\n\n【马特：什、什么鬼……】\n\n【伊夫利特：……这是黑暗维度……】\n\n【迪亚马特：这个地方……这个魔法阵……】\n\n【迪亚马特：！！！当心！！】\n\n\n\n【马特：嘿、嘿……伊夫利特？你出什么事了？你还好吗？】\n\n【马特：哇啊啊啊啊啊啊啊啊！！！】\n\n【克里斯：伊、伊夫利特？！！你在干什么？！他可是你的主人！！】\n\n【迪亚马特：……他被黑暗力量控制了……是心灵侵入。】\n\n【克里斯：心灵侵入？】\n\n【？？？：我们又见面了，迪亚马特……】\n\n【克里斯：伊夫利特？】\n\n【迪亚马特：不……这不是他！你是……沙多！！】\n\n【沙多：我再问你一次……加入我们吧……我们来创造一个更好的世界……】\n\n【迪亚马特：住口！！我不会相信你的！！】\n\n【沙多：那个孩子……他是你的主人？我明白了……他和你的孩子有着一样的脸庞……】\n\n【克里斯：什么？！！真的？！所以那就是为什么……】\n\n【迪亚马特：………………】\n\n【沙多：这是你最后的机会了……与我合作或者死……】\n\n【迪亚马特：……不……】\n\n【沙多：……那去死吧！！！】\n\n【迪亚马特：克里斯！！躲起来！！】\n}}\n\n第四关敌人：暗黑伊夫利特（Dark Efreet）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 一次隔空攻击 || \n|-\n| 暗黑火焰（Dark Flre） || 火焰伤害……并没什么区别 || \n|-\n| 黑暗之球（Darkness Ball） || 黑暗版加农火球，并没有什么不同 ||\n|}\n\n{{Hide|标题=结局|内容=【沙多：净化魔法？我懂了……你在试着打破我的心灵侵入……你觉得这会有效吗？】\n\n【迪亚马特：（他是对的……我没有足够的精神力量来维持这个魔法……）】\n\n【迪亚马特：（……但如果我失败了……所有在这黑暗维度中的人都会死……）】\n\n【马特：这些够维持你的魔法了吗？】\n\n【克里斯：马特！！】\n\n【迪亚马特：你……！！】\n\n【马特：你可以使用我所有的精神力，但请……救救伊夫利特……】\n\n【迪亚马特：……很棒的选择！】\n\n【马特：伊夫利特！！】\n\n【伊夫利特：马特……我怎么了……？】\n\n【马特：伊夫利特！！你恢复正常了！！】\n\n【克里斯：迪亚马特！！你做到了！！你真是神奇……】\n\n【克里斯：……迪亚马特？】\n\n【沙多：很棒……但你是阻止不了我的……】\n\n\n\n【克里斯：我的神啊……现在他控制了迪亚马特！！】\n\n【马特：X、X的……】\n\n【克里斯：马特！！做些什么！！你得救救她！！】\n\n【马特：X的……我不会那个魔法……而且我们没有足够的力量……】\n\n【克里斯：你在开玩笑吗？！！她救了伊夫利特的命！！你也得救她啊！！】\n\n【马特：……如果我能我会的……】\n\n【克里斯：不……迪亚马特……】\n\n【迪亚马特：……你还有一个选择……】\n\n【克里斯：迪亚马特！！那是你吗？！】\n\n【迪亚马特：用我剩下的力量……我可以控制我的行动……】\n\n【迪亚马特：红大衣的家伙……就在这个距离……用你的枪……杀了我！！】\n\n【克里斯：你、你、你在说什么！！！你肯定是在开玩笑！！！】\n\n【迪亚马特：我们没有选择……如果沙多控制了我的身体……你们都会死的……】\n\n【迪亚马特：红大衣！！快点！你来杀了我，马上！！！】\n\n【马特：啊……X的……】\n\n【克里斯：嘿、嘿！！等等！！等等！！等等等等等等等等等等一下！！！！！】\n\n【迪亚马特：克里斯……或许时间很短……但很有趣……再见了……】\n\n【克里斯：不！！你得活着！！这是主人的命令！！】\n\n【迪亚马特：…………克里斯……】\n\n【马特：嘿！克里斯，等等！！！】\n\n【迪亚马特：停、停下！！别再靠近了！！……我的身体……开始失去控制了……】\n\n【克里斯：……迪亚马特……我最终知道了你救我的命的原因……】\n\n【克里斯：不是因为我有着和你儿子一样的长相……你只是无法忍受看见任何人死去……这就是为什么你没有杀死你的敌人……】\n\n【克里斯：我不确定……但或许……你因为你儿子的死受了创伤……】\n\n【克里斯：……你害怕看见有人死去……或者你大概是不想看见有人哭泣……】\n\n【克里斯：嘿嘿……你可真是善良……还可爱……迪亚马特……我是对的吗……？】\n\n【迪亚马特：……如果你已经意识到了……不要再靠近我……我不想看见你死……】\n\n【克里斯：……我在这里不是要送死的……而是要活着的……】\n\n【迪亚马特：不！！！停下！！！】\n\n【马特：克里斯！！！】\n\n\n\n【克里斯：……迪亚马特……你恢复正常了！！！】\n\n【迪亚马特：……克里斯……你……】\n\n【克里斯：……迪亚马特……】\n\n【迪亚马特：你这个超究极小屁孩白痴！！你居然敢……你碰了我的身子！！！】\n\n【克里斯：哈？？！！但、但是……我只是在你处于龙形时碰了你的皮肤啊……】\n\n【迪亚马特：这没什么不一样！！！我不会原谅你的！！你必须承受我的惩罚！！！】\n\n【克里斯：请、请原谅我˜˜˜！！！！】\n\n【马特：……请谅解……我想说些什么……】\n\n【迪亚马特：什么？】\n\n【马特：……请、请原谅我……】\n\n【迪亚马特：嗯……下次我希望你道歉时能带些礼物来。】\n\n【马特：是、是的，当然……】\n\n【迪亚马特：克里斯……那个项链……你能拿着吗？】\n\n【克里斯：哈？！但是……为什么？这是你儿子的项链……】\n\n【迪亚马特：这是我活着的证明……作为你的守护者……我希望你能保存着对我最重要的物件……】\n\n【迪亚马特：这样子，我就有个活下去的理由了……为了我的主人还有我的儿子……】\n\n【克里斯：……迪亚马特……别担心！！我会小心保管它的！】\n\n【马特：顺便，你能给我们讲讲关于那个“沙多（影子）”的事吗？】\n\n【克里斯：哦，我也想知道！！沙多是谁？他看起来知道关于你的一切。】\n\n【迪亚马特：……你们知道五十年前的事吗？】\n\n【克里斯：你是指黑日传说吗？太阳突然变黑了而且在世界上造成了许多灾难……对吧？】\n\n【迪亚马特：那不只是个传说……它真的发生过。】\n\n【迪亚马特：五十年前……六个神秘的生物出现在了这个世界，他们称呼自己为……无尽之罪……沙多是他们中的一个……】\n\n【伊夫利特：无尽之罪……】\n\n【迪亚马特：我不太确定，但他们都是拥有不可思议的强大力量的召唤师……而且他们就是引发黑色太阳事件的人。】\n\n【迪亚马特：……他们说，他们是要把这世界改变成一个完美而洁净的世界……】\n\n【迪亚马特：告诉你真相吧……世界成为了地狱……到处都是尸体，大地在枯竭，而我们的海洋……被鲜血填满……】\n\n【马特：等等？你怎么知道那些的？】\n\n【迪亚马特：……五十年前，我被他们中的一员所召唤……我为他们工作……但在我意识到他们只是在利用我，我离开了他们……】\n\n【马特：哈？五十年前？那就是说你的岁数……】\n\n\n\n【伊夫利特：……马特……？你还活着吗……？】\n\n【克里斯：还请安息……】\n\n【迪亚马特：……最后，无尽之罪的一员背叛了，他毁灭了其他的无尽之罪……除了沙多……】\n\n【迪亚马特：无尽之罪的计划停止了……但这世界仍然处于混乱中……】\n\n【迪亚马特：然后，那个背叛者……他创造了一个……奇迹。突然间，这世界就回归了正常……】\n\n【马特：奇迹？】\n\n【伊夫利特：哦，你还活着！】\n\n【迪亚马特：我不知道细节……但是，有些人说……“他打开了真实之门”……】\n\n【克里斯：真实之门？？】\n\n【迪亚马特：我不知道他的名字，但有些人叫他……埃里由。】\n\n【克里斯：什、什么？！】\n\n\n\n【凯斯：怎么了？】\n\n【赫拉斯瓦尔格尔：那些女孩……我是说梅洛迪和莉莉姆……我突然感觉不到她们的位置了……】\n\n【凯斯：！！！？什么？！】\n\n【赫拉斯瓦尔格尔：她们还活着……我可以感觉到她们的呼吸……但是，我不知道在哪里……或许是很远的地方……或者……】\n\n【凯斯：……X……我有种不好的感觉……赫拉斯瓦尔格尔，我们去找到她们！！】\n\n\n\n【莉莉姆：梅洛迪！！梅洛迪！！醒醒！！】\n\n【梅洛迪：啊……嗯……莉莉姆？】\n\n【梅洛迪：莉莉姆？这里是哪？这里太暗了……我什么也看不见……而且……为什么？我动不了了。】\n\n【莉莉姆：抱歉梅洛迪……我也不知道……当我意识到的时候，我们已经在这个地方了……】\n\n【梅洛迪：我觉得不对劲……】\n\n【约阿希姆：早上好，小姐们。】\n\n\n\n【梅洛迪：公会长！！请帮帮我们！！我不知道为什么，但我们动不了了！】\n\n【约阿希姆：抱歉，梅洛迪。但我不能放你们自由……你们是很重要的祭品……】\n\n【梅洛迪：公、公会长……？】\n\n【莉莉姆：嘿、嘿……你在说什么呢！！这不好玩！！】\n\n【？？？：哈哈哈哈哈哈哈哈……多可爱啊……作为祭品她们太过可爱了！！哈哈哈哈啊哈哈】\n\n\n\n【莉莉姆：呜哦啊！！你是谁……？】\n\n【阿哥尼：我？哈哈哈哈哈哈……我是阿哥尼（痛苦）……我是你最真实的痛苦……】\n\n【梅洛迪：啊……这是怎么了……我不明白……】\n\n【？？？：您会很快知道的，小姐……】\n\n\n\n【伊露西恩：很高兴见到你们！我的名字是伊露西恩！】\n\n【梅洛迪：一个孩子？发生什么了？这是个玩笑，对吧？】\n\n【伊露西恩：请原谅我梅洛迪小姐，沙多先生说他需要召唤师的血作为祭品……】\n\n【伊露西恩：但请不用担心，我会让您活到您的男朋友来帮您的时候的……】\n\n【伊露西恩：到那个时候，我就能得到第二个祭品了……哈哈哈，我还挺聪明的吧？】\n\n【莉莉姆：什、什么！！！】\n\n【伊露西恩：莉莉姆小姐，我也会让您活到那个时候的……我明白梅洛迪小姐对您是什么感受……】\n\n【莉莉姆：别开玩笑了！！你知道你们是在干什么吗？！】\n\n【伊露西恩：我们做这些是为了创造一个完美的世界……一个完美的未来……一个完美的生活……】}}\n\n[[File:0b55b319ebc4b745ae2d8812c9fc1e178a82157c.jpg|thumb|250px|SS5封面]]\n\n=== 第五章：涅槃少女（Maiden Of Nirvana） ===\n\n使用人物：[[香提]]（Shanti）、迦楼罗（Garuda）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK（迦楼罗） || 攻击 || 一脚踢过去，概率暴击 || MP+5\n|-\n| SKILL（迦楼罗） || 神圣之风（Heavenly Wind） || 三次旋风攻击 || 消耗10HP，MP+5\n|-\n| MAGIC（香提） || 阿格尼之火（Agni' Fire) || 火焰攻击 || 消耗15MP\n|-\n| HEAL（香提） || 因陀罗之雨（Indra's Rain） || 单体治愈 || 消耗15MP，单体HP+35\n|-\n| WAIT（香提） || 等待 || 跳过一回合，回复少量数值 || 香提HP+10，己方MP+5\n|-\n| SPECIAL || 因果之边缘（Edge Of The Karma） || 复杂组合技能 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n本章中召唤师与守护者的身份首次对调，作为召唤师的香提是法系，而作为守护者的迦楼罗是战系。按照战前法后的一般规律，这次守护者的回合也是在召唤师之前。\n\n也就是说，在放特技之前还能多补一刀。\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=【……一千年前……人类将他们的召唤技能用于战争……】\n\n【首位召唤师愤怒了……他尝试着创造出究极的守护者来制止战争……】\n\n【……但他的究极守护者的力量太强了……首位召唤师失去了对他们的控制……】\n\n【……首位召唤师没有选择……他将那些究极守护者封印在了“罪恶之狱”中……】\n\n【……但五十年前……封印被破坏了……】\n\n【……而那些究极的守护者们……“无尽之罪”苏醒了……】\n\n【……饕餮之口……索尔伊特（噬魂者）……】\n\n【……贪婪之爪……利皮尔（撕裂者）……】\n\n【……邪欲之眼……弗萝兹（冻结）……】\n\n【……嫉妒之脑……麦森哲（信使）……】\n\n【……暴怒之心……沃尔卡诺（火山）……】\n\n【……还有……懒惰之体……沙多（影子……】\n\n【在那之后……太阳变成了黑色……许多灾难发生了，大地变得干涸，尸体躺倒在每一个地方……】\n\n【……战争结束了……人类尝试着消灭无尽之罪……】\n\n【……但没有人能够打败无尽之罪……】\n\n【……无尽之罪的一员，沃尔卡诺，背叛了他的伙伴……并停止了黑日……】\n\n【……没人知道他为何那样做……但多亏了他，世界恢复了正常……】\n\n【沃尔卡诺……他广为人知的身份是火焰召唤师，埃里由……】}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【香提：……迦楼罗！请等等我……我很累……】\n\n【香提：你走得太快了，迦楼罗。】\n\n【迦楼罗：……你知道的，我们没时间休息了。如果我们找不到‘他’，这个世界就会终结……】\n\n【香提：我知道……但我只是个十六岁的女孩。我的体力可没你好。】\n\n【迦楼罗：……你是“涅盘少女”……你有着保护这个世界的重要任务。不要显得弱小……】\n\n【香提：……好吧，我明白了……我们走。我们得尽快赶到那座小镇……】\n\n【迦楼罗：……很不幸，我们有个麻烦了……】\n\n【香提：哈？】\n\n\n\n【香提：怪、怪兽！！！】\n\n【迦楼罗：……一种被污染的树……它叫做树木子……香提，要继续我们的旅程的话，我们得打败这只怪兽。准备好了吗？】\n\n【香提：实际上我是想回避这场战斗的……但我并没有选择，对吧？】\n\n【迦楼罗：……你是对的。你无法用你的速度与体力逃跑，但你有足够的技巧来战斗……】\n\n【迦楼罗：……香提，解开我的封印。】\n\n【香提：好、好的！！】\n\n\n\n【迦楼罗：……香提，不要惧怕战斗……相信你的内心并感受自然的声音。这是作为涅盘少女来战斗的关键。】\n\n【香提：我知道……你跟我说了这些一百多次了。】\n\n}}\n\n第一关敌人：树木子（Jubokko）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 将树根从地下钻出打击，单体 || \n|-\n| 诅咒树根（Cursed Roots） || 全体多次攻击 || \n|-\n| 生命吸取（Life Drain） || 每人五点 ||\n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【迦楼罗：……不错。你的技巧提升了，和你母亲的已经接近了……】\n\n【香提：谢谢。我希望我可以代替她作为涅盘……】\n\n【迦楼罗：……你的母亲一直在涅盘之境看着你……别让她失望……】\n\n【凯斯：那么，你就是涅盘少女？东南大地上召唤师的领袖，三位神圣召唤师之一？】\n\n\n\n【香提：抱、抱歉，但是您是谁？】\n\n【凯斯：你不需要害怕。我叫做凯斯，这个地方的一名屠杀者。而他是赫拉斯瓦尔格尔，我的守护者。】\n\n【迦楼罗：……真及时。我们已经知道了这个地方的状况。你们公会的克罗斯跟我们说了所有。】\n\n【凯斯：克罗斯？你是说克罗斯·比朔普曼，另一位神圣召唤师？天国骑士？】\n\n【迦楼罗：……是的。他拜访了我们的东南之地。你知道，他拥有传送的能力……】\n\n【香提：我们来帮助您的小镇了。哦，克罗斯先生也已经回到了这片土地。】\n\n【凯斯：谢谢……这帮大忙了。\n\n【凯斯：……涅盘少女，我知道您的守护者的特殊能力。我需要您的帮助。】\n\n【香提：哦？您是说迦楼罗之眼吗？】\n\n【凯斯：我在寻找我的朋友。她是个戴着眼镜的长发女孩。她有一只恶魔女孩作为守护者。】\n\n【凯斯：迦楼罗，我需要您的帮助来找到她们……】\n\n【迦楼罗：……在山顶上，我看见了废墟……我感觉到一个长发的人类女孩和一个蝠翼的恶魔女孩……】\n\n【赫拉斯瓦尔格尔：（这只鸟……他有着比我更好的眼睛……）】\n\n【凯斯：！！！她们在那个古老遗迹里……谢谢，我会去找到她们。】\n\n【香提：祝您好运，凯斯先生。】\n\n\n\n【香提：迦楼罗，或许我们得快些赶到那个小镇了。我们要找到你的老朋友，不是吗？】\n\n【迦楼罗：……等等，我们最好先跟着凯斯……或许他有危险……】\n\n【香提：哈？怎么了吗？】\n\n【迦楼罗：……在那个遗迹……我可以感受到非常危险的力量……这力量……和五十年前的战争中的一个很像……】\n\n【香提：！！！迦楼罗！！是那个吗……！！】\n\n【迦楼罗：……阿哥尼……】\n\n\n\n【莉莉姆：啊啊……我受够这个姿势了……这是封锁魔法……我们所有的行动都被锁住了……】\n\n【梅洛迪：……公会长……为什么？他为什么这么做……】\n\n【莉莉姆：梅洛迪……】\n\n【凯斯：梅洛迪！！】\n\n\n\n【凯斯：感谢女神……你们还好吧？】\n\n【莉莉姆：小心！！这是个陷阱！！】\n\n【凯斯：哈？】\n\n\n\n【凯斯：发、发生什么了！！！？我动不了了！！！】\n\n【莉莉姆：哦，不！！我们太晚了！！这是个封锁魔法！！】\n\n【赫拉斯瓦尔格尔：封锁魔法！！？等等！！这个魔法阵，这不可能……！！】\n\n【阿哥尼：哈伊啊哈哈哈哈哈哈！！他们掉进陷阱了！！真蠢，太蠢了！！】\n\n\n\n【凯斯：你、你他X的是谁？！】\n\n【阿哥尼：我？我是阿哥尼！如果你是个屠杀者，你应该知道这个名字。】\n\n【凯斯：阿哥尼？！你是最危险的罪犯，一个杀了十六个人的残忍召唤师……】\n\n【阿哥尼：不错！抱歉，但我需要你的血作为祭品来召唤真实之门。】\n\n【凯斯：什么？！！真实之门？！】\n\n【阿哥尼：哈伊啊哈哈哈哈！！！现在，准备好死吧！！】\n\n【迦楼罗：想都别想……】\n\n\n\n【凯斯：封锁魔法被摧毁了……那个守护者……迦楼罗？】\n\n【香提：凯斯先生，您最好离开这里，我会跟着迦楼罗与阿哥尼的。】\n\n\n\n【凯斯：等等！！我也要战斗。阿哥尼不是一个简单的敌人。】\n\n【香提：我知道，但我得亲自阻止他……您得保护你的朋友并离开这里。】\n\n\n\n【凯斯：等等，涅盘少女！】\n\n【赫拉斯瓦尔格尔：凯斯，停！！我感觉到伊露西恩那个小鬼了！！】\n\n\n\n【凯斯：X！又是你，还带着只新的守护者，哈？】\n\n【伊露西恩：你好。你还好吗凯斯先生？我需要召唤师的血，请为我去死吧。】\n\n【凯斯：你在逗我……你觉得我会那么容易就被干掉吗？】\n\n【伊露西恩：你是很强……但你的女朋友呢？】\n\n\n\n【莉莉姆：！！！！梅洛迪，当心！！】\n\n【梅洛迪：莉莉姆！！！不！！！】\n\n【阿哥尼：嘿嘿嘿……这真是个惊喜。那么，你取代了你的母亲成为了新的“少女”……】\n\n【香提：……你还记得我……】\n\n【阿哥尼：海伊啊哈哈哈哈哈哈！！当然！我永远不会忘了你！！我杀了你的母亲，但没能杀掉你。我一直期待着这个时刻！！】\n\n【香提：你知道你干了什么吗？！！你杀了那么多无辜的人。】\n\n【阿哥尼：海伊啊哈哈！！！闭嘴，小屁孩！！我只是宰了一丢丢的弱小人类！】\n\n【阿哥尼：力量就是一切！！我杀那些没用的生物不需要任何理由！！】\n\n【香提：你怎么敢！！！】\n\n【迦楼罗：香提，不要让愤怒扰乱你的内心！！冷静下来……我们得打败这个家伙……】\n\n【香提：……我知道……谢谢你，迦楼罗……】\n\n【阿哥尼：别担心，小鬼。你很快就能见到你的母亲了。你会成为我手下第十七个牺牲品！！游戏开始了！！能办到就抓住我吧，白痴！！】\n\n\n\n【迦楼罗：这是阿哥尼的守护者，毗陀罗。香提，准备战斗！！】\n\n【香提：我准备好了！！】\n\n}}\n\n第二关敌人：毗陀罗和阿哥尼（Vetalas And Agony）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 三次枪击，单体 || \n|-\n| 双重射击（Double Shot） || AGONY出现，每人攻击三次，然后又消失 || \n|-\n| 邪恶射线（Evil Shine） || 全体攻击 || \n|-\n| 强力吞噬（Maga Devour）|| 每人吸收五点生命值+特殊值 || \n|-\n| 自杀驱动（Suicide Drive）|| VETALA自爆，造成大量伤害，AGONY出现 || \n|-\n| 隐形魔法+召唤毗陀罗（Invisible Spell+Summon Vetala）|| 交换战斗对象，毗陀罗满血复活 || \n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【伊露西恩：您在干什么啊，凯斯先生？您看起来很恐慌呢。】\n\n【凯斯：（X！我真不敢相信……这个怪物，它太强了……）】\n\n【梅洛迪：莉莉姆！！请回应我！！莉莉姆！！】\n\n【伊露西恩：嘿，莉莉姆小姐伤得很重呢，你如果不能治好她，她会死的。】\n\n【凯斯：（……X……我时间不够了……）】\n\n【凯斯：赫拉斯瓦尔格尔：把梅洛迪和莉莉姆带走！！离开这个地方并治疗莉莉姆的伤！！！】\n\n【赫拉斯瓦尔格尔：你在说什么？！你没法独自打倒这只怪物的！】\n\n【凯斯：我知道……但莉莉姆牺牲自己保护了梅洛迪……我得救她……】\n\n【梅洛迪：凯斯……】\n\n【伊露西恩：……嘿嘿嘿……】\n\n【凯斯：你在笑什么……？】\n\n【伊露西恩：真有趣……这就是被叫做……爱的东西？】\n\n【凯斯：哈？】\n\n【伊露西恩：谢谢你……我学到了点新的东西……这就是我的礼物……】\n\n\n\n【莉莉姆：嗯？哈？我还活着吗？】\n\n【梅洛迪：莉莉姆！！感谢上帝……你的伤愈合了！】\n\n【凯斯：你救了她的命？但为什么？你是来杀掉我们所有人的，对吧？】\n\n【伊露西恩：这对我来说不是问题。我可以在其他地方找到召唤师之血。我只是想向你们所有人道谢。】\n\n【凯斯：……我不明白……】\n\n【伊露西恩：嘿嘿嘿，我希望我们能再见面……】\n\n\n\n【凯斯：……伊露西恩……】\n\n【凯斯：莉莉姆：你还好吧？】\n\n【莉莉姆：哦，别担心。我不痛苦，只是有点累。】\n\n【梅洛迪：但我真不敢相信……那个小女孩救了莉莉姆的命……】\n\n【凯斯：是啊……她真是神秘……】\n\n【赫拉斯瓦尔格尔：凯斯：你忘了些事情……】\n\n【凯斯：！！！你是对的！！！我们得去帮助涅盘少女！！】\n\n\n\n【阿哥尼：不可能！！这不可能！！我的手……X！！你们拿走了我的手！！！】\n\n【香提：这是给我的母亲和所有其他你杀掉的人的！！！】\n\n【迦楼罗：现在，迎接你的果报吧……】\n\n【阿哥尼：等等！！等等！！我可以给你一些关于沙多的情报！！！】\n\n【迦楼罗：！！！沙多……那么他就是这一切的幕后黑手……阿哥尼，如果你还要命，告诉我们你所知的一切！！】\n\n【香提：沙多？你是说黑日传说的那个？无尽之罪的一员？】\n\n【阿哥尼：对！沙多还活着。他试着打破真实之门来创造一个和平的世界。】\n\n【迦楼罗：真实之门……那么你为什么要帮助他？回答我！！】\n\n【阿哥尼：他、他承诺给我无尽的生命与我自己的世界。为了那个他需要召唤师的血。这是我知道的全部了！！】\n\n【伊露西恩：而且你背叛了我们……对吧？】\n\n\n\n【香提：一个女孩……？】\n\n【迦楼罗：（……这个女孩……）】\n\n【阿哥尼：伊、伊露西恩！！】\n\n【伊露西恩：你常说弱小的人是无用的……但我觉得你比他们中的任何一个更加没用……】\n\n【阿哥尼：不，等等！！听我说！！】\n\n【伊露西恩：嗯，虽然你没什么用，但你的血仍然是属于召唤师的……这样比空手回去要好一点吧。】\n\n【阿哥尼：你、你在说什……】\n\n\n\n【伊露西恩：再见，阿哥尼先生。】\n\n【迦楼罗：！！！香提！！闭上眼睛！！】\n\n【香提：哈？】\n\n\n\n【香提：啊……】\n\n【伊露西恩：您怎么了，香提小姐？他杀了您的母亲，对吧？您现在应该感到高兴才对。】\n\n【迦楼罗：……孩子，我可以从你身体里感觉到非常危险的力量。你是……】\n\n【伊露西恩：我？呵呵，我只是个幻象罢了……】\n\n【迦楼罗：……幻象……？】\n\n【伊露西恩：顺带一提，我仍然需要更多的血……香提小姐，我能取走你的血吗？】\n\n【香提：什、什么？！】\n\n【迦楼罗：我不会允许你做那种事的！！】\n\n【伊露西恩：哈哈，你们两个很有趣。好吧，来一个小测试怎么样？如果你们能够通过，我就会放过你们。】\n\n【迦楼罗：什么？测试？】\n\n\n\n【香提：这个地方……黑暗位面？】\n\n【迦楼罗：香提，小心！！我感觉到很强的力量！】\n\n\n\n【香提：这、这是什么？！！】\n\n【迦楼罗：拉卡萨沙之王，罗波那……那个女孩……她召唤了一位非常强大的守护者……那么这就是测验了，哈？】\n\n【迦楼罗：香提！我们必须打败罗波那！准备战斗！！】\n\n【香提：但是……这不可能。他太巨大了……】\n\n【迦楼罗：香提，你必须相信自己。如果你在这里被杀了，就一切都结束了……】\n\n【香提：迦楼罗……】\n\n【香提：我知道了。谢谢你迦楼罗。我们来干吧！】\n\n}}\n\n第三关敌人：罗波那（Ravana）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 全体攻击，两人各一次 || \n|-\n| 火焰呼吸（Fire Breath） || 全体火属性伤害 || \n|-\n| 黑暗射线（Darkness Shine） || 全体攻击 || \n|-\n| 暴力摧毁（Maga Devour）|| 消耗100SP，全体吸取不定数量的HP（30左右，且自身不回血），然后把吸取的东西一炮打出，全体高伤害 || \n|}\n\n{{Hide|标题=结局|内容=【香提：发、发生什么了？】\n\n【迦楼罗：罗波那……他给这个位面造成了麻烦……我们得逃离这个位面，不然我们会死……】\n\n【香提：逃离？如何？】\n\n【迦楼罗：我不知道……】\n\n【香提：什、什么？！！你认真的吗！？】\n\n\n\n【香提：哈？我们还活着吗？这里是哪？】\n\n【迦楼罗：……香提……我们最终成功找到了他……】\n\n【香提：他？谁？】\n\n【迦楼罗：我的老朋友……】\n\n\n\n【迦楼罗：我们又见面了，埃里由。】\n\n【埃里由：是啊，五十年前你是我的守护者……那是很久以前了……她是你现在的召唤者吗？】\n\n【香提：哦，很高兴见到您。我的名字是香提。那么，您就是那位传奇召唤师埃里由……您看起来比我想的要年轻……】\n\n【迦楼罗：……当然……他不会变老的……】\n\n【香提：哈？】\n\n【埃里由：……我不是人类……我是一个……“罪恶”。】\n\n【香提：……抱歉我不明白……】\n\n【迦楼罗：他是无尽之罪的一员……暴怒之心，沃尔卡诺……】\n\n【香提：什么！！那是真的吗？！】\n\n【埃里由：……大约一千年前，首位召唤师找到了一个轮回世界，那是所有的罪恶归入的地方。】\n\n【埃里由：那个地方叫做罪恶之狱……而首位召唤师尝试着用这个地方的力量创造他的究极守护者。】\n\n【埃里由：这项工作的成果就是我们，无尽之罪……能够使用召唤技能的守护者……】\n\n【埃里由：所有的无尽之罪拥有首位召唤师的记忆与知识。换句话说，我们是首位召唤师的克隆体。】\n\n【香提：……那么，造成黑日的原因就是……】\n\n【埃里由：是的，是我们……首位召唤师的目标是终止战争并创造一个和平的世界……而我们找到了一个方法……】\n\n【迦楼罗：真实之门，对吧？在古老的传说中，如果我们穿过了那扇门，我们可以改变世界的命运，在未来或是在过去……】\n\n【香提：那就是阿哥尼说的吗？】\n\n【迦楼罗：你是对的。我们可以通过牺牲许多召唤师并使用他们的血来召唤真实之门，但问题在于如何打开它。】\n\n【埃里由：要打开那扇门，我们需要大量的生命能量。我们用了一个邪恶的魔法来把太阳变为黑色并用它来吸取所有生物的生命能量……】\n\n【埃里由：最后，真实之钥被创生了……我们计划着用那钥匙让世界回到最初，地球的第一日……】\n\n【香提：这意味着所有的生命首先都会死……但等等！！埃里由大师，您是那个从无尽之罪与黑日之中拯救了我们的世界的人，对吧？】\n\n【埃里由：……】\n\n【迦楼罗：埃里由……不，沃尔卡诺背叛了他的同伴，无尽之罪。而且他用那钥匙将这世界恢复了正常。】\n\n【香提：背叛了？为什么？】\n\n【埃里由：……因为一个女孩……从她那里，我学到了许多。她教会了我关于生命，关于世界，还有关于爱……】\n\n【埃里由：啊……！！】\n\n【香提：埃、埃里由大师？！！发生什么了？那是什么？！】\n\n【迦楼罗：……那是沃尔卡诺……埃里由的真身……】\n\n【香提：什、什么？！！】\n\n【埃里由：他是对的……这具人类身体只不过是幻象罢了……】\n\n【埃里由：迦楼罗，就像你能看到的，我的寿命不长了……】\n\n【迦楼罗：……埃里由……你身上发生了什么？】\n\n【埃里由：我们，“罪”不会变老，但我们的生命是有限的，而且我开始对我的力量失去控制了……】\n\n【迦楼罗：这就是你躲在你的黑暗位面的原因？】\n\n【埃里由：是的，整整两年……而我在三天前才意识到了沙多的存在……我真没用……】\n\n【埃里由：迦楼罗，香提，我需要你们的帮助来找到我的一个学生……】\n\n【香提：您的学生？】\n\n【埃里由：他是唯一阻止沙多的希望……他的名字叫做雷……】\n\n\n\n【赫拉斯瓦尔格尔：这是阿哥尼的血……】\n\n【凯斯：那么，他已经死了……】\n\n【梅洛迪：这真可怕……我希望那个少女和她的守护者还好……】\n\n【莉莉姆：哦，我找到他们了！！】\n\n【凯斯：涅盘少女，您还好吧？】\n\n【香提：不用担心我，我还好。接下来，请叫我香提，那是我的名字。】\n\n【梅洛迪：香提小姐，感谢您的帮助。您救了我们的命。】\n\n【莉莉姆：同样谢谢你，可爱的小鸟！】\n\n【迦楼罗：……接下来叫我迦楼罗……】\n\n【凯斯：迦楼罗，您能解释下发生了什么吗？】\n\n【迦楼罗：当然……我们来分享我们的信息吧。】\n\n\n\n【沙多：……阿哥尼和伊露西恩……他们晚了……】\n\n【约阿希姆：哈？您担心他们？哈哈，那真有趣。】\n\n【沙多：你知道的，我的寿命不长了……如果他们不能收集到足够的血，我们的乌托邦就无法触及……】\n\n【约阿希姆：我知道。如果您希望，我会去找到更多的血……天国骑士的血怎么样？】\n\n【约阿希姆：这是一个非常强大的召唤师的血液……但为了它，您必须给我更多的力量。】\n\n【沙多：……你只是想要我的力量……但那对我来说不是问题……取走它吧……】\n\n}}\n\n[[File:908fa0ec08fa513d234b7fa73b6d55fbb3fbd9e1.jpg|thumb|250px|SS6封面]]\n\n=== 第六章：残酷命运（Cruel Fate） ===\n\n使用人物：克罗斯·比朔普曼（Cross Bishopman）、拉贵尔（Laguel）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK（克罗斯） || 攻击 || 甩出三片羽毛，概率暴击并重复回合 || MP+5\n|-\n| SKILL（克罗斯） || 神圣斩击（Divine Slash） || 双剑合击，追击四次 || 消耗10HP，MP+5，SP+5\n|-\n| ATTACK（拉贵尔） || 攻击 || 激光冲击，概率暴击 || 无\n|-\n| MAGIC（拉贵尔） || 天堂之泪（Tear Of Heaven） || 一道泪状光攻击，四次 || 消耗10MP，SP+10\n|-\n| HEAL（拉贵尔） || 神之祝佑（God's Bless) || 全体回复 || 消耗35MP，全体HP+35\n|-\n| SPECIAL || 七重天堂（Seventh Heaven） || 组合攻击 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n这一章中作者脑洞大开加了很多新花样，在关卡流程中详细介绍吧。\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=【……五十年前……火之召唤师，埃里由消灭了无尽之罪并停止了黑日……】\n\n【……埃里由使用了“真实之钥”并使世界回归了正常……】\n\n【……那件事之后，真实之钥破碎了而它的碎片散落到人类世界的各处……】\n\n【……不幸的是，十五年前，恶魔开始收集这些碎片……】\n\n【罗塞琳娜：真实之钥……？】\n\n【瓦杰尔：是的，传说中的钥匙……我听说那钥匙的碎片正被恶魔收集……】\n\n【瓦杰尔：他们会用那钥匙毁灭天国……罗斯，我需要你的帮助来阻止他们……】\n\n【罗塞琳娜：……但该怎么……？】\n\n【瓦杰尔：罗斯……我希望你从恶魔那里偷走钥匙的碎片……我知道这很危险，但只有你能做到……】\n\n【瓦杰尔：等你偷到那个钥匙，你必须逃到人类世界。我会保护你和我们的孩子的……】\n\n【罗塞琳娜：……好吧……我相信你……】\n\n\n\n【恶魔：罗塞琳娜！！！她偷了真实之钥！！！她背叛了我们！！】\n\n【恶魔：别让她跑了！！杀了叛徒！！！】\n\n\n\n【罗塞琳娜和瓦杰尔失败了……真实之钥从那时起消失了……】\n\n【……而在那时……“灾难”发生了……】\n\n【没人知道灾难为什么发生或者为什么真实之钥会消失……是禁忌之子造成的吗？……只有命运能够回答……】\n\n}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=【塞拉菲尔：我知道人类世界的状况：但我不能送去我的军队……】\n\n【克罗斯：为什么？一个天使的职责就是与恶魔战斗。人类需要您的帮助，就现在。】\n\n【克罗斯：……塞拉菲尔大人，给我您不能派遣您的军队去人类世界的理由……】\n\n【塞拉菲尔：……这对人类是一场大考验……克罗斯，人类需要在没有天使帮助的情况下面对这次考验。】\n\n【克罗斯：无尽之罪是危险的敌人。如果他们想，他们也可以毁灭天国！您必须明白这个！！】\n\n【塞拉菲尔：我知道……当然，我也不会让那事发生的……】\n\n【克罗斯：……赛拉斐尔大人，那您为什么要把米莎送去人类世界？】\n\n【克罗斯：在真实之钥消失后，打开真实之门的唯一方法就是用禁忌之子“零”的力量。】\n\n【克罗斯：或许沙多的目标是米莎……如果她被沙多抓住了这世界将会走向末日！！】\n\n【塞拉菲尔：首位召唤师，无尽之罪，五十年前的黑日，还有十五年前的灾难……】\n\n【塞拉菲尔：这些在这次战斗中联系在一起……米莎和她的主人被选择结束这一切……】\n\n【塞拉菲尔：克罗斯，我知道这很难理解……但这是命运的希望……我们必须面对它。】\n\n【克罗斯：…………】\n\n【克罗斯：我必须去做我所能做的一切，抱歉了……】\n\n\n\n【塞拉菲尔：原谅我，克罗斯……一个残酷的命运正等待着我们所有人……】\n\n【塞拉菲尔：米莎，雷……命运会因你们而改变……】\n\n\n\n【罗塞琳娜：……克罗斯先生？那是您吗？】\n\n\n\n【克罗斯：……原谅我，罗丝……天国无法帮助我们……】\n\n【罗塞琳娜：克罗斯先生，您没有必要道歉。一切都是我的错……因为我，恶魔来到了这个世界……也是因为我，那个小镇……】\n\n【克罗斯：罗丝……十五年前，你在这里被囚禁了，而你所做的一切都只是在懊悔过去……】\n\n【克罗斯：或许你是对的，恶魔来到这个世界是因为你……但没有人知道是什么造成了十五年前的那场灾难。】\n\n【克罗斯：许多人指责你的女儿是那灾难的一个原因，但那个时候，她只是个小孩子……】\n\n【克罗斯：而且甚至直到现在她的禁忌力量都还没有觉醒。你没有必要自责。】\n\n【罗塞琳娜：但是……】\n\n【克罗斯：我作为一个魔兽屠杀者工作已经很长时间了，我一直都相信所有的魔兽都是邪恶的生物。】\n\n【克罗斯：但自从我遇见你，我的信念改变了。我相信一些恶魔也是可以感受到爱的，就像你一样。】\n\n【罗塞琳娜：克罗斯先生……】\n\n【克罗斯：我要去救你的女儿了，就在这等着。】\n\n【罗塞琳娜：谢谢您，克罗斯先生……请小心些……】\n\n\n\n【罗塞琳娜：米莎……】\n\n\n\n【米莎：……禁忌的力量……“零”？】\n\n【雷：你是说……米莎有那种全能的力量，哈？这真难相信……】\n\n【利昂：是的……这是光与暗的融合的结果。但是，米莎的力量还没有觉醒……】\n\n【雷：……你说她的力量还没觉醒……这就是说十五年前的灾难不是她造成的，对吧……？】\n\n【利昂：……大概吧……】\n\n【米莎：……】\n\n【雷：……现在，你可以告诉我了吗？我被选为米莎的主人的原因，还有关于我的魔法阵的事。】\n\n【利昂：……！！！等等！！我感觉到了什么！！】\n\n\n\n【单卡拉比：我最后还是找到你了，禁忌之子！！】\n\n【雷：X，又是魔兽！！】\n\n【单卡拉比：沙多说如果我能吸到禁忌之子的血，我就也可以使用“零”的力量了……哈哈，你们自己准备好吧。】\n\n【米莎：什、什么？！】\n\n【利昂：雷，小心点，他是个很强的恶魔。】\n\n【克罗斯：赛宁利奥，你不需要用你的力量来与这样的敌人战斗。】\n\n\n\n【雷：克罗斯？！是你吗？！】\n\n【克罗斯：雷，赛宁利奥，我会料理这只恶魔的。回去并保护米莎吧。】\n\n【利昂：好吧，我就指望你了。】\n\n【雷：嘿，但是……】\n\n【利昂：不用担心克罗斯，他比你想的要强。】\n\n【雷：真的？】\n\n\n\n【单卡拉比：愚蠢的人类……你觉得你能打败我？】\n\n【克罗斯：那当然……拉贵尔！！！】\n\n\n\n【单卡拉比：天、天使？！！！】\n\n【克罗斯：拉贵尔，你知道的，由于某些原因天国不会帮助人类……】\n\n【卡洛斯：你也是天国的一名天使，但你会作为我的守护者来帮助我吗？】\n\n【拉贵尔：……这种蠢问题没有必要问……你是我的召唤者，我当然会顺从你的命令。】\n\n【克罗斯：谢谢你，拉贵尔……】\n\n}}\n\n第一关敌人：单卡拉比（Decarabia）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 五芒星飞出去，单体火焰攻击 || \n|-\n| 大风暴（Mega Wind） || 全体风攻击 || \n|-\n| 大雷暴（Mega Lightning） || 全体雷攻击 ||\n|}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=【利昂：干得好，克罗斯。】\n\n【雷：真神奇……那么，这就是天国骑士的能力……】\n\n【米莎：克罗斯先生，谢谢您救了我们……】\n\n【克罗斯：那么，你就是米莎……我正在找你。】\n\n【克罗斯：赛宁利奥，我觉得你已经意识到这个世界的状况了……或许敌人的目标是米莎……】\n\n【米莎：我……？】\n\n【利昂：米莎……你知道的，你拥有禁忌的“零”力量。我相信敌人想要那种力量。】\n\n【米莎：……你是说，引起恶魔的袭击的是……我……】\n\n【利昂：喵~！没人说过那种话喵！！】\n\n【雷：这不是你的错，米莎！！一切都是那些邪恶的魔兽和它们的主人造成的！！】\n\n【米莎：但是……】\n\n【克罗斯：很抱歉，但我们没时间说那种话了……如果我们的敌人成功地抓到了你，世界就会终结。】\n\n【克罗斯：米莎：或许我们得把你送到一个安全的地方。一个敌人无法触及到你的地方。】\n\n【雷：安全的地方？哪里？】\n\n【约阿希姆：我认为罗塞琳娜的监狱是个躲藏的好地方……】\n\n【雷：哦，公会长！！】\n\n【米莎：罗塞琳娜……？抱歉，但那不是我妈妈的名字吗？】\n\n【约阿希姆：是的，你是对的。十五年前，她被囚禁在一个秘密的地点，被神圣的咒法封印。】\n\n【米莎：利昂，那是真的吗？你说我的父母都已经……】\n\n【利昂：啊……原谅我米莎，我们有那么做的理由……】\n\n【约阿希姆：不用担心你的母亲，米莎小姐。在这整整十五年内，克罗斯一直作为你的母亲的看守者工作。她过得很好。】\n\n【雷：什么？克罗斯，那是真的吗？】\n\n【克罗斯：……公会长，您在想什么呢？现在状况很危险。现在不是说这些的时候。】\n\n【约阿希姆：哈哈，抱歉。我觉得米莎小姐需要知道真相。但我之前说过了，罗塞琳娜的监狱是个安全的地方。】\n\n【米莎：利昂，请把我带到那里。我想要见我的母亲。】\n\n【利昂：米莎……】\n\n【克罗斯：……赛宁利奥，我们真的没有别的选择了……】\n\n【约阿希姆：嗯，我觉得这是我们最好的主意了。】\n\n\n\n【雷：嘿、嘿……这个地方……这是我的过去的小镇的废墟……】\n\n【约阿希姆：你是对的。天使在这些废墟下建立了一个地下监牢。】\n\n【米莎：那么，我的母亲就在这下面……】\n\n【克罗斯：……现在，跟着我。我们去监狱。】\n\n【约阿希姆：祝你好运，克罗斯。我会等在这里来维持封印的。】\n\n【克罗斯：……谢谢您，公会长……】\n\n\n\n【米莎：母亲……我真不敢相信，她在这么个地下室生活了十五年……】\n\n【克罗斯：……】\n\n【雷：？？怎么了克罗斯？】\n\n【克罗斯：赛宁利奥，你能感觉到吗？】\n\n【利昂：是啊……这并不强，但有些危险。】\n\n【雷：哈？】\n\n\n\n【利昂：这是一个魔像……它怎么进到这个地方的……】\n\n【米莎：嘿，我的妈妈怎样了？她还好吗？】\n\n【克罗斯：赛宁利奥，雷，请料理好这只魔像。我去看看罗塞琳娜状况如何。】\n\n【利昂：好吧！交给我们！】\n\n【克罗斯：米莎，请跟着我！】\n\n\n\n【雷：嘿，猫……你确定你能打吗？】\n\n【利昂：当然。】\n\n【雷：猫、猫？！！这是你？！！】\n\n【利昂：这是我的真实形态。我是天国的守护兽，赛宁利奥（闪耀雄狮）。但你可以叫我利昂。】\n\n【雷：这真难相信……】\n\n【利昂：雷，我们没时间聊天了。上吧！！】\n\n\n\n【米莎：妈妈？！那是你吗？】\n\n【罗塞琳娜：！！！米、米莎……？！！你为什么……要来……这里？】\n\n【米莎：妈妈！！！】\n\n【克罗斯：等等！！她出了些问题……】\n\n【罗塞琳娜：克罗斯先生……请带着米莎……逃吧……】\n\n【米莎：妈妈？你在说什么？】\n\n\n\n【米莎：妈、妈妈？！！你怎么了？！！】\n\n\n\n【拉贵尔：这是她的真实身份，血腥之花的恶魔，阿罗妮。克罗斯，有人对她用了心灵入侵。】\n\n【克罗斯：是的……而且我知道心灵入侵的主体是谁……】\n\n【米莎：克罗斯先生……请救救我的妈妈。】\n\n【克罗斯：米莎，请在后面等着。我会尽力的。】\n\n}}\n\n第二关敌人：爱娜温（Alraune）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 召唤两束玫瑰，单体攻击 || \n|-\n| 黑暗治愈（Dark Heal） || 回复30点 || \n|-\n| 血腥诅咒（Bloody Curse） || 全体攻击，概率回合重复 || \n|}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=【米莎：妈妈，妈妈？回答我啊！！】\n\n【克罗斯：不用担心她。拉结尔治愈了她的伤势了。】\n\n【罗塞琳娜：米莎……是你吗？】\n\n【米莎：妈、妈妈……我最后见到你了……我……我真高兴。】\n\n\n\n【雷：米莎，克罗斯，你们还好吧？】\n\n【克罗斯：别担心，一切都好。】\n\n【雷：嘿，那是米莎的妈妈吗？她比我想的还漂亮诶~】\n\n【克罗斯：赛宁利奥，雷，请留在这里并守护罗丝和米莎。】\n\n【利昂：克罗斯，你的计划是？】\n\n【克罗斯：我得去和公会长谈谈……】\n\n\n\n【利昂：……米莎，现在我得跟你说说关于你父亲的事情……请认真听着。】\n\n【米莎：关于我父亲的……？】\n\n【罗塞琳娜：赛宁利奥……】\n\n【利昂：这没事的，罗丝。米莎需要知道真相。】\n\n\n\n【克罗斯：公会长，您在哪里？】\n\n【约阿希姆：我在这里，克罗斯。】\n\n【克罗斯：公会长……那个魔像和那次心灵入侵……】\n\n【约阿希姆：哈哈，你还喜欢吧？我从沙多哪里学到了这些能力。】\n\n【克罗斯：为、为什么您要这么做？！】\n\n【约阿希姆：为什么？你问我为什么？因为我厌恶这世界上的一切！！】\n\n【约阿希姆：……从我是个孩子开始，我就被我那愚蠢的父母逼迫着成为一个屠夫。我能感觉到的只有痛苦和愤怒。】\n\n【约阿希姆：五年前，我成功地爬上了首都的公会长的位置，但就因为一个小小的问题，他们把我换到了这个肮脏的小镇……】\n\n【约阿希姆：我在这个小镇能见到的除了没用的人和无聊的工作以外什么都没有。】\n\n【约阿希姆：我受够了这些……我真是受够了这一坨X！】\n\n【约阿希姆：但现在，沙多回来了。就像五十年前一样，他想要毁灭这个愚蠢的世界……】\n\n【约阿希姆：那是个棒主意不是吗？如果这世界被毁灭了，我就再也不用看见这些X。这是真正的平静世界，哈？】\n\n【克罗斯：……请原谅我，公会长，但我得说点什么……】\n\n【克罗斯：你疯了……】\n\n【约阿希姆：闭嘴！！克罗斯，从我第一次见到你我就厌恶你。我厌恶你帅气的脸，我厌恶你的绰号，我厌恶你的一切！！！】\n\n【约阿希姆：我要宰了你……我要宰了你……我要宰了你……我要宰了你……我要宰了你……我要宰了你……我要宰了你……我要宰了你……我要宰了你！！！！】\n\n【约阿希姆：萨麦尔！！！】\n\n\n\n【拉贵尔：你是……死亡天使，萨麦尔！！！】\n\n【萨麦尔：哈哈哈，你怎样啊，拉贵尔？我们来耍耍吧！】\n\n【约阿希姆：克罗斯，我会杀了你的。我需要你的血来召唤真实之门。准备去死吧！！】\n\n【克罗斯：公会长……】\n\n}}\n\n第三关敌人：约阿希姆与萨麦尔（Joachim ﹠ Samael）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注\n|-\n| 攻击（Attack） || 只打CROSS，概率全体攻击（算暴击） || \n|-\n| 魔法封锁（Spell Lock） || 使RAGUEL沉默 || \n|-\n| 心脏摧毁（Heart Crush） || 单体攻击，随机打一个 || \n|-\n| 堕落天使（Fallen Angels） || 全体攻击 || \n|-\n|死路（Dead End） || 不知如何说明……消耗100SP || 顺带一提，如果你把其中一个人打到负血，那么他们会在死前放一个大再死……= =\n|}\n\n===== 第四关 =====\n\n{{Hide|标题=第四关前剧情|内容=【米莎：……你是说……我的爸爸已经死了？】\n\n【利昂：是的……虽然瓦杰尔破坏了天使的律条，他尝试着与你的母亲一起拯救天国……】\n\n【利昂：但从那天起，恶魔就来到了人间……他们寻找着罗塞琳娜和真实之钥。】\n\n【利昂：这就是我们要把罗丝囚禁在这里的原因……】\n\n【米莎：……爸爸……】\n\n【伊露西恩：但真让人难过，这是骗人的……】\n\n\n\n【雷：哈？嘿，小丫头，你在这干什么……等等！她在飞！！！】\n\n【伊露西恩：很高兴见到你们，大家。我的名字是伊露西恩。】\n\n【米莎：……假的？你在说什么？】\n\n【伊露西恩：这是关于十五年前的灾难的故事……所有人都认为瓦杰尔被恶魔杀害……而且造成灾难的是你……】\n\n【伊露西恩：但是真相是完全不同的……天国的炽天使们正尝试着掩盖真相……】\n\n【利昂：这不可能！！我是从塞拉菲尔大人那里听到这个故事的！！】\n\n【伊露西恩：你可真是只可怜的小猫啊，赛宁利奥先生。整整十五年，您和米莎小姐生活在一起，却不知道真相……】\n\n【伊露西恩：从一开始，塞拉菲尔先生就在说谎……一个非常残酷的命运正在等待着您，赛宁利奥先生。】\n\n【利昂：够了！！！！】\n\n\n\n【雷：嘿，猫！等等！她只是个孩子。】\n\n【利昂：你最好小心点，雷！！我从这女孩身上感受到非常危险的力量！】\n\n【伊露西恩：如果我惹了您生气我很抱歉。我来这里是为了米莎小姐……这是沙多先生的要求……】\n\n\n\n【约阿希姆：X、X……这不可能！！！】\n\n【克罗斯：公会长，够了。我不会杀你的。】\n\n【约阿希姆：闭嘴！！萨麦尔！！这是你主人的命令，杀了他们！！！】\n\n【克罗斯：公会长……】\n\n\n\n【萨麦尔：好啦，好啦，多么友善的主人，哈？他自己跑了把我扔在这里一个人打架。】\n\n【萨麦尔：但对我来说这更好。现在我可以使用我全部的力量了。】\n\n【拉贵尔：萨麦尔……你是想要什么？】\n\n【萨麦尔：哈哈哈，我只是想在这个世界玩玩，我对无尽之罪啊禁忌之子啊什么的都不感兴趣。】\n\n【萨麦尔：哦，等等。我有一些关于沙多的有趣的情报。】\n\n【萨麦尔：你知道吗？五十年前，沙多的身体被沃尔卡诺分离并被封印在了地核。】\n\n【萨麦尔：但是五年前，“某个人”破坏了封印并复原了沙多的身体……】\n\n【克罗斯：什么？！谁？】\n\n【萨麦尔：哈哈哈，很抱歉我不能告诉你。但你知道的，复生魔法只能被等级S的召唤师或者高等天使使用……】\n\n【拉贵尔：！！！！】\n\n【克罗斯：……萨麦尔……请告诉我们你知道的一切。】\n\n【萨麦尔：哈哈哈哈！那我们再开始玩玩吧！！如果你能打败我，我会给你些提示的！！】\n\n}}\n\n第四关敌人：萨麦尔（Samael）\n\n{| class=\"wikitable\"\n|-\n! 招式名 !! 效果 !! 备注 \n|-\n| 心脏摧毁（Heart Crush） || 单体攻击，随机打一个 || \n|-\n| 堕落天使（Fallen Angels） || 全体攻击 || \n|-\n| 神之毒药（Poison of God） || 每回合都会受到些小伤害 || \n|-\n|}\n\n=== 第七章：觉醒（Awakening） ===\n\n使用人物：雷·D·赫特波恩、利昂（Leon）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK（雷） || 攻击 || 一或三次枪击，概率暴击并重复回合{{黑幕|这不就是拼脸吗}} || MP+5\n|-\n| SKILL（雷） || 银色子弹（Sliver Bullet） || 打出一道……那个白色的光球是子弹吗？ || 消耗10HP，MP+5，SP+5\n|-\n| SKILL（利昂） || 闪耀咆哮（Shinning Roar） || 一次神圣冲击 || 消耗10HP，MP+5，对方SP-5\n|-\n| MAGIC（利昂） || 闪电之弩（Lightning Bolt） || 四次电击 || 消耗10MP，SP+10\n|-\n| HEAL（利昂） || 神圣治愈（Holy Heal） || 单体治愈 || 消耗15MP，单体HP+40\n|-\n| SHIELD || 元素护盾（Elemental Shield） || 概率被动触发，使元素类攻击（水、火等）无效 || 无\n|-\n| SPECIAL || 新·超新星（Neo Super Nova） || 带雷电的超新星 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n本章中首次出现“护盾”技能。被动触发，运气好可以帮玩家一个大忙。\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=}}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=}}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=}}\n\n{{Hide|标题=结局|内容=}}\n\n=== 第八章：抉择（Decision） ===\n\n使用人物：雷·D·赫特波恩、零（Zero）、新·永恒之罪（Neo Eternal Sin）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK（雷） || 攻击 || 一或三次枪击，概率暴击并重复回合 || MP+5\n|-\n| SKILL（雷） || 银色子弹（Sliver Bullet） || 打出一道白色的光球 || 消耗10HP，MP+5，SP+5\n|-\n| SKILL（零） || 灵魂消除（Soul Eraser） || ……那是什么 || 消耗10HP，己方MP+5，敌方SP-10\n|-\n| MAGIC（零） || 生命破灭（Life Breaker） || 一道光柱，四次破击 || 消耗10MP，己方SP+10\n|-\n| HEAL I（零） || 高等治愈（Giga Heal） || 单体治愈 || 消耗15MP，单体HP+50\n|-\n| HEAL II（零） || 终极治愈（Omega Heal） || 全体治愈 || 消耗30MP，全体HP+40\n|-\n| SPECIAL（雷&零） || 零·超新星（Super Nova Zero） || 高伤害喷射 || 消耗100SP，对方SP-10\n|-\n| SKILL（新） || 最终射击（Omega Shot） || 一次激光射击 || 消耗10HP，MP+5，对方SP-10\n|-\n| MAGIC（新） || 电浆雨（Plasma Rain） || 电浆降落 || 消耗10MP，己方SP+10\n|-\n| HEAL I（新） || 大地治愈（Terra Heal） || 回复中量生命 || 消耗15MP，己方HP+75\n|-\n| HEAL II（新） || 救赎（Sulvation） || 回复大量生命 || 消耗25MP，己方HP+120，SP+5\n|-\n| SHIELD（新） || 全能护盾（Shield Of Almighty） || 在受到五芒星与灼热炼狱攻击时概率触发，使攻击无效 || 无\n|-\n| SPECIAL（雷&新） || 永恒希望（Eternal Hope） || 超高伤害 || 消耗100SP，对方SP-10\n|}\n\n==== 章节特色 ====\n\n本章的剧情走向首次引入选择{{黑幕|虽然有名无实，无论选哪个作者都会想尽办法让玩家看到真结局}}。\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=}}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=}}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=}}\n\n{{Hide|标题=结局一：逃避|内容=}}\n\n===== 第四关 =====\n\n{{Hide|标题=第四关前剧情|内容=}}\n\n{{Hide|标题=结局二：永远等待|内容=}}\n\n===== 第五关（挑战关） =====\n\n{{Hide|标题=第五关前剧情|内容=}}\n\n{{Hide|标题=结局三：归来|内容=}}\n\n=== 特别章：女忍与狐狸（Kunoichi and Fox）===\n\n使用人物：[[红凛]]（Rin Kunerai）、九尾（Kyubi）\n\n==== 自机技能表 ====\n\n{| class=\"wikitable\"\n|-\n! 类型 !! 招式名 !! 效果 !! 消耗及补益\n|-\n| ATTACK || 攻击 || 凛冲过去再冲回来 || 己方MP+5\n|-\n| SKILL || 影之舞（Shadow Dance） || 凛的两次幻影加一次本体冲击，再冲回来 || 消耗10HP，己方MP+5，对方SP-5\n|-\n| MAGIC || 妖狐之尾（Kitsunebi） || 小九的火焰冲击 || 消耗10MP，己方SP+10\n|-\n| HEAL || 治愈 || 回复生命 || 消耗15MP，己方HP+30\n|-\n| SPECIAL || 妖狐九尾（Kyubi no Kitsune） || 解放九尾本体，火焰冲击，凛再给一脚 || 消耗100SP\n|}\n\n==== 章节特色 ====\n\n这一章仍然将召唤师与守护者的回合分开了……但是没有守护者的HP。\n\n是的！我们的守护者不会被攻击！！而且与第四章不同的是，召唤师有自己的攻击手段而守护者也有，是不需要考虑守护者生命值的双重回合！\n\n而且最关键的是……去玩玩就知道了┑(￣ ∪ ￣)┍\n\n==== 关卡流程 ====\n\n{{Hide|标题=引言|内容=}}\n\n===== 第一关 =====\n\n{{Hide|标题=第一关前剧情|内容=}}\n\n===== 第二关 =====\n\n{{Hide|标题=第二关前剧情|内容=}}\n\n===== 第三关 =====\n\n{{Hide|标题=第三关前剧情|内容=}}\n\n{{Hide|标题=结局|内容=}}\n\n===== 挑战关I =====\n\n{{Hide|标题=第一挑战关前剧情|内容=}}\n\n{{Hide|标题=结局|内容=}}\n\n===== 挑战关II =====\n\n{{Hide|标题=第二挑战关前剧情|内容=}}\n\n{{Hide|标题=结局|内容=}}\n\n== 关于作者 ==\n\n1、moai是个猫控，在他的个人主页里有很多猫的照片{{黑幕|<del>所以连后来确定的“召唤师系列”LOGO上也是游戏里唯一的猫</del>}}\n\n2、moai的相册里全都是他自己创作的游戏内人物形象图{{黑幕|全是妹子福利图，而且莉莉姆的特别多}}\n\n{{黑幕|简直逼死同人画家}}\n\n3、moai除了召唤师传说系列游戏还创作了一系列衍生游戏{{黑幕|香提换装、尼克斯换装、莉莉姆换装、米莎换装、恩浦萨换装……|知道都是什么类型的吗}}\n\n4、{{黑幕|moai从没在个人主页以外的地方发布过游戏，也就是说网上的那些版本多半是……}}\n\n5、moai喜欢在句尾加上长长的jaaaaaaaaaaaaaaaaa~~\n\n{{召唤师传说}}\n\n== 外部链接 ==\n*作者个人主页{{en}}：http://moai666.deviantart.com/\n\n[[分类:印度尼西亚游戏作品]][[分类:召唤师传说]][[分类:moai666作品]]\n[[分类:召唤题材]]"}}}