{"parse":{"title":"右代宫楼座","pageid":39367,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Rosa_Ushiromiya.jpg\n|本名=右代宫楼座（{{Ruby|{{lj|右代宮 楼座}}|うしろみや ろーざ}}）\n|别号=楼座无双\n|生日=\n|年龄=\n|身高=\n|体重=\n|瞳色=褐\n|发色=褐\n|三围=\n|声优=小清水亚美\n|萌点=[[妈妈]]、[[人妻]]、[[大小姐]]、[[姬发式]]\n|出身地区=日本\n|活动范围=日本\n|所属团体=\n|个人状态=\n|相关人士=[[右代宫真里亚]]、右代宫金藏、右代宫藏臼、[[右代宫绘羽]]、右代宫留弗夫\n}}\n\n'''右代宫楼座'''（日语：'''{{Ruby|{{lj|右代宮 楼座}}|うしろみや ろーざ}}'''）是同人社团[[07th Expansion]]所创作的同人游戏'''《[[海猫鸣泣之时]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n金藏最小的[[女儿]]，藏臼、[[右代宫绘羽|绘羽]]、留弗夫的[[妹妹]]，[[右代宫真里亚|真里亚]]的[[母亲]]。\n\n名字发音是英文的Rosa。\n\n和其他三位姐兄年龄差距很大，在家里没什么发言权。经营着一家设计公司。\n\n在怀上真里亚后丈夫就消失，因此成为单身母亲。\n\n幼时经常受到哥哥姐姐们的欺负，再加上身为单身母亲的压力、公司经营的不顺利以及真里亚时而异于常人的言行，导致她在精神上压力甚大，性格上也有些神经质；虽然希望能好好爱护真里亚，但还是经常会有对真里亚施暴的举动。\n\n== 萌战战绩 ==\n待补完\n\n== 其他 ==\n（动画版、PS3游戏等限定）母亲楼座的声优[[小清水亚美]]，年龄上比女儿真里亚的声优[[堀江由衣]]还要小上10岁。\n\n在EP2末尾为了保护真里亚而暴走，和魔女的山羊仆从们大战，因此有“楼座无双”的称号。{{黑幕|可惜只是幻想}}\n\n{{Hide|标题=EP2原文|内容=玫瑰庭园现在已是玫瑰与黄金的庭园。\n\n黄金蝶们，黄金妖精们，黄金蜥蜴们跋扈横行乱飞乱舞的金色庭园。\n\n“真里亚、快！！跑起来！！快快快快快～～！！”\n\n楼座抱着用毯子包起来的金块与枪，以真里亚无法追上的速度跑着，时而停下催促真里亚快跑。\n\n所以她每次停下时都会看到。\n\n……看到从大屋追来的，黄金追兵！\n\n黄金蝶群宛如越逼越近的巨手似的追在了后面！！\n\n还有，顶着山羊头的恐怖异形人影也追在了后面……！！\n\n根本没必要去定睛细看。\n\n因为他们闪烁凶光的瞳孔就在诉说着，被捉到会怎么样。\n\n“……妈妈等等，妈妈等等…………呜～～呜～～……啊呜～～！！”\n\n真里亚摔倒了。\n\n楼座为一瞬间，闪现的扔下女儿顾自逃走的念头感到可耻，猛瞪了下大地在刹那间转身朝反方向跑去。\n\n想品尝第一口而疾奔上来的山羊头，一把抓住想要爬起来的我女儿的后发拎了起来……！！\n\n“妈妈～～，咿呀啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！”\n\n楼座以肩膀撞上了山羊头，旋转身躯，以一反身肘击从下往上揍中山羊的下巴，再用膝盖猛地砸进了那挺出来了的腹部！！\n\n接着，因内脏剧痛而弯下身躯的山羊头的口中塞进了枪口！\n\n“……在我的眼前碰一下真里亚一根手指看看。我会教教你们原本来自的地狱是有多腥热。”\n\n温切丝特的0.45口径长柯尔特弹造成的爆炎在喉咙里喷发了，山羊头的延髓瞬间粉碎。\n\n山羊头无法理解。\n\n一直以为女人不过是瓶开封过的葡萄酒！以为只要反拧一下瓶中红色酒水就会流出来的葡萄酒！\n\n“妈妈～～！！妈妈～～！！”\n\n得到自由的真里亚抱住了楼座。\n\n但是，追兵又来了！从玫瑰丛的另一边看见了，跑来了连装成人类都腻了的巨人山羊头。\n\n楼座从上衣口袋中零零落落地倒出了几发预备枪弹，命令真里亚将之捡起。\n\n“呜、嗯……！捡、捡……！！”\n\n“真里亚。妈妈如果倒下了。你就跑。去海边。然后游、游、拼命游！这个岛上无论哪处，都没有能够活下去的地方！！”\n\n“不、不要！！要和妈妈一起！！呜～～！！”\n\n楼座的枪四度咆哮。\n\n虽然迫近的巨人山羊的胸膛确确实实是中了四发子弹，但是他却完全不怕这玩意！！\n\n像是要以巨体压扁楼座似的以猛烈之势冲了过来！！\n\n“装弹！！快点！！”\n\n“呜、呜～～！！”\n\n楼座双手握住用毯子包着的金块，一边剥开毯子，一边亲自冲了上去！！对异形巨人，无所畏惧！！\n\n为了保护女儿，就算是地狱我也会跨过！！\n\n“让你看看……所谓的黄金梦喔哦哦哦哦哦哦哦哦哦哦哦哦哦哦！！！”\n\n楼座的咆哮。山羊头的咆哮。\n\n有着惊人重量的金块，以惊人的离心力与速度，砸进了山羊头的脑袋。\n\n楼座从怀中拔出钢笔。\n\n不过这拿法有点怪。\n\n以手掌夹住，从拳头中指与无名指间突出的样子简直就像是拳头上长着的毒针。\n\n这毒针，扎进了因重击、头部向前倾的山羊头的左眼。山羊头的咆哮是惨叫。\n\n不过楼座的咆哮可不同。\n\n紧接着，楼座以空出来的手掌，将扎在眼睛上的钢笔拍了进去。\n\n钢笔的先端确确实实地破坏了头部深处的组织……！\n\n“妈妈，弹装好了！！”\n\n“干得好！！”\n\n接过真里亚扔过来的枪时，总算响起了巨人倒到大地上的轰然之声。\n\n但是，与此同时从玫瑰丛另一边更远之处，看到了山羊头追兵又再度增加了。\n\n拉开距离了，这就足够了！\n\n\n\n我抱起用毯子包着的金块与枪，与真里亚一起再次开跑。\n\n……为什么我在右手抱着枪，左手抱着黄金的跑呢。\n\n为什么不空出一只手来拉住真里亚的手呢……！！\n\n保护自身安全的枪不能放手。\n\n保护未来的黄金不能放手。\n\n可尽管如此，我却要放手不拉本身就是我整个未来的女儿的手吗……！\n\n\n\n跑。跑。跑。\n\n穿过玫瑰庭园，飞快跑下树丛中的台阶。\n\n不过，楼座知道。这条林中道，只是故意搞得弯弯曲曲才营造出了距离感而已。所以，笔直地穿过！\n\n小时候经常在这玩。\n\n所以知道！\n\n去海边。去海边。去海去海去海。\n\n到海之后该怎么办？\n\n只能游泳游泳游泳，真里亚不会游的话，我担起她来也要游！！\n\n这个岛上只有死！\n\n“呀～～！！！”\n\n“妈妈～～？！”\n\n奔下台阶时，踩空了。\n\n左脚脚腕传来的剧痛使我的思考染成一片白色。\n\n\n\n楼座滚下了好几道台阶，对那以不自然角度弯曲了的脚腕愕然失色。\n\n……用毯子包着的金块也不见了。\n\n滚下来时脱手，掉进了黑暗中的某处消失了。\n\n只剩一把枪。\n\n地面传来的震动声越来越近。\n\n山羊头们杀到眼前，只是时间上的问题。\n\n他们人数有多少，是什么样的异形，乃是想都不愿想。\n\n轻轻飞舞着的黄金追兵来了。\n\n黄金蝴蝶们包围了楼座母女，吵闹地剧烈闪烁着指示猎物在此，猎物在此的光芒。\n\n楼座就连试图站起都做不到。\n\n摔弯了的脚腕传来的剧痛是疼到了即使是身处绝境也无法无视。\n\n\n\n啊啊啊～～啊～～，我在做什么呢……\n\n把黄金搞到了手，换成钱就能有几千万日元。\n\n这样一来，我的人生说不定也能重新来过！！可是摔倒丢了，岂止如此自己的性命都危险了，连真里亚的性命都危险了？！\n\n……我的人生，到底算什么！！！\n\n生在莫名其妙的家庭里！\n\n自出生时就有了可气的哥哥与姐姐！！\n\n我做了什么？！\n\n不管做什么没做什么总是被骂被欺负被当成笨蛋！！\n\n我的人生算什么啊？！？！\n\n\n\n“妈妈……妈妈、妈妈……！！”\n\n“……”\n\n楼座心中的咆哮如枯萎般的消失了。\n\n……在听着扑进自己怀里真里亚那哽咽的哭声时渐渐消失了。\n\n“……真里亚。妈妈想起了，稍微有点事要办。你先去吧。”\n\n“不要～～、不要不要不要不要！！真里亚要和妈妈在一起！！不要妈妈死！！”\n\n“真里亚……即便是这种坏妈妈……还要说要和妈妈在一起吗？”\n\n“嗯……！……真里亚要和妈妈在一起……真里亚要和妈妈在一起……！”\n\n“……我一直装出副最重视你的样子……总是把你排在别的之后。去了运动会，去了参观上课。……但是，妈妈总是只在意体面，瞳孔之中确没有你。……即便是这种坏妈妈……你还要说想和我一起吗……？明明是……这么坏的妈妈……！！”\n\n“妈妈。……知道吗？世界上是只有一个妈妈的。没有好妈妈也没有坏妈妈。……只有，唯一的一个妈妈。所以真里亚，有世界上只有一个的妈妈在，就行了。还有，真里亚也想成为，妈妈的只有一个的真里亚。”\n\n“……心情好时想娇惯的真里亚，与碍事时不想有她在的真里亚不是两个人。真里亚也是，只有一个的真里亚。……所以，可怕的妈妈与温柔的妈妈都一样。……都是真里亚……只有一个的……妈妈……”\n\n“……我……真是……何等的愚蠢…………根本不需要什么黄金。只用拉着你的手就好了…………我真是何等……愚蠢的妈妈……！！”\n\n山羊们的魔影比起森林的树木更是遮盖住了天空。\n\n咆哮将恐怖涂满了整个世界。\n\n楼座抱紧着真里亚，单手举枪。\n\n“真里亚，一起去。永远在一起哟。……妈妈将不再迷茫，永远和你一起……！”\n\n“嗯……！！马上就会相见的。永远在一起哟……！！……在黄金乡，相见……！！然后一起玩！玩‘狼与羊的难题’！！虽然妈妈才只解开了一题，但真里亚全都解开了哟。所以由真里亚来为妈妈出题！！”\n\n当做了生日礼物买给她……却只有在那天晚上陪她玩过。\n\n“嗯、玩、一起玩！！！妈妈保证！！！”\n\n“妈妈～～！！”\n\n有着与灼热熔岩同样光辉的眼睛犹如萤火虫群。\n\n飘舞着逼近，杀了过来。\n\n'''“呜哦哦哦哦哦哦哦哦来呀～～！！想吃真里亚为我装填的枪子的家伙，给我滚到前面来～～，呜喔哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦哦～～！！！”'''\n\n[[File:楼座无双.jpg|thumb|left|600px]]\n\n}}\n\n{{剧透提醒}}\n\n高中时代，与九羽鸟庵的人类[[贝阿朵莉切(二代目)|贝阿朵莉切]]相遇并带她逃离，但贝阿朵莉切却在途中坠崖身亡，这个事件似乎在楼座心中留下了阴影。\n\nEP3中，在绘羽之后便解开黄金碑文的谜题。\n\n{{07th Expansion}}\n\n== 外部链接与注释 ==\n<references />\n\n[[分类:海猫鸣泣之时]]\n[[分类:单亲妈妈]]\n[[分类:实妹]]\n[[分类:人妻]]\n[[分类:大小姐]]\n[[分类:姬发式]]\n[[Category:右代宫姓|楼座]]"}}}