{"parse":{"title":"吉尔伽美什(Fate)","pageid":3203,"wikitext":{"*":"{{型月人物信息\n|image=吉尔 hollow.jpg\n|本名=ギルガメッシュ<br/>（Gilgamesh）\n|别号=英雄王、AUO<ref>取自英雄王的日语谐音</ref>、金闪闪、金皮卡、人类最古之胖虎、吉尔、天之楔、{{黑幕|吉尔焦裕禄}}、丰臣吉尔吉、乌鲁克人民募集者、魔杖的支配者、王財操控者\n|发色=金\n|瞳色=红\n|身高=182\n|体重=68\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|萌点=[[愉悦]]、路灯、[[劳模]](原意)\n|多位声优={{Cate|[[关智一]]<br/>[[远藤绫]](幼闪)|关智一|远藤绫}}\n|出身地区=古代美索不达米亚\n|活动范围=\n|所属团体=\n|相关人士=御主：[[远坂时臣]]、[[言峰绮礼]]、[[岸波白野]]、[[藤丸立香]]<br/>朋友：[[恩奇都(Fate)|恩奇都]]\n}}\n\n'''吉尔伽美什'''是[[TYPE-MOON]]旗下的《[[Fate系列]]》及其衍生作品中的登场角色，在游戏《[[Fate/stay night]]》首次登场。\n\n== 简介 ==\n\n古苏美尔文明中世界上第一部传说史诗《[[enwiki:Epic of Gilgamesh|吉尔伽美什史诗]]》的[[enwiki:Gilgamesh|同名男主角]]。\n\n在Fate系列中曾被圣杯以Archer职阶召唤现界。\n\n== 人物经历 ==\n\n{{剧透提醒}}\n\n=== Fate/stay night ===\n\n{{Hide|标题=第五次圣杯战争前|内容=\n言峰绮礼将当年与士郎一样在灾难中幸存的孩子囚禁在教会的暗室，成为提供吉尔伽美什魔力的人肉电池。而受肉的十年间，吉尔伽美什也服用了返老还童药改变了自己的外貌和性格，同时也逐渐了解这个时代，衣着上也讲究起来。在五战开幕前，建议(不是命令，因为看着樱挣扎也会带来愉悦)作为黑圣杯的间桐樱自我了断。\n}}\n{{Hide|标题=Fate线|内容=\n首先在柳洞寺杀死了掩护Caster逃离的佐佐木小次郎和葛木宗一郎，随后在卫宫邸杀死了Caster，并放话Saber是他的所有物后离开。\n\n在士郎和Saber的约会中出现，用Ea将Saber重伤，士郎投影了必胜黄金之剑依旧被吉尔伽美什用原典宝具粉碎。最终投影出绝世独立的理想乡后，吉尔伽美什才撤退。\n\n在教会之战中，绮礼先后让Lancer和吉尔伽美什出场，最后放话让两人杀死Saber组，Lancer早就不满绮礼，此时又出现了傲慢的金闪闪，决定放Saber组离开。而吉尔伽美什觉得只要凑集六个从者之魂即可开启圣杯，那么Lancer来代替Saber也无妨，在战斗后击败Lancer。\n\n最终战时，士郎对绮礼，Saber对吉尔伽美什，吉尔伽美什再次释放Ea，却被阿瓦隆挡住，猝不及防下，吉尔伽美什被Saber斩杀。\n\n}}\n{{Hide|标题=UBW线|内容=\n被绮礼借给间桐慎二。来到冬之城先后杀死了莉洁莉特和塞拉。利用王之财宝和天之锁克制了Berserker，将Berserker所有试炼耗尽，随后从伊莉雅体内掏出了心脏作为小圣杯之核。\n\n再次来到冬之城，观望Archer和士郎这两个“Faker”之间的战斗，最后看不下去直接背后袭击两人，士郎被Archer所救。\n\n后将核塞到慎二体内制成青铜圣杯{{黑幕|真·慎杯}}。在柳洞寺等待Saber组，与士郎战斗始终不用全力，认为出全力就是对自己的侮辱，在被卷入固有结界无限剑制后，作为宝具的拥有者的吉尔伽美什首次不能稳居上风，试图拔出Ea却被士郎斩断手臂。无限剑制崩溃后，吉尔伽美什尚未击杀士郎就被残存的圣杯拖走，以天之锁拉住士郎试图求生时，却被Archer爆头。\n}}\n{{Hide|标题=HF线|内容=\n主要在教会喝酒。\n\n在黑樱某一次游荡时，吉尔伽美什终于忍不住前去剿灭，用宝具之雨将樱全身贯穿击碎，大意之下却被黑影吞噬。因为其太过强大而导致樱不得不将其立即转化为魔力。\n}}\n\n=== Fate/hollow ataraxia ===\n\n{{Hide|标题=剧透提醒|内容=\n\n少數跟Caster一樣看穿整個四天輪迴真實的人，在第一天看穿輪迴後認為“這與小孩子的鬧劇無異”而喝下返老還童藥。\n\n之後便主要以子吉尔的形象出现，承认自己做的事情太招人讨厌。曾經以成年形象在港口和小孩子们一起与Lancer、Archer比赛钓鱼。\n\n在天之逆月攻略战中，手持Ea轰杀无数残骸。\n}}\n\n=== Fate/Zero ===\n{{Hide|标题=剧透提醒|内容=\n被远坂时臣以蛇蜕召唤，被时臣行臣下之礼。\n\n首次出手就将Assassin的人格扎伊德用宝具击毙，使其他人以为Assassin已经退场。将在冬木港首次正式出场，并没有认为Saber和Rider有称王的权。在以王之财宝轰炸Berserker时，时臣因为不想过多暴露，以一划令咒劝谏英雄王离开。一直呆在远坂邸闲得无聊，私自来到言峰绮礼的房间品尝绮礼收藏的酒。在与绮礼的交谈中，吉尔伽美什发现绮礼只是一个没能发现愉悦的人，向绮礼传授了大量愉悦之道，促使了绮礼的转变。\n\n三王的圣杯问答中，认可了征服王，也开始想要得到saber。\n\n未远川大战时，乘坐着翔天的王之御座观望，仅投掷了四把宝具，随后与Berserker控制的F-15J战斗。后在Saber解放圣剑的关键时刻用宝具击翻了对着Saber暴走的Berserker。\n\n在言峰绮礼最终发觉了自己的愉悦特性后，吉尔伽美什觉得言峰绮礼已经远远超过了远坂时臣带来的愉悦，与绮礼谋划杀死了时臣，与绮礼签订契约。\n\n与Rider的决战中，吉尔伽美什使用了Ea、王之财宝、天之锁等宝具，对征服王这个对手展现了敬重。随后赦免了敢于直视他的韦伯·维尔维特。\n\n在圣杯前向Saber求婚未果，在卫宫切嗣命令Saber破坏圣杯后被黑泥吞没。\n\n圣杯都无法侵蚀的吉尔伽美什最终被吐了出来，获得了肉体。与其契约的言峰绮礼也因为黑泥之力的传递从死亡中复活。\n}}\n\n=== Fate/EXTRA CCC ===\n{{Hide|标题=剧透提醒|内容=\n在月之圣杯战争第五战结束后，被吸入月之里侧的岸波白野因自身的强大意志引起了吉尔伽美什的注意，作为契约的代价，岸波白野将三枚令咒全部给了这个连面都没见过的Servant。\n\n前期战斗中仅仅是将岸波白野当成一个颇有意思的观察对象，但在经历了幕间的无垢心理领域事件后，两人真正达到了相互信任的关系，并说出了“你的敌人便是我的敌人，从今往后就让我成为你的利剑！”的话语，对扎比子的称呼也从前期的“杂修”变为“我的杂修”。\n\n前期一开始各项属性均为E数值，等级也只有1级，强硬对战会GG。但在扎比子的“复健训练”下很快恢复了真实实力。吉尔伽美什在CCC中释放【天地乖离开辟之星】无视任何状态直接秒杀。\n\n虽然闪闪是讨厌巨乳，但是遇到热情迷唇的时候，顿时对她那巨大的胸部产生了兴趣，闪闪表示要好好地玩弄她。\n\nCCC线（樱线）的结局中，吉尔伽美什在将白野送出月球之后，继续沉睡了下去。\n\n吉尔伽美什线中，帮助岸波白野打败BB回到了月之表侧。之后，为了从月之里侧脱离，吉尔伽美什以舍弃宝库中九成财宝为代价来到月之表侧。他在扎比子的房间{{黑幕|裸体}}等候失去了狂战士的扎比子，并与她再度契约。在岸波白野获得月之圣杯战争的胜利，即将被MOONCELL分解之时，吉尔伽美什说出“这个女孩你不要，我要！”后将扎比子救下，并利用跳跃航法将岸波白野带到一颗距离地球1500光年的星球，在新的世界开始旅程。<del>达成私奔结局</del>\n\n}}\n\n=== Fate/EXTELLA ===\n\n{{Hide|标题=剧透提醒|内容=\n\n并非作为月灵晶体自卫程式而召唤出来的顶级英灵，而是凭自身力量独立显现。\n\n在简单交手之后看透绿组本质，对{{ruby|绿之御主|肉体}}与阿提拉的因缘产生兴趣，而决定成为游星军势的副官。真实动机是“因为这里正是这场闹剧的特等席啊”。\n\n作为敌机时可以通过王之财宝对我方领地进行破格的干涉，但是自机就莫名咸鱼{{黑幕|胡说人家明明都当了副官了}}，大概是英雄王划水风格的体现吧。\n\n有提到，其父曾被白色巨人贝法尔放过一马而与其立下约定，仅有一次会帮助白色巨人或者说阿提拉。不过加入军势是帮助岸波白野{{黑幕|从对话来看本人还存留着CCC吉尔伽美什线的记忆}}，突袭阿基米德才算是约定的履行（笑）。\n\n支线故事里再一次被大狗拖住惨遭偷家，还遭遇了游荡的Saber。在窥探到游星的真实之后决定先一步往月之背面一探究竟。\n\n}}\n\n=== Fate/kaleid liner 魔法少女☆伊莉雅 ===\n\n{{Hide|标题=剧透提醒|内容=\n\n从暴走的第8张卡片的黑化英灵中被切离，获得了少年版的吉尔伽美什的肉体。\n\n在平行世界篇大活跃。\n\n}}\n\n=== Fate/Grand Order ===\n\n{{Hide|标题=第七特异点 绝对魔兽战线 巴比伦尼亚|内容=\n\n吉尔焦裕禄梗的出处\n\n以贤王的身份，Caster的职阶登场。\n\n在恩奇都死後，找尋不死藥而不得的他回到烏魯克，發現王國因為並無君主統治，已經半荒廢了。最後留下來的是女巫長希杜里，還把自己抓起來好好的數說了一番。把王國整頓回原狀後，遇上了所羅門發動的人理燒卻，兩河流域特異點化。在迦勒底的主角和瑪修來到之前，對抗了女神[[戈耳工(Fate)|三]][[伊什塔尔(Fate)|笨]][[魁扎尔科亚特尔(Fate)|蛋]]同盟長達半年。封印了Ea，把王律鍵作為魔杖使用，以賢王的姿態領導人民對抗必然到來的世界未日。\n\n並非本傳SN中的傲慢之王，而是嚴人律己、賢明勤務的王者。治下的人民剛強而樂觀，以笑容對抗著不可計量的強大魔獸。\n\n雖然可以發揮全力獨自打敗三女神同盟，但其看穿未來的千里眼知道，這會令自己以外的烏魯克人全部死亡，兩河文明無以為繼，而成全了所羅門的人理燒卻。他拆卸了巴比倫城，並用來在烏魯克北部建造了一堵巨大的城牆，擋住了魔獸的進犯。在要塞中種植作物，訓練士兵，又將貨幣制度作為應急手段引入到市場當中，在半年間將烏魯克轉化作強大的戰鬥都市。以本來就在烏魯克的聖杯召喚了梅林以及七騎英靈（天草四郎、風魔小太郎、茨木童子、牛若丸、弁慶、列奧尼達一世以及巴御前）<ref>并非剑豪篇中的Archer，而是另一位巴御前</ref>對抗戈爾貢的魔獸大軍。在這七騎英靈中，天草四郎及風魔小太郎在前往南方密林偵察後一去不回；巴御前在防守北壁時與敵方的魔獸大將同歸於盡，其犠牲維持了北部防壁的安穩；茨木童子因為氣悶不過跑了出城落草為寇；在半年後只有牛若丸、弁慶和列奧尼達一世三騎及梅林可以活著看見主角的到來。\n\n對戈爾貢復活了恩奇都沒有特別的看法，一如常往的處理著政務。 {{黑幕|从一開始就知道恩奇都只有肉體，靈魂是創世女神的孩子——金古。}}\n\n主角來到特異點後，雖管一開始就以高傲的態度拒絕了主角的協助，但仍然安排希杜里照顧一行人，並對外宣傳他們是烏魯克王直屬的精銳部隊，讓他們能在烏魯克城站穩腳跟。期間他一路無間斷地處理著烏魯克的大小事情，大至北壁城防的調配，小至某戶人家的孩子的出生都會經由他過目。\n\n在主角於烏魯克中累積了足夠的功績後，就指派他們和梅林一起前往南方的密林調查當地的情形。並讓梅林確認“馬杜爾克之斧”的位置。之後又悄悄找上主角和瑪修，要他們前往波斯灣進行水質調查，而他本人也會<del>趁機偷懶</del>跟他們同行。<del>一路傲娇</del><del>事先說好了啊，我才不是因為工作太累了想出來放松的啊，也不是為了追求刺激才出來的啊</del><del>那邊的石像都是暗殺階的，這樣的話誰跟它們戰鬥最有利應該不用說了吧？如果你無論如何都要我幫忙的話，我也不是不能出手的哦？</del>{{黑幕|說完就差點被騎階的三號石像踢斷腹肌<del>吐槽游戏系统后被游戏系统吐槽</del>}}\n\n在主角和瑪修被偽恩奇都突襲的時候出手擋下了他的攻擊，偽恩奇都因為身體的抗拒而不得不撤退。儘管如此，他也提及到，因為自己不能用EA，所以如果真的要打的話並不是偽恩奇都的對手。之後命主角前往庫塔市回收天命之泥板<ref>某日在半睡半醒之下，以予知未來的千里眼寫下的文章，內容連他自己也是一知半解{{黑幕|事實上是在描述所羅門}}</ref>，然後又命他們前往北部城市尼普爾掩護難民撒退。此時自稱為地母神迪亞瑪特的女神戈爾貢突然攻上北壁，牛若丸重傷被俘，列奧尼達一世戰死，弁慶失去戰意脫離戰線。\n\n為了應付十天後戈爾貢的大舉進襲，決定先瓦解三女神同盟對烏魯克的合圍之勢。首先的目標是作為戰力不太能被期待，但有著大殺器天之公牛的伊絲塔。他讓主角帶著寶物庫中三成的礦石收藏去利誘伊絲塔，輕爾易舉地就把這位{{黑幕|[[笨蛋|制杖]]}}女神拉入伙。之後的目標是位於密林女神魁札爾科亞特爾的據點恩里都的「馬杜爾克之斧」。原本預定是需要打倒女神魁札爾的，但由於主角的表現打動攻略了魁札爾的芳心，使她決定加入烏魯克的一方，還指派她的坐騎「翼蛇」幫忙運送「馬杜爾克之斧」到烏魯克去。\n\n此時三女神同盟的第四柱<del>三同盟有四人是常識吧</del>，[[埃列什基伽勒(Fate)|埃列什基伽勒]]以她的權能收集烏魯克人的靈魂到冥界去，而勞累過度的賢王也在一次小休中被她拉到冥界中。<del>過勞死</del>雖然不打倒埃列什基伽勒就回不到地上，但預見到主角一行人會來救援的他也就待在冥界的第三道門附近直到主角一行人到來為止。經過一輪戰鬥之後，身上的同盟契約被老人朱蘇德拉斬掉的埃列什基伽勒決定加入鳥魯克陣營，至此三女神同盟完全瓦解，最強的女神戈爾貢被孤立了。\n\n最後在安娜的捨身攻擊下，戈爾貢終被擊敗，但所羅門真正的底牌，第二害獸，Beast II——迪亞馬特也被喚醒了，原本在夢境中牽制迪亞馬特的梅林也瞬間被它所擊殺。作為有著創造生命的權能的女神，只半天就把烏魯克人殺剩500人，把兩河流域的諸城都迫入絕境。迪亞馬特不斷流出幾乎同等於黑聖杯的黑泥，及製造著被稱為\"拉赫穆\"的新人類，還把大量平民找去進行人體實驗。女巫長希杜里為了救助平民也被抓去了。後發現被改造成異形怪物拉赫穆的一員，但勉強保持著理性。持有千里眼的賢王也知道了這一點，不過沒有阻止到跟她關係親密的瑪修前去救助。升起事先準備好的防波堤擋住黑泥對烏魯克的直擊，在後方指揮人民前往北部防壁，一直和主角一行商量擊敗迪亞馬特的對策。首先採取斬首戰術，直取位於波斯灣的迪亞馬特頭腦體。雖然成功擊殺，但反而使她顯現出巨大化的本體朝烏魯克前進。\n\n之後在一輪討論下，認為只有把她強行拉進冥界，以冥界女神的權能令她弱化到可以被殺死的程度。但這需要拖延迪亞馬特最少一天的時間好讓埃列什基伽勒將冥界轉移至烏魯克底下。原本伊絲塔的天之公牛擔當這工作是最好不過了，但這時她才表示她不小心把牛弄丟了。最後決定先讓魁札爾以太陽之石消去迪亞馬特腳下的黑泥，使她失去移動能力。\n\n在最後一戰的前一晚去到與思奇都死別的山丘，遇上了被拉赫穆背叛，已經瀕臨死亡的天之鎖——金古。即使靈魂相異，但其身為天之鎖的能力身份仍是賢王吉爾伽美什的唯一朋友。為他最信賴的兵器的後繼機留下了烏魯克的大杯，把他殘破不堪的身軀治好後，就獨自回去處理政務了。\n\n最終戰當天，他在大神殿頂部向殘存的烏魯克人發表演說，表現出A+級的領導力，使他們的士氣達到最高峰。在昨晚定下的作戰雖然十分成功，但因為迪亞馬特能在腳下產生黑泥並展現出飛行能力而毫無用功。在百般阻撓，甚至魁札爾和歸來的戈爾貢捨身特攻下都無法擋住迪亞馬特的腳步，終於踏進烏魯克城內。此時倖存的烏魯克人只有賢王本人和城牆上的9名戰士了。他以自已的魔力啟動城壁上的弩炮作出最後的抵抗，更為保護主角而身受致命傷。在迪亞馬特離大神殿只有一步之遙時，金古沖進戰場中，以烏魯克大杯全力解放寶具「人子啊，繫留諸神吧」，以天之鎖之姿態縛鎖著迪亞馬特長達一小時。最後也被強行扯斷。吉爾伽美什静静的看著自己唯一的朋友再一次在自己眼前死亡，但他死前已經超越了自己本來的神話，達成更高的偉業。金古的犧牲為埃列什基伽勒爭取到最後的時間，成功將冥界轉移到烏魯克底下。伊絲塔以神弓把地面轟爛，把迪亞馬特強行炸進地底的冥界。但已經受了致命傷的吉爾伽美什沒有選擇進入瑪修的盾後受保護，而是與她們作最後的道別。此時被判定為死亡，烏魯克全人至此已經死絕。但這只代表烏魯克第五王朝的衰敗。在特異點修正後，還可以留著繼續第六王朝的可能。\n\n在瑪修及主角一行人在歸來的梅林和哈桑王的協助下殺到迪亞馬特的靈核所在之後，以從者——英雄王吉爾伽美什的姿態，完全認真的發揮所有實力協助他們進行最後一戰。\n\n戰鬥完結後，身為從者的他也要接受特異點的修正。在消失前表示作為王者，要為旅客留下足以回憶當時當地的紀念品。話畢就滿不在乎的把烏魯克產的麥酒贈與主角......容器卻是烏魯克的大杯。在瑪修表示她們未成年不能喝酒時，他滿不在乎地說著把杯子留著也行，實際上是把烏魯克的大杯贈與主角。\n}}\n\n{{Hide|标题=活动 Fate/Accel Zero Order|内容=\n\n因诸葛村夫作弊，在三王会谈时被围殴至死{{黑幕|虽然是村夫+玛修+刷哥+长江围殴的。但骂死特们都知道凶手是师匠<del>剧情里的弱鸡闪还需要师匠动手么</del>}}。\n\n{{黑幕|闪闪：你如果是忠臣的话，应该有责任为王复仇吧。\n二世：这可是你说的！\n闪闪：这是何等的闹剧……}}\n}}\n\n==角色能力==\n\n=== 能力参数 ===\n\n{| class=\"wikitable\"\n|-\n! 职阶!!Master !!筋力 !!耐久 !!敏捷!! 魔力 !!幸运 !!宝具\n|-\n|rowspan=\"2\"|''Archer'' ||[[远坂时臣]] ||B|| B||B || A|| rowspan=\"7\"|A||rowspan=\"7\"| EX\n|-\n|[[言峰绮礼]]  || B||C || C|| B\n|-\n| Gilgamesh ||[[岸波白野]]|| rowspan=\"2\"|B|| rowspan=\"2\"|B||rowspan=\"2\"|B ||rowspan=\"2\"| A\n|-\n|   rowspan=\"3\"|''Archer'' ||[[蒂妮·切尔克]]\n|-\n| 藤丸立香|| B|| C|| C|| B\n|-\n| 藤丸立香（幼年状态） ||C||C||C||  C\n|-\n| ''Caster'' || 藤丸立香  || C||D || C|| B\n|}\n\n\n===职阶技能===\n;对魔力\n:C(远坂时臣、蒂妮·切尔克)、E(言峰绮礼)\n\n;单独行动\n:A(远坂时臣、蒂妮·切尔克)、A+(言峰绮礼)、EX(岸波白野)\n\n;道具作成（伪）：A\n\n制作带有魔力的器具。\n\n原本不是魔术师的吉尔伽美什并没有这个技能，但由于宝具的存在，令他获得了与该技能同等的能力。\n\n制作而出（从宝具中取出）的道具全部是「存在于巴比伦宝库中」的东西。\n\n;阵地建造：A\n\n不仅能身为魔术师制作道具，连建筑都能建造。再说乌鲁克的要塞本来就是吉尔伽美什设计的。\n\n由于用粘土与石材建筑存在极限，所以虽然嘴上说「想要更多木材。得去杉木林才行……」但由于恩奇都一事的影响，始终不想去杉木林的王。\n\n;神性：B（A+）\n\n吉尔伽美什拥有在英灵之中最高级别的神灵适性。这神性甚至超越了希腊主神宙斯之子、死后也成为神的赫拉克勒斯。虽然拥有最大的神灵适性，但是因为吉尔伽美什本人憎恶着杀死友人恩奇都、让天之公牛在地上暴乱等等总是给他添麻烦的神，所以等级降低。\n\n=== 保有技能 ===\n\n\n;领袖气质：A+ \n\n吉尔伽美什拥有出色的指挥率领大军团的才能，他也被称赞为最优秀的王。\n\n他指挥、统率大军团的才能亦是超群出众。领导力是稀少的才能，如果统治一个王国等级B就很足够了，吉尔伽美什的领导力等级是A+。达到这种境界，已经超越了人望或技术，称得上是魔力或诅咒一类。姿态威风凛凛、自信洋溢的吉尔伽美什，得到他率领的军队，光是那样能力就会大大提高，士气会变得非常高昂。\n\n;收藏家：EX\n\n取得更好品质的道具的才能。虽然是一份连稀有道具也会频繁地获得的幸运，但由于只适用于吉尔伽美什本人，不会给Master带来恩恵。\n\n吉尔伽美什也是个财宝的收藏家。“收集了人间所有宝物”是吉尔伽美什的口头禅，不过这并不是什么比喻。他把在他的时代里产生的，所有技术的雏形收集起来，收归己有，并将其封印了起来。与其说是吉尔伽美什贮藏下来的财宝，不如说是“人类智慧的原典”其本身。\n\n如果有什么东西是在英雄王的贮藏里没有的话，那将会是“新人类创造出的，以完全崭新的概念来实现的东西”或者“以其他天体的智慧生命体的文明技术来实现的东西”的其中一样。\n\n因此飞机和潜水艇当然都齐备了。尽管是在公元以前，人的欲望也没有不同，而且，魔力健在时的古代技术并没有逊色于近代的技术。人类所幻想的“希望的道具”基本上都实现，而每次都是被没收到王的手里去。吉尔伽美什所使用的攻击技能'''“王之财宝（Gate of Babylon）”'''就是把如此收集得来的财宝当作箭矢射出。即是打开通往黄金之都的门扉，从他的宝物库里把财宝打出去了。\n\n;黄金律：A\n\n吉尔伽美什拥有在其一生里财运缠身的命运，一辈子都不为金钱所困，过着大富豪的生活。\n\n;红颜的美少年：C\n（幼吉尔）\n\n显示了惹人怜爱的美少年这一性质的技能。虽然有不分男女都可以魅了的魔术效果，不过可通过对魔力的技能进行回避。就算没有对魔力如果有抵抗的意志也可减轻效果。\n\n;魔杖支配者：EX\n（Caster）\n\n表现了身为能操控多彩魔术礼装的Caster吉尔伽美什王存在方式的技能。被赋予了魔术系的攻击加成。\n\n只要用心战斗，就会善待道具。他就是这么一位王。\n\n=== 持有宝具 ===\n\n;王之财宝(Gate of Babylon)\n:等级：E～A++\n:类别：对人宝具\n:范围：－\n:最大捕捉：－\n{{main|王之财宝}}\n:吉尔伽美什拥有的连向“黄金之都”钥匙状的剑。与宝物库的空间相连，可以自由地取出在收藏在其中的宝物。等级为E～A++，意指放入到宝物库的道具的等级。若果宝物库未放入像样的财宝，就并不是那么有用的宝具。\n:“收集了人间所有宝物”是吉尔伽美什的口头禅，不过这并不是单纯的比喻。吉尔伽美什将他的时代里产生的，所有技术的雏形收集起来，收归己有。与其说里面是吉尔伽美什贮藏下来的财宝，不如说是“人类智慧的原典”其本身。\n:被打出去的宝具在使用后，很快就会回到吉尔伽美什的宝库中去。他也曾说过“哼，因为有用于回收的优秀宝具”{{黑幕|也有因为脏了扔掉了的}}。\n\n;乖离剑(Ea)/天地乖离开辟之星(Enuma Elish)\n:等级：EX\n:类别：对界宝具\n:范围：1～99/1～999（《Fate/EXTRA CCC》）\n:最大捕捉：1000人\n:跟“切开世界”这个传说毫无二致的效果，让此剑进入了特殊的类别。\n:具备与阿尔托利亚的“誓约胜利之剑”同等，甚至超越它的威力的，切裂世界之剑。如果获得“王之财宝”内宝具的支援，其威力将进一步提升。\n:正确来说“乖离剑EA”才是宝具；“天地乖离开辟之星”是指将乖离剑·EA作最大出力的状态。\n:生出风压的断层，其将成为拟似的空间断层粉碎敌人。\n:另外所谓乖离剑·Ea和天地乖离开辟之星(Enuma Elish)，都是吉尔伽美什自己取的名。它们被认为是源于身为美索不达米亚神话和巴比伦尼亚神话之神的大神Ea(Enki)、作为巴比伦尼亚神话的创世记叙事诗的Enuma Elish。\n:连“无限剑制”也不能复制的最强之剑。吉尔伽美什表达为「认识“开天辟地以前曾为地狱的星球”之物」。\n:分别回转的3片圆柱状的刀刃，生出风压的断层。即使撞上“誓约胜利之剑”，也不能完全抵消其威力。 \n:除非对肃正防御等级或者同等级伤害的相杀，否则无法防御的攻击数值。\n:乖离剑EA虽然属于剑的范畴、但应该更接近杖。三块石板各自表示天·地·冥界、各自向不同方向回转显示了世界应有的形态。这三块全部合起来也表示“宇宙”。\n:恩奇都的宝具'''人子啊，紧系神明吧（Enuma Elish）'''在依靠宝具特性增幅后，是唯一有着和'''天地乖离开辟之星（Enuma Elish）'''相同威力的攻击性宝具。这两个宝具对轰的余波形成了半径数公里的陨石坑。\n:以宝具之力决胜负的话，能胜过Saber圣剑的只有英雄王的乖离剑。\n:在《Fate/hollow ataraxia》中，已知最强出力，原文描述为“创造地狱”，一次便歼灭了以千万为单位的Avenger的分身。在伪圣杯战争中其两人（吉尔伽美什与恩奇都）被认为最危险的Servant。\n:{{黑幕|这螺旋状的剑是以做成海底隧道的时候使用的岩盘凿岩机做为模型的 }}\n\n;全知全能之星(Sha Nagba Imuru)\n:等级：EX\n:类别：对人宝具\n:范围：—\n:最大捕捉：1人\n:宛如星之光辉一样遍及大地各处，看透万象，是英雄王的精神升华为宝具之物。永久发动型的宝具。在本作中（《Fate/Grand Order》）真名解放后发动的宝具仅仅是'''『王之财宝』'''。\n:宝具'''『全知全能之星』'''的效果惊人，可以一眼看穿对手的真名或是宝具等等施加了多重掩藏的真实。虽然是永久发动的状态，不过他有意限制了效果。\n:曾经在《Fate/kaleid liner 魔法少女☆伊莉雅》发动过。\n\n;王之号炮(Melammu Dingir)\n:等级：B\n:类别：对军/对城宝具\n:范围：99\n:最大捕捉：700人\n:从乌鲁克要塞发动的远距离轰炸。\n:不只吉尔伽美什，而是集结全体生活于神代的乌鲁克民众的力量发动的令人震惊的炮击。\n:吉尔伽美什怀着断肠之痛，将自己的收集品装填于弩上，并交由士兵操作。\n:「幻想崩坏？那种事情，本王4000多年前就干过了！」\n\n=== Fate/unlimited code 出招表 ===\n;特殊技\n:{{lj|乖離剣･全(ニンツ)}}/乖离剑·全(Ninsun)\n:{{lj|乖離剣･月(スィン)}}/乖离剑·月(Sin)\n:{{lj|乖離剣･乱(エヌルタ)}}/乖离剑·乱(Enurta)\n:{{lj|乖離剣･知(エア)}}/乖离剑·智(Ea)\n:{{lj|乖離剣･義(シャマシュ)}}/乖离剑·义(Shamash)\n:{{lj|乖離剣･天(アンシャル)}}/乖离剑·天(Anshar)\n:{{lj|武器持ち替え(エア←→バビロン展開)}}\n:{{lj|冥府の門(エイルラガル)}}/冥府之门(Erragal)\n:{{lj|天の鎖(エルキドゥ)}}/天之锁(Enkidu)\n:{{lj|王の財宝(ゲート･オブ･バビロン)}}/王之财宝(Gate of Babylon)\n\n;Command技\n:王之财宝(Gate of Babylon)\n\n;超必杀技\n:{{lj|天地乖離す開闢の星(エヌマエリシュ)}}/天地乖离开辟之星(Enuma Elish)\n:王之财宝(Gate of Babylon)\n\n;圣杯开放超必杀技\n:{{lj|天地波涛す終局の刻(ウト＝ナビシュテム)}}/天地波涛终局之刻(Utanapishtim)\n\n== 角色相关 ==\n=== 近战能力 ===\n 吉尔伽美什迅速跳向后方。\n 即使是他，也对Saber完全警戒。\n 对于剑技输人一筹的他，也想避开跟Saber近身战吧。\n ————UBW线 战斗结束—Unlimited Blade Works\n\n== 相关设定图 ==\n;能力参数\n<gallery>\n吉尔伽美什能力数值2.png|从者面板stay night\n吉尔伽美什能力数值3.png|从者面板Zero\n吉尔伽美什能力数值4.png|从者面板EXTRA\n</gallery>\n\n{{Hide|标题=吉尔伽美什剧情故事|内容=\n<poem>\n敌对的标准似乎很低。无关的人与他说\n话就会被当作无礼者。运气不好就会被杀……\n\n神为了纠正吉尔伽美什的暴行，创造了泥人\n恩奇都，泥人恩奇都与森林里遇到的圣娼交合，\n以力量减弱为代价，获得了圣娼的美丽<s>伪娘</s>容貌与智慧。\n\n吉尔伽美什与恩奇都大战。恩奇都可以自由变化自己身体\n为任何武器作战。为了与之对抗，吉尔伽美什开发出从「王之财宝」\n里发射宝具的作战方法。数日后，吉尔伽美什宝具射空，恩奇都肉体损失九成，\n双方无力再战而打平收手。\n\n当时，吉尔伽美什的「王之财宝」没有收集完成。\n可能因此不具有自动回收用的宝具。同时，吉尔伽美什宝具射空即\n无力再战，也说明这个时候他还没有拿到「天地乖离开辟之星」。\n所以这个时候的吉尔伽美什的宝具大大劣于英灵化之后。\n\n恩奇都成为吉尔伽美什唯一的好友。\n接照吉尔伽美什史诗，之后又吉尔伽美什\n变得和善的描写，以及各种英雄事迹，参照英雄王。\n型月世界里虽然依然唯我独专，但在恩奇都的劝说下\n软化了其暴政。\n\n恩奇都为神所杀。\n\n“谁来承认？谁来允许？又有谁来背负罪恶？”\n“王来承认，王来允许，王来背负整个世界。”\n</poem>\n}}\n;保有技能\n{{Hide|标题=吉尔伽美什保有技能|内容=\n<gallery>\n吉尔伽美什保有技能1.png\n吉尔伽美什保有技能2.png\n吉尔伽美什保有技能3.png\n吉尔伽美什保有技能4.png\n</gallery>\n}}\n;宝具\n<gallery>\n吉尔伽美什宝具1（1）.png|王之财宝1\n吉尔伽美什宝具1（2）.png|王之财宝2\n吉尔伽美什宝具3.png|天之锁\n吉尔伽美什宝具4.png|天翔的王之御座\n</gallery>\n\n;设定集\n{{Hide|标题=吉尔伽美什设定|内容=\n<gallery>\n吉尔伽美什设定1.jpg\n吉尔伽美什设定2.jpg\n吉尔伽美什设定3.jpg\n吉尔伽美什设定4.jpg\n吉尔伽美什设定5.jpg\n吉尔伽美什人设2.jpg\n吉尔伽美什人设.jpg\n吉尔伽美什人设2.jpg\n</gallery>\n}}\n\n== 娘化人设 ==\n而吉尔伽美什通常昵称为“金闪闪”，故此萌娘又被昵称为'''金闪闪娘'''、'''娘闪闪'''。\n\n另有一版本是來自於型月的愚人節企劃“Fate/Protoplica”(舊Fate與Fate/Stay Night的Cross作品)中的女性版吉尔伽美什。\n\n不過此版本的人物設定與同人默認的角色設定有部份的不同，建議將兩者區別看待。<ref>企劃官網：http://www.circle-wave.net/Fate/Protoreplica/ </ref>\n{{Hide|标题=金闪闪娘化（女王）|内容=[[File:Tousaka Doumei.jpg|thumb||400px||左|被远坂时臣娘召唤到现世后的她]]\n\n[[File:23663456_p2.jpg|thumb||300px||左|EA什么的真的是蛋筒啦]]}}\n\n=== 闪闪萝莉 ===\n一个笨蛋，为原来的女王性格感到很头痛，使用王之财宝时会出现玩具熊、[[小黄鸭]]子什么的（大雾）\n<gallery>\nGilgamesh Girl.jpg|有[[猫耳]]非常萌的闪闪[[萝莉]]。\n闪闪娘的王之财宝.jpg|闪闪娘的王之财宝\n</gallery>\n\n== Fate/Grand Order ==\n{| class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!Archer\n|-\n|\n''' <span style=\"font-size:120%\">人物详情</span> '''\n\n公元以前统治着苏美尔的都市国家乌鲁克的半神半人的王者。\n\n不仅仅是传说而是真实存在的人物，\n\n记述于人类最古的叙事诗《吉尔伽美什叙事诗》中的王。\n\n''' <span style=\"font-size:120%\">能力设定</span> '''\n{| class=\"wikitable\" style=\"margin:0 auto;text-align:center;\"\n|-\n|colspan=\"2\"| '''CV：关智一'''\n|colspan=\"2\"| '''人设：武内崇'''\n|-\n|colspan=\"2\"| '''稀有度：5星'''\n|colspan=\"2\"| '''职阶：Archer'''\n|-\n!colspan=\"4\"| '''能力参数''' \n|-\n|筋力||B ||耐久||C\n|-\n|敏捷||C ||魔力||B\n|-\n|幸运||A ||宝具||EX\n|-\n!colspan=\"4\"| '''职阶技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n#对魔力 E<br />【自身的弱化状态耐性少量提升(10%)】\n#单独行动 A+<br />【自身的暴击威力提升(11%)】\n#神性 B<br />【付与自身伤害附加状态(175)】\n|-\n!colspan=\"4\"| '''持有技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n#领袖气质 A+<br />【己方全体的攻击力提升[10.5%-21%](3回合)】\n#黄金律 A<br />【自身的NP获得量提升[20%-50%](3回合)】\n#收藏家 EX<br />【付与自身暴击星集中度提升[300%-600%](3回合)】\n#巴比伦宝库 EX<br />（灵基再临第3阶段&幕间物语 天之理）<br />【自身的暴击星集中度提升[300%-600%](3回合)&NP增加[20%-30%]】\n|-\n!colspan=\"4\"| '''宝具'''\n|-\n|colspan=\"4\"|{{ruby|天地乖离开辟之星|Enuma Elish}}\n|-\n|等级||EX ||种类||对界宝具\n|-\n|colspan=\"4\"|【自身宝具威力提升[30%](1回合)+对敌方全体发动强大的攻击<br/>(从者)特攻攻击[400%-600%]*1.5[对于拥有特别的星之力的从者则特<br/>攻无效]<Over Charge时特攻威力提升[150%-200%]>】\n|}\n\n* '''立绘'''\n\n{| align=center border=1\n|- \n| <gallery>\n吉尔伽美什(Fate)01.png|初始\n吉尔伽美什(Fate)02.png|一破\n吉尔伽美什(Fate)03.png|三破\n吉尔伽美什(Fate)04.png|满破\n吉尔伽美什(Fate)05.png|愚人节\n</gallery>\n|}\n|}\n\n{| class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!Archer 幼吉尔\n|-\n|\n''' <span style=\"font-size:120%\">人物详情</span> '''\n\n乌鲁克的英雄王。人类最古老的英雄。\n\n性格冷酷无情。不听他人的意见，\n\n只以自己基准为绝对标准的暴君——的这种性质，\n\n并不能适用于这个模样的它。\n\n他基本还是名彬彬有礼而谦虚的少年。\n\n''' <span style=\"font-size:120%\">能力设定</span> '''\n{| class=\"wikitable\" style=\"margin:0 auto;text-align:center;\"\n|-\n|colspan=\"2\"| '''CV：远藤绫'''\n|colspan=\"2\"| '''人设：TENKU SPHIA（天空すふぃあ）'''\n|-\n|colspan=\"2\"| '''稀有度：3星'''\n|colspan=\"2\"| '''职阶：Archer'''\n|-\n!colspan=\"4\"| '''能力参数''' \n|-\n|筋力||C ||耐久||C\n|-\n|敏捷||C ||魔力||C\n|-\n|幸运||A ||宝具||EX\n|-\n!colspan=\"4\"| '''职阶技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n#对魔力 E<br />【自身的弱化状态耐性少量提升(10%)】\n#单独行动 A<br />【自身的暴击威力提升(10%)】\n#神性 B<br />【付与自身伤害附加状态(175)】\n|-\n!colspan=\"4\"| '''持有技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n#领袖气质 A+<br />【己方全体的攻击力提升[10.5%-21%](3回合)】\n#红颜美少年 C<br />【付与敌方单体(人形)魅惑状态[45%-75%](1回合)】\n#黄金律 A<br />【自身的NP获得量提升[20%-50%](3回合)】\n|-\n!colspan=\"4\"| '''宝具'''\n|-\n|colspan=\"4\"|{{ruby|王之财宝|Gate of Babylon}}\n|-\n|等级||B++ ||种类||对人宝具\n|-\n|colspan=\"4\"|【对敌方全体发动强大的攻击[400%-600%]*1.5&宝具威力下降(1<br/>回合)<Over Charge时效果提升[50%-90%]>&暴击威力下降(1<br/>回合)<Over Charge时效果提升[50%-90%]>&弱化状态耐性下降<br/>(1回合)<Over Charge时效果提升[20%-40%]>】\n|}\n\n* '''立绘'''\n\n{| align=center border=1\n|- \n| <gallery>\n幼吉尔01.png|初始\n幼吉尔02.png|一破\n幼吉尔03.png|三破\n幼吉尔04.png|满破\n幼吉尔05.png|愚人节\n</gallery>\n|}\n|}\n\n{| class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!Caster\n|-\n|\n''' <span style=\"font-size:120%\">人物详情</span> '''\n\n从不老不死之旅归来的至高贤王。传说中称其为「见证一切之人」。\n\n时而冷酷，时而通理人情，严格领导人民的伟大乌鲁克之王。\n\n不是作为暴君，而是作为从冥界归来，身为王得以成长的状态现界的。\n\n人类最古英雄王吉尔伽美什本人。\n\n其存在形式与身为Archer时不同，不是身为表现暴乱之力的英雄，而是身为统治民众的贤王。\n\n「呼哈哈，一看属性自然一目了然！\n\n虽然本王已经克服了大多数苦难、考验，\n\n但只有过劳而死不想再来一遍了！」\n\n由于比英雄王的时候更需要保护背后，所以战斗时的细致度大幅提升。\n\n''' <span style=\"font-size:120%\">能力设定</span> '''\n{| class=\"wikitable\" style=\"margin:0 auto;text-align:center;\"\n|-\n|colspan=\"2\"| '''CV：关智一'''\n|colspan=\"2\"| '''人设：ギンカ'''\n|-\n|colspan=\"2\"| '''稀有度：4星'''\n|colspan=\"2\"| '''职阶：Caster'''\n|-\n!colspan=\"4\"| '''能力参数''' \n|-\n|筋力||C ||耐久||D\n|-\n|敏捷||C ||魔力||B\n|-\n|幸运||A ||宝具||EX\n|-\n!colspan=\"4\"| '''职阶技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n# 道具作成（伪）：A<br />【自身的弱化状态成功率提升（10%）】\n# 阵地建造：A<br />【自身的Arts指令卡性能提升（10%）】\n# 神性：B（A+）<br />【付与自身伤害附加状态（175）】\n|-\n!colspan=\"4\"| '''持有技能'''\n|-\n|colspan=\"4\" style=\"text-align:left;\"|\n# 王之回归：A<br />【己方全体暴击星掉落率大幅提升[50%-100%]（3回合）】\n# 领袖气质：A+<br />【己方全体的攻击力提升[10.5%-21%]（3回合）】\n# 魔杖支配者：EX<br />【己方全体的Arts指令卡性能提升[20%-30%]（3回合）<br />弱化付与成功率提升[20%-30%]（3回合）】\n|-\n!colspan=\"4\"| '''宝具'''\n|-\n|colspan=\"4\"|{{ruby|王之号炮|Melammu Dingir}}\n|-\n|等级||B ||种类||对军～对城宝具\n|-\n|colspan=\"4\"|【对敌方全体发动强大的攻击[450%-750%]<br />防御力下降[20%-40%]（3回合）<Over Charge时效果提升><br />己方全体防御力提升[20%]（3回合）】\n|}\n\n* '''立绘'''\n\n{| align=center border=1\n|- \n| <gallery>\n吉尔伽美什(Fate)C01.png|初始\n吉尔伽美什(Fate)C02.png|一破\n吉尔伽美什(Fate)C03.png|三破\n吉尔伽美什(Fate)C04.png|满破\n吉尔伽美什(Fate)C05.png|愚人节\n</gallery>\n|}\n|}\n\n{{Fate|stay night|Zero|EXTRA|strange Fake|Grand Order}}\n\n== 注释 ==\n<references/>\n\n\n== 外部链接 ==\n{{替换侧边栏底图\n|url=Archer_img_01.png|width=400px|left=-100px;\n}}\n\n[[Category:Fate系列]]\n[[Category:半神]][[Category:君主]]\n[[Category:收集癖]]"}}}