{"parse":{"title":"吉安娜·普罗德摩尔","pageid":34459,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Je.jpg\n|本名=吉安娜·普罗德摩尔/珍娜·普勞德摩爾(Jaina Proudmoore)\n|别号=亲闺女 <s>小珍珍</s> {{黑幕|白发魔女}}<br /> <s>C妈</s> {{黑幕|塞拉摩第一孝女}}\n|多种发色=白\n|萌点=<s>克夫命</s>、[[魔法少女]]、[[迟到大王]]\n|出身地区=库尔提拉斯\n|活动范围=塞拉摩\n|多位声优=[[黄莺]]<br />[[田中敦子]]（仅限炉石传说日语版）\n|所属团体=肯瑞托\n|相关人士=萨尔、[[卡雷苟斯]]、[[呜喵王]]、[[凯尔萨丝]]、[[安度因·乌瑞恩]]\n}}\n\n'''吉安娜·普罗德摩尔'''是游戏《[[魔兽世界]]》、《[[魔兽争霸]]》以及《魔兽世界》官方小说中的登场角色。\n\n== 概述 ==\n吉安娜·普罗德摩尔是库尔提拉斯海军上将[戴琳·普罗德摩尔][Daelin Proudmoore]最小的女儿。库尔提拉斯是洛丹伦和暴风王国长期的盟友。\n\n=== 魔兽争霸3：混乱之治中行动 ===\n\n她很小的时候就跟着安东尼达斯[Antonidas]在达拉然[Dlalran]学习魔法。他的导师寄予她很高的期望，她必须成为一个英雄，洛丹伦所有的市民都期待她的成功。吉安娜感到压力很大，她把所有的精力集中在魔法的学习上。\n\n因为都留着皇族的血液，吉安娜和阿尔萨斯王子——洛丹伦王位的继承人不可避免的见面了。根据游戏剧情和官方小说的描写他们的关系一开始还是正常，但随着时间的推移，他们互相爱恋并且发展成为了情侣。身体上也突破了男女底线，甚至考虑过结婚。阿尔萨斯和吉安娜并因不在乎外人的注视而停止交往，不过由于内部的矛盾和外部环境的变化他们始终还是只保持着朋友的关系。\n\n{{黑幕|凯受泪流满面，因为珍珍拒绝他的原因是他比珍珍还漂亮，珍珍无法接受一个比他还漂亮的男孩子（弥天大雾。。。。）做他男盆友}}\n\n在斯坦索姆的屠杀开始之前曾与乌瑟尔一同试图阻止阿尔萨斯，但未能成功。\n\n在东部王国北方被天灾军团攻陷之后率领残存的洛丹伦活人来到卡利姆多。\n\n在第二次燃烧军团入侵的战争中，与萨尔领导的新部落与泰兰德的暗夜精灵结盟，在海加尔山'''诸神的黄昏'''一役中击败[[阿克萌德]]，并在尘泥沼泽的塞拉摩岛建立了人类的根据地。\n\n=== 魔兽争霸3资料片：冰封王座中行动 ===\n\n之后因为他爹跳粗来攻打新部落位于杜隆塔尔南面的领地，<s>第二任男友</s>绿皮萨不得不派雷克萨，凯恩血蹄，洛克汗三野人组合合力做掉他爹。珍珍闻讯后表示与部落的协议比爹重要，她爹，库尔提拉斯国王迪林因此被坑爹身亡。\n\n=== 魔兽世界中行动 ===\n\n此后一直呆在塞拉摩的法师塔，除了在奥杜尔的CG中打了个酱油，以及在联盟方脚男们的'''倒T大厅'''中试图拯救[[呜喵王]]未果以外，就只有被蛋疼的部落方脚男风筝到奥格瑞玛去陪萨尔聊天了……\n\n{{黑幕|有侏儒们通过高科技手段得到的情报被破译后显示：“Thrall and Jaina sitting in a tree,K-I-S-S-I-N-G”}}\n\n{{黑幕|但是萨尔在大灾变之中找到了真爱，可怜的小珍珍……}}\n\n{{黑幕|哦，对了，不要试图去招惹她，除非你想被传送到塞拉摩以东数海里的洋面上。}}\n\n更新与重装之后，被暴风城派去同时攻打杜隆塔尔、贫瘠之地和石爪峰，结果替暴风城背了黑锅，塞拉摩在小地狱咆哮领导的反攻中被奥术炸弹毁灭（具体情况参照官方小说《战争之潮》）。\n\n之后，小珍珍头发白化，性格黑化，{{黑幕|并且喜欢上了克妻命的战五渣[[卡雷苟斯]]，}} {{黑幕|人和龙明显尺寸不对啊喂}}继任肯瑞托领袖，于攻打雷电王座期间在雷神岛给脸萌玩家发任务。潘达利亚战役结束之后参与了对加尔鲁什的审判，但是最后加尔鲁什被凯诺兹密谋救走，小珍珍也挨了一记黑枪，差点死掉，但最后被赤精一口抬满（此处参照官方小说《战争罪行》）。\n\n德拉诺之王战役期间，吉安娜唯一的一次出场在塔拉多的紫罗兰岗哨{{黑幕|为了治疗被平行世界的迦罗娜爆菊的卡德加}}。\n\n军团再次入侵艾泽拉斯之时，因为破碎海滩战场上的误会让吉安娜以为是部落刻意害死了瓦里安·乌瑞恩国王，因此她心中重新燃起了对部落的怒火。回达拉然之后，由于被六人议会投票表决让部落重回达拉然的结果激怒，她愤然辞去了六人议会首席大法师职务，并孤身一人在世界各地对抗军团。\n\n军团的入侵被击退之后，为了寻找故国（库尔提拉斯）的舰队支持来对抗赞达拉的黄金舰队，吉安娜决定随联盟外交使团回库尔提拉斯一趟，使自家的舰队能为联盟所用{{黑幕|等一下，本提督的德拉诺镇守府里还有航母，驱逐舰，潜艇之类的，你们难道忘了吗}}，结果到了伯拉勒斯（库尔提拉斯首都）港口，吉安娜的母亲凯瑟琳·普罗德摩尔刚看到她便十分愤怒{{黑幕|毕竟当年丫卖爹}}，在库尔提拉斯另一个大贵族——艾什凡女勋爵的蛊惑下，将吉安娜流放到了枯败之界兹洛斯，同时还把随行的联盟特使{{黑幕|脚男}}关进了监狱。但是脚男毕竟神通广大，在有人前来劫狱逃出生天之后，开始调查伯拉勒斯周围的怪象，最终揭露了艾什凡女勋爵的阴谋。\n\n库尔提拉斯全境恢复和平的同时，吉尔尼斯国王吉恩也在试图劝说凯瑟琳回心转意，毕竟她和吉安娜是血浓于水的亲人。而凯瑟琳也很后悔，在为自己之前的作为道歉之后，又恳求脚男帮助她找回她的女儿。经过一系列艰难险阻，吉安娜最终被脚男从兹洛斯救了回来。\n\n然而这对母女还没有来得及好好地寒暄几句，之前逃跑的艾什凡女勋爵带着大批海盗逼近伯拉勒斯，意图抢夺这座城市的控制权。但在吉安娜{{黑幕|和冒险者小分队}}的力量面前，这些海盗不过是一群乌合之众。清理了艾什凡女勋爵的海怪之后，吉安娜用她父亲的吊坠召回了被古神困在时间中的库尔提拉斯舰队，以及她的弟弟坦瑞德。艾什凡女勋爵见状只好投降。\n\n平定这场叛乱之后，凯瑟琳在伯拉勒斯会见了安度因国王，库尔提拉斯终于重回联盟。同时凯瑟琳宣布将库尔提拉斯最高统治者的职位让给了吉安娜，吉安娜成为了新的库尔提拉斯海军最高统帅{{黑幕|大提督}}。\n\n{{魔兽争霸|联盟}}\n\n[[分类:魔兽世界]]\n[[Category:魔兽争霸]]\n[[Category:风暴英雄]]"}}}