{"parse":{"title":"名侦探柯南/主线剧情","pageid":206563,"wikitext":{"*":"{{柯南TOP|fontcolor=crimson|时间线待补}}\n{{长期关注及更新}}\n[[File:Kuronososhiki.jpg|缩略图|右|柯南VS黑衣组织]]\n本条目介绍《[[名侦探柯南]]》主线剧情。\n\n== 补番专区 ==\n为照顾新入坑的柯粉，特开设无剧透专区。这里仅列出主线的标题和简单的介绍，可按表索骥来直接追柯南主线剧情。\n;备注：\n:* {{color|red|黑衣组织成员出场集数，采用红色标注；}} \n:* {{color|green|重要人物出场与重大事件发生的集数，采用绿色标注；}}\n:* {{color|blue|与主线无关但精彩的集数，采用蓝色标注；}}\n:* {{color|yellow|<s>若遇其他颜色，就是卖萌标记，可以无视。</s>}}\n=== 篇章1：告别 ===\n{| class=\"wikitable\"\n|-\n! 集数 !! 标题 !! 说明\n|-\n| 1 || {{color|red|云霄飞车杀人事件}} || 黑衣组织成员琴酒和伏特加登场\n|-\n| 2 || {{color|red|董事长千金绑架事件}} || 工藤新一变成柯南\n|-\n| 3 || {{color|green|偶像密室杀人事件}} || 柯南获得变声器道具\n|-\n| 4 || {{color|green|大都会暗号地图事件}} || 少年侦探团成立\n|-\n| 5 || {{color|green|新干线大爆破事件}} || （此集被动画魔改，参见漫画VOL04F4-F6）\n|-\n| 7 || {{color|green|每月一件礼物威胁事件}} || 柯南的身份遭到怀疑\n|-\n| 11 || {{color|blue|月光奏鸣曲杀人事件}} || 精彩的TV版首个特别篇\n|}\n（待补充）\n=== 篇章2：茶色短发的同伴 ===\n（待补充）\n\n== 主线详解 ==\n本节大部分内容改编自APTX事务所网友'''penghoo'''的总结贴（见参考资料），向原作者表示感谢。\n{{剧透提醒}}\n=== 第一阶段：变小的名侦探！搜寻黑衣组织的历程 ===\n;时间线：001.云霄飞车杀人事件 ~ 128.黑暗组织10亿元抢劫事件\n知名高中生侦探工藤新一在游乐园被神秘黑衣组织成员灌下毒药，缩小了身体。然而新一身残志坚，发誓要将此邪恶组织彻底铲除。他化名江户川柯南，寄宿在女友毛利兰家，一边解决日常案件，一边秘密寻找着组织的蛛丝马迹。\n\n与组织对抗的初期，是柯南一个人艰难地搜寻线索，他的主要目的是APTX4869的解药。{{黑幕|果然先把自己变大才是最重要的}}\n\n* 001.云霄飞车杀人事件\n新一和青梅竹马的毛利兰一起去多罗碧加游乐场玩，在乘坐云霄飞车时遭遇了杀人事件。\n\n成功解决案件后，新一跟踪两个神秘的黑衣男子，并目击了一名黑衣男子进行现金交易的现场，正当他全神贯注的时候，不料另一名黑衣男子突然从背后出现给了新一一闷棍，并灌下了组织新开发的毒药，新一感觉自己的身体像水一般滑落，全身的骨头仿佛都在重组……\n\n* 002.董事长千金绑架事件\n在被警察救醒后，新一发现自己的身体竟然退化到了幼年时期。新一在家门口遇到了阿笠博士，并使他相信自己就是变小了的新一。为了隐瞒新一还活着的事实和不连累身边的人，新一听从了博士的忠告，决定隐姓埋名。正巧这时小兰来访，在被问及名字时新一灵机一动，自己取名为江户川柯南蒙混了过去。为了获得黑衣组织的情报，柯南借着小兰父亲是侦探之便，以寄养的身份住进了小兰的家里。谁知道毛利小五郎是个糊涂侦探，已经好久没有生意上门了，还埋怨新一抢了他的风头。正巧这时有人来报案说董事长的女儿被黑衣男子绑架，柯南立刻跟了过去，并暗中帮助小五郎解决了这件案子，却发现和黑衣组织并没有什么关系。\n\n'''从此柯南在毛利事务所潜伏了下来'''，一边帮助毛利解决案件，一边寻访着黑衣组织的蛛丝马迹。\n\n* 005.新干线大爆破事件\n柯南在火车上遇到了第一集将自己变小的两名黑衣男子，阻止了两人引爆新干线列车杀人灭口的计划，并成功得知了两人的代号：Gin和Vodka。（动画魔改之为两神似的路人，与主线无关，在后续中莫名其妙得到了两人的代号）\n\n* 013.奇怪的寻亲杀人事件\n组织成员宫野明美（化名广田雅美）为了助妹妹宫野志保脱离组织，策划了十亿元抢劫事件，得手后却不幸被Gin枪杀，但她只是组织的一名底层成员，临终前她向柯南透露这是一个笼罩着重重迷雾的庞大组织，而组织的代表颜色是黑色。（这一集同样被动画魔改，结果动画组被打了脸）\n\n* 043.江户川柯南诱拐事件\n新一的父母从博士处得知其变小，他们联手将柯南狠狠地戏弄了一番。{{黑幕|绝对是亲生的……}}\n\n* 054.电玩公司杀人事件\n在参加满天堂游戏公司的新作发布会时，柯南意外听见黑衣组织成员之一的Tequila给Vodka打电话。不过随即案件发生，Tequila被误炸身亡。案件结束后，柯南得知了Tequila本来的目的是想与电玩公司职员中岛交易而获得全世界最有才华的程序设计师的名单，所以柯南迅速赶往中岛经常与之见面的酒吧，不料即将到达时那里却忽然发生了爆炸，线索也随之灰飞烟灭。\n\n* 118.浪花连续杀人事件\n连续杀人犯沼渊已一郎登场，后来柯南得知他只是组织里的小角色，是组织培养杀手的失败作品。\n\n* 128.黑暗组织10亿元抢劫事件\n因为之前与漫画对应的“013.奇怪的寻亲杀人事件”被改编，因此动画在这里为自己当初的魔改收拾烂摊子，重新讲述了灰原的姐姐宫野明美被琴酒所杀的情节，为之后灰原的出现作铺垫。通过GIN与宫野明美的对话我们得知，与仅仅是组织小卒的姐姐不同，宫野志保是组织里“少数有头脑的人之一”。\n\n=== 第二阶段：两个黑衣组织的女子！满月之夜的推理对决 ===\n;时间线：129.来自黑暗组织的女子 大学教授杀人事件 ~ 361.帝丹高中的学校怪谈（前篇）\n身为科学家的组织成员宫野志保吃下APTX4869变小逃出，在投奔工藤新一的路上被阿笠博士收留，化名灰原哀。于是琴酒等人又开始四处搜寻叛徒，而FBI也因追踪组织成员贝尔摩德而来到了日本，从此本剧就正式成为了一部三方对决的大戏。在此期间，柯南逐渐得知了组织是有一项危害世界的庞大邪恶计划的，因此他与组织的对决也就不再仅限于寻找能使自己恢复原状的APTX4869的解药，而是成为了一场一边隐藏身份躲避组织追捕宫野志保的触角，一边窥测组织计划加以阻止的危机四伏的旅途。（两个黑衣组织的女子指灰原和苦艾酒）\n\n* 129.来自黑暗组织的女子 大学教授杀人事件\n组织研究员，代号为Sherry的宫野志保因姐姐宫野明美被组织所杀，以停止APTX4869研究的方式表示抗议，结果被组织囚禁在瓦斯室。绝望的她服下了藏着的APTX4869想要自杀，没想到与新一一样没被毒死，反而身体缩小成儿童时期模样，得以挣脱手铐从垃圾信道逃了出来。\n\n因为她之前已经从对新一家的调查中发现新一也变小了，所以她将新一作为了唯一可以理解她处境的人，于是就去寻找工藤新一。最后疲惫的她倒在新一家门口，被隔壁的阿笠博士所救。她向博士将自己的身份和盘托出，也就得以寄住在了博士家里，以一名转校生的身份成为了柯南的同班同学和少年侦探团成员，并拥有了“灰原哀”这个新名字。\n\n博士收留灰原后，柯南也因此得知了导致他变小的药的名字和大概信息，不过灰原却暗示此药原本的用途不是毒药。另一边，琴酒他们还在加紧追查雪莉的下落，柯南与灰原也就从此卷入了对组织侦查与反侦察的大戏中。不过此时的灰原对组织有着极度的恐惧感，不愿透露更多组织的情报。\n\n* 130-131.竞技场无差别胁迫事件\n剧情本身与组织无关，但是灰原很莫名其妙地对柯南说过一句话，她说组织有一个始于半个世纪前的庞大计划，而柯南已经陷入了这个计划里了。但究竟是什么却不得而知。{{黑幕|她肯定知道，但就是不说}}后来又表示，“人是不能违逆时光洪流的”，仿佛暗示着组织的研究与违逆时光规律有关。\n\n* 170-171.黑暗中的死角\n米花高中校医新出智明的父亲被其继母杀害，破案后的剧情却突然犀利了起来。原来这是真正的新出智明在345集三方对决前唯一的一次出场，为保护无辜的女佣，警方修改的了案件的纪录，隐瞒了真实的作案手法，这一点只有真正的新出知道，而后来假扮新出的贝尔摩德只通过偷来的警方笔录知道了伪造的案情，所以这一点日后也被朱蒂用来指证贝尔摩德假扮的新出智明。{{黑幕|此乃青山历时两年打造的一个大伏笔}}\n\n其实这时候的新出只是帝丹高中篮球队的临时教练，真新出本来是要去青森的医院工作而不是当校医，贝尔摩德假扮成新出后为了调查新一才当上了米花高中的校医。这一点从《361帝丹高中的学校怪谈（前篇）》中的柯南的话可以得到佐证。\n\n<s>也在这一集里，因为新出智明和小兰的关系“亲密”，柯南醋缸翻了</s>\n\n* 176-178.与黑暗组织的再会\n柯南和灰原意外发现了GIN停在路边的车子，于是柯南在车上装上了发信器与窃听器想获得组织的情报，然而窃听器还是被琴酒发现并毁掉，并以为是雪莉安装的，使得灰原的安全受到极大威胁！\n\n柯南与灰原潜入宴会不久，灰原不幸被组织元老皮斯可识破身份，囚禁在酒窖中。柯南一方面利用警察做笔录的理由拖住嫌疑犯皮斯可，一方面让酒窖中的灰原喝下白干成功恢复真身从壁炉逃出。然而琴酒正在屋顶守株待兔，危机时刻，柯南携变声器出现用麻醉针射中了琴酒，宫野志保也得以逃脱，并又恢复成了灰原。柯南引燃酒窖后，带着灰原成功逃生。而留在酒窖的皮斯可被愤怒的琴酒灭口，<s>因剧情需要</s>死前甚至都没来得及说出灰原=雪莉的秘密。\n\n这一集信息量很大，首先灰原研究的药不是单纯的毒药（“进展到了这个阶段”，证明是一个庞大的药品研制计划，而非简单的杀人毒药），而且她是继承了父母的研究。其次贝尔摩德就是当时在场的美国超人气女星克里斯·温亚德，她将紫色手帕分给皮斯可想替他掩盖罪行。贝尔摩德在事件后在日本隐居下来，不过从她的话中却看不出是接受了组织寻找灰原的任务，而是要“弄清楚一直担心的事”。\n\n* 188-193.危命的复活\n这个事件中，柯南经历了第二次变大。这时候，贝尔摩德假扮的新出已经当上了帝丹高中和帝丹小学的校医。吃了灰原研制的解药后柯南短暂的变回了新一，并化妆成黑衣骑士与兰见面，却被化身为新出的贝尔摩德发现，贝尔摩德确认了新一没有死，但是由于当时灰原假扮的柯南也在场，因此还没猜到柯南就是新一。\n\n* 222-224.招致死亡的人鱼传说\n剧情本身与主线无关，但是在这个宣传长生不老的人鱼小岛上，签名册里竟然有宫野志保的名字，暗示着APTX4869并不是简单的毒药，它的研究无疑与长生有着千丝万缕的联系。此外，在宫野志保名字的旁边，还写着两个人名，有可能是琴酒（黑泽阵）和伏特加（鱼冢三郎），但因为名字的读音和他们的代号相似度过于高，反而假名的可能性更大一点，几乎不可能是真名。\n\n* 226-227.格斗游戏的陷阱\n茱蒂老师登场！与柯南相识后注意到他借助园子破案，因此她发现了柯南不简单，在临走时抄袭了贝尔摩德在照片上对柯南的称呼――COOL GUY。（茱蒂在监视贝尔摩德的房间）\n\n事后朱蒂打电话给同伴时，给贝尔摩德取了“腐烂的苹果”的代号。但她表示她的监视对象“换了个身份，正在上学”在当时也给了我们她监视的就是柯南的误导。\n\n* 230-231.迷一样的乘客\n这一集中赤井秀一以路人姿态低调登场。另外可看出贝尔摩德精于易容术，而且她的目的是在日本寻找什么人，以及她的口头禅。\n\n少年侦探团在车上说，感谢新出医生前几天帮他们做内科检查，但是灰原缺席。（新出医生可能通过这次身体检查，确认了柯南就是新一的事实。而且证明了假新出最初的目的是新一而不是到哀，否则哀的身份早就被她发现了，这一点可以从“361帝丹高中的学校怪谈”得到印证。）当被制服的劫匪问朱蒂到底是谁时，她竟然也爆出了和贝尔摩德一样的口头禅。{{黑幕|又给观众扔烟雾弹}}\n\n* 233.无法消失的证据\n柯南和灰原回忆当天公车的事件，灰原很担心，但柯南肯定的说她的身份没有暴露，因为像灰原能感觉到组织成员一样，侦探也具有感觉到杀气的本领。\n\n* 242.元太的灾难\n结尾处提到琴酒是左撇子。{{黑幕|貌似是设定左撇子的人智商高}}\n\n* 253-254.本厅刑事恋爱物语Ⅳ\n佐藤警官去和白鸟相亲，柯南让新出假扮成高木成功阻止，发现其演技高超，有可能开始对其产生了怀疑。秀一出现，被小兰看见，觉得似曾相识。\n\n* 258-259.来自芝加哥的男人\n柯南等人认识了来自芝加哥的老男人“詹姆士·布莱克”，布莱克利用一起绑架事件将计就计，想试试柯南的本事。其实他是FBI首领级人物。柯南说布莱克先生不是坏人，只是对詹姆斯这个名字与莫利亚蒂教授相同有些在意（与詹姆斯·莫利亚蒂――福尔摩斯的宿敌同名），同时柯南由于灰原的奇怪反应开始怀疑赤井。\n\n* 266-268.情人节的真相\n京极真也带着黑色针织帽，被人看见，柯南以为是赤井，十分紧张。而小兰则说她可能认识这个带黑色针织帽的男人，引起了柯南的注意。\n\n* 269-270.犯罪的纪念品\n破获录像带杀人事件的时候，从高木那里得知公车劫持案那天，毛利小五郎相关的案卷被偷，后又被送回来，暗示有人在调查他们，弄得柯南相当紧张。（后来据VERMOUTH说，偷窃毛利小五郎相关的所有案卷是让人不知道她其实是在找新出一个案子的记录，她找新出案件的资料是为了瞒柯南等人，虽然FBI已经知晓她的真实身份，但为了不在与小兰，柯南等历经了案件的人的接触中露出马脚，她还是要掌握案件的资料，但没想到是被改过的。再送回来是误导FBI让他们以为她留在日本的目的是与毛利侦探有关，从而让FBI监视毛利事务所来暴露身份。） \n\n* 271-272.急忙掩饰的忽略\n柯南又一次在朱蒂面前破案。案卷被窃引起了FBI的警觉，朱蒂怀疑黑衣组织将对毛利不利。朱蒂在谈话中用鸵鸟一词来形容柯南小孩却有大人的智慧，并且提到了bureaus（事务所）代指FBI。（和后面出来的COMPANY代指CIA有点对应）本集结束时朱蒂说到了收割苹果的时候了，暗示FBI要对VERMOUTH采取行动了。VERMOUTH发邮件给GIN，提到了“久藏”雪利酒，并且向打了叉的宫野志保的照片发飞镖，旁边还有柯南和兰的照片。（本人推测此时VERMOUTH已经通过在《188-193危命的复活》系列中柯南暂时恢复新一这一事实联想到志保可能就在附近给柯南配置解药，并且决定将其找出来加以消灭，她借助FBI监视诊所的机会贴出了SHERRY的照片作为靶子，希望FBI帮她找出SHERRY。） \n\n* 274-275.幽灵屋的真相\nVERMOUTH假扮的新出在本集开头出场，剧情提示他的佣人亲人都不见了，他说是去了青森，还有回顾了真新出是知道触电案件实情的，留下来是为了出庭作证。 \n \n* 277-278.英语教师VS西部名侦探\n博士得知毛利小五郎相关的案卷被偷，后又被送回来，于是请来平次帮助柯南。两人分析偷盗案卷的人是想把某个人引出来的圈套，然后柯南又回顾了PISCO案件，怀疑克里斯是他的同伙，并进一步怀疑朱蒂=克里丝。虽然两人长相完全不同，但柯南知道克里斯精于易容。于是两人去朱蒂的公寓试探，并拜托博士在网上调查克里斯的资料。在双方接触过程中发生命案，案子虽然解决，但是对朱蒂的试探未果。这一集的重点就是最后在朱蒂的浴室的镜子后面出现的柯南，兰和舞会上的新一的照片，并且照片上的字迹和VERMOUTH的一模一样。按照后来的说法，这是朱蒂曾潜入新出医院，发现相关的照片后复制的。不过当时这些照片的出现，显然给了我们朱蒂=贝尔摩的的很大的误导，还有她最喜欢喝雪莉酒的提示更是使之雪上加霜。另外柯南最后说的除朱蒂外的另两个可疑人物应该是赤井和新出。\n\n* 279-280.迷宫的阴暗\n博士应柯南的要求去克里斯的网站上查过信息，发现她就是美国已故大明星莎隆宾亚德的女儿。在母亲的葬礼上，她才第一次面对媒体。面对记者的追问，克里斯曾神秘的回答道：A SECRET MAKES A WOMAN WOMAN。另外，日本的前超人气女明星也出现在了莎隆的葬礼中，从画面看正是有希子。（正是基于这个证据，柯南推理出了莎龙和克里斯其实是一个人。）\n\n=== 第三阶段：魔鬼之音！银色子弹的镇魂曲 ===\n=== 第四阶段：双面间谍！赤井 or 波本？ ===\n=== 第五阶段：十七年前的杀意！逐渐逼近的朗姆 ===\n=== 第六阶段：赌上性命的决战！毛利兰的复仇 ===\n\n== 参考资料 ==\n* [http://bbs.aptx.cn/thread-175267-1-1.html 划破黑暗的银色子弹！与组织对决的历史]\n\n[[Category:名侦探柯南]]"}}}