{"parse":{"title":"DNF文化","pageid":306492,"wikitext":{"*":"{{急需改进}}\n\n== 一、玩家文化 ==\n指DNF玩家在游戏内外，通过各种事件而广为流传起来的梗、表情包、台词等的统称，同时也指DNF官方开展的旨在营造玩家氛围的活动。\n\n=== （1）相关事件： ===\n【[[西装打团]]】，【[[西装节]]】，【[[死肥宅]]】，【[[我在DNF上班]]】，【[[许愿]]】，【[[25仔]]】，【[[我有XX你怕不怕等]]】\n\n'''[[25仔]]'''\n概念\n\n因DNF中很多职业具有一定辅助能力，而大部分辅助能力皆为25%技能攻击/增伤/减防等，故有了25仔的称呼。在日常游戏中，25仔更多的是指装备一般靠辅助能力进团的人。\n\n流行原因\n早期的辅助职业进团，主要都是女气功也就是光兵。随着版本更迭，很多职业都获得了一定的辅助能力，尤其是帕拉丁与气功不相上下。随着进团难度直线下降，很多辅助职业的装备要求越来越低，更有甚者完完全全就是混。这种状况催生了很多混子党，25职业风气越来越差，有的只要进了团BUFF都爱加不加，还有人双开干别的事情。这种职业的称呼由“辅助”演变成了“25仔”。\n这种称呼期初是带有一定的吐槽混子的味道的，随着用的人和表情包越来越多，也变成了中性词。\n\n=== （2）官方活动 ===\n1118勇士打团日、DNF嘉年华\n\n'''1118勇士打团日'''\n概念\n\n从2018年11月18日起，每年的11月18日，作为DNF官方为玩家推出的勇士打团日，也是第一个官方指定的DNF节日。在这一天，DNF玩家集结起来穿好西装约好队友一起攻坚，将1118打团日打造成DNF玩家专属的节日。\n\n这个节日是继4月26西装节这个约定俗成的日子之后，官方首次为DNF玩家而推出的日子，意义非凡，也表明了官方很注重DNF玩家的打团文化，意味着团本将是以后主流的多人PVE内容模式。\n\n== 二、赛事文化 ==\nDNF举办的一系列竞技赛事，主要有全国格斗大赛、职业联赛、F1天王赛、DPL联赛等。主要分为PVP、PVE两大类。\n\n'''PVP赛事'''\nDNF作为一款格斗游戏，其游戏方式包含着很多竞技元素。以格斗向玩家对抗模式为基础，很早就开始举办了全国格斗大赛，接着职业联赛、F1天王赛等赛事也陆续开办，赛制和赛程各有不同。\n在版本早期，由于DNF有着疲劳值的限制，而且PVE可体验内容有限，刷图难度也比现在高，基本上就是全民PK的时代。不管职业、水平等等，DNF玩家都会去PK场里玩上几局。彼时的PVP赛事的关注度理所当然的也是很高。\n\n'''PVE赛事'''\n从DNF开放高难度副本（如旧时代的机械牛、野猪图等），就已经涌现出很多玩家，孜孜不倦的挑战高难度副本，不断的刷新通关时间记录，这也是DNF竞速的早期雏形。但是由于游戏和副本模式的因素，始终没有一个很成熟的PVE联赛模式。\n随着游戏PVE内容增多以及团队副本的出现，玩家们对于PVE方面的关注度变得更高，一个官方的PVE赛事应运而生。\n2018年，官方上线了首届DPL联赛，也是国服第一个PVE联赛模式。这个模式依旧以竞速为核心，考验着玩家们多方面的水平。\n\n=== （1）DPL联赛 ===\n\nDNF Premier League,简称DPL。是一项以副本竞速为核心内容的DNF PVE向赛事，所有玩家都可报名参与，优胜者将进行线下总决赛。2018年国服首届DPL联赛正式开启，使用地图为卢克团队模式下的地图整合，共25张图。\n\n规则概要\n1.使用比赛服角色，只允许使用游戏内NPC艾丽卡处获得的装备及消耗品。\n武器默认强化数值为强化12锻造8，无红字，护甲为艾肯套装自选属性，首饰可选艾肯/恍惚。\n没有宝珠，没有时装。\n\n2.B/P环节\n首届DPL联赛也是引入了MOBA类游戏的BP环节。由于PVE方面一些职业具备优势，采取BP避免了重复单一的阵容组合，也使得选手需要花费心思去开发新的阵容和打法。\nBP主要针对3个C位，辅助位是固定的。\n\n3.其他：\n在DPL联赛中，由于复活次数是有限制的，让某些职业在特定时间利用燃烧瓶自杀刷新技能CD的时机很重要。\n各职业辅助能力的搭配和技能的配合要在选定阵容的时候优先考量，当然选手职业池也很重要。首届DPL联赛决赛上，风法和缔造有着亮眼的表现。\n\n近期赛况：\n2018年DPL冠军：TCH战队\n2018年DPL亚军：熊猫胤必\n\n=== （2）职业联赛 ===\n是DNF中有着承上启下作用的DNF PVP联赛模式，入围选手来自各赛区格斗大赛8强，外加上届职业联赛四强保送这届职业联赛。职业联赛四强也会进入F1天王赛，与其他国家选手角逐。\n\n规则概要\n使用专门的比赛服务。当采取小组循环赛制时，出线资格判断条件第一优先为小组积分，第二优先为净胜局数，第三优先为胜局数。如出现两人以上积分相同，则看净胜局数。如净胜局数都相同情况下，则看胜局数。积分前两位出线。如积分、净胜局、胜局数均相同，则进行抽签淘汰晋级赛。\n\n只能使用斗兽场印章兑换的装备，不允许强化，时装为透明天空，无宠物。\n\n近期赛况：\n2018年第六届职业联赛冠军：金太焕\n2018年第六届职业联赛亚军：陈泽东\n\n=== （3）全国格斗大赛 ===\nDNF基础的全民格斗赛事，首届于2008年8月1日举行，至今已举办了十一届。从DNF的PVP联赛模式来说，全国格斗大赛相当于后面赛事的海选过程，很多PK大神都是从全国格斗大赛出名的。角逐出的8强会获得进入职业联赛的资格。\n\n赛程：\n分为个人赛和团队赛，按照周赛、区预赛、南北赛大区赛、全国赛的流程，一层一层角逐到冠军的舞台。\n\n个人赛赛制：\n周赛：所有报名玩家按照人数进行抽签，对局使用BO3淘汰制，直到决出冠军。\n区域赛：所有参与玩家按照人数进行抽签，对局使用BO3淘汰制，冠亚军决赛使用BO5。\n南北赛：所有参与玩家按照人数进行抽签，对局使用BO5淘汰制，冠亚军决赛使用BO7。\n\n团队赛赛制：\n周赛：所有报名队伍进行抽签，对局使用BO3淘汰制（3v3擂台，2v2组队，1v1个人，限前两局必须4人全部有登场，且每人每轮最多出场2次），直到决出冠军。\n区域赛：所有报名队伍进行抽签，对局使用BO3淘汰制（3v3擂台，2v2组队，1v1个人，限前两局必须4人全部有登场，且每人每轮最多出场2次），直到决出冠军。\n南北赛：所有参与玩家按照人数进行抽签，对局使用BO3淘汰制（3v3擂台，2v2组队，3v3擂台，每人每轮最多出场2次），直到决出冠军。\n\n规则概要：\n不管是个人赛或者团队赛，可以重复报名，但如果成功晋级则无法再次报名。\n服务器为比赛服，统一使用斗兽场印章兑换的装备，无强化，使用透明天空，无宠物。\n\n近期冠军：\n2018年第十一届全国格斗大赛个人赛冠军：温柔\n2018年第十一届全国格斗大赛个人赛亚军：艾芮\n\n=== （4）F1天王赛 ===\nDNF F1天王赛是DNF最高级别的全球赛事，各赛区的选手在同一舞台角逐。主要有中国队、韩国队、日本队和世界服四个队伍角逐冠军。参赛选手来自职业联赛的四强。分为个人赛和团队赛。\n\n赛制：\n\n团队赛：淘汰赛制（共3场）。4国家混抽决定团队赛对阵。最终决出冠亚军。\n个人赛：淘汰赛制。根据团队赛的对阵情况来决定个人赛分组。团队赛中相遇过的队伍，则个人赛分组中不再相遇。\n举例团队赛中A组vsB组、C组vsD组，且A组、C组胜出，则A组、C组全员分别进入上、下半区。则A组与D组共8人在上半赛区，C组与B组在下半赛区。每个赛区，根据团队赛名次优先抽签决定个人顺位。\n\n近期赛况：\n2018年F1天王赛个人赛冠军：金太焕；\n2018年F1天王赛团队赛冠军：韩国队\n\n== 三、共创文化 ==\n共创指的是DNF官方打造的多元文化计划，鼓励DNF玩家进行同人创作并给予优秀作品展示的舞台。同时计划在未来的游戏版本中，将共创优秀作品植入到游戏中。\n基础分类为原画、文学、视频、音乐、cos、周边六大类。\n\n=== （1）国创 ===\n倡导玩家将DNF IP符号与中国文化元素相结合，传承和发扬本土文化，同时为玩家带来更丰富的游戏文化内容。\n\n最新一季的DNF共创第四季以国创·新篇为主题，将中国传统元素融入到DNF同人创作之中，激起了玩家的创作热情，涌现出大批优秀的国创作品。\n年度共创玩家创作者：音乐类-十二律 ；原画类-逆风小童；手工类-赞卡拉；视频类-猪大星；称号类-赞拉卡；装扮类-岚\n\n=== （2）非遗共创活动 ===\nDNF官方与非遗大师合作，将中国传统非遗文化元素与DNF IP结合创作出DNF版的非遗作品，体现 “新文创”理念，同样的也将中国本土文化发扬光大。\n在这次活动中，民间艺人、知名院校、地方大师等都参与了合作。\n\n非遗共创作品：\n四川剪纸-DNF人物长卷\n山东锡雕-卢克储物盒\n河北京绣-十二使徒刺绣\n曾侯乙编钟（复刻）演奏《风一样的勇士\n\n[[Category:地下城与勇士]]"}}}