{"parse":{"title":"DUANG~","pageid":99802,"wikitext":{"*":"{{用语信息\n|image= Duang.JPG\n|用语名称=DUANG~\n|其他表述=duang、[[zhwiki:动L|动Ｌ]]\n|用语出处=[[成龙]]的霸王洗发水广告\n|相关条目=[[成龙]]\n}}\n\n'''DUANG~'''是网络上一个常见句式，是对与[[成龙]]相关<del>或没有半毛钱关系</del>的内容进行[[调侃]]的一句用语。\n\n== 出处 ==\n''DUANG~''这一拟声词出于[[成龙]]的霸王洗发水广告中的台词“一个广告拍完后加上好多特技，那头发动啊（DUANG~），很黑、很亮、很柔，结果观众出来一定骂我，根本没有这种头发”\n\n=== 原版广告 ===\n{{BilibiliVideo|id=2056604}}\n\n{{Hide|标题=广告原文|内容=当我第一次知道要拍那个洗发水广告的时候，其实我是拒绝的！因为我觉得......呀......你不能叫我拍、马上拍，第一，我要试一下，我又不想说......你拍一个广告拍完以后加了很多特技，那头发动啊（DUANG~）！很黑！很亮！很柔！结果观众出来一定骂我，根本没有这种头发！这证明上面那个是假的......我说先要给我试一下。后来我经过也知道他们是中药的，而且没有那种化学成分的。那......洗了这个月......这个月下来之后呢......起码我用了很舒服。现在呢......每天还在用......我还给了我成家班用！来！来！来！大家试试看！那我就跟导演讲“拍的时候就拍！拍完之后，这个头发就是我的头发，就不要加，再加特技上去，加到没有就是这样子！我要给观众看到，我用完之后就是这样子，你们用完以后，也是这样子！}}\n\n不幸的是该广告次年即被[[CCTV娘]]打假......\n\n=== 万恶之源 ===\n对于此广告的恶搞和鬼畜视频在网络上已经屡见不鲜，而让成龙霸王洗发水广告再次火起来的，则是[[bilibili]] up主【绯色toy】于2015年2月20日上传的鬼畜视频<ref>[http://www.bilibili.com/video/av2023391 【成龙】我的洗发液 - bilibili - 哔哩哔哩弹幕视频网]</ref>（该视频已经获得了{{bilibiliCount|id=2023391}}的点击与{{BilibiliCount|id=2023391|type=2}}弹幕）。\n{{BilibiliVideo|id=2023391}}\n\n这位up主使用了《我的滑板鞋》的旋律再配上剪辑后的广告词，非常魔性。此视频在上传到[[bilibili]]后的数天内就在各大社交平台开始了病毒式的传播，掀起一股狂欢般的玩梗狂潮，很多官博也纷纷开始跟风玩梗。'''DUANG~'''也由此 成 为了网络热词，同时'''Duang~'''的汉字版（如词条配图）也被发明出来。成龙也因此再次加入了[[鬼畜全明星]]。此词开始为众人所知后，成龙多条微博的评论区沦陷，而成龙本人后来 也发布了一条微博调侃。<ref>[http://weibo.com/1234552257/C68SnxXo8 duang~~ 来自成龙 - 微博]</ref>\n\n[[File:成龙”我的洗发液“之”天气预报版“.png|thumb|right|200px|连中央气象台也……{{黑幕|皮这一下很开心}}]]\n\n== 改词举例 ==\n;POI版\n当我第一次知道要poi的时候，其实我是拒绝的，因为你不能叫我poi我就马上poi，第一我要试一下，我又不想说你poi以后加了很多特技，那poi很好，很poi，结果网友出来一定骂我，根本没有这种poi，你的poi是假的。\n\n;微博评论版\n当我第一次知道要给别人的微博评论的时候，其实我是拒绝的，因为我觉得评论这件事，你不能叫我评论我就马上评论，第一我要试一下，我又不想说你做完一个评论以后加了很多特技(DUANG~)那评论很好，很雷，很长，结果网友出来一定骂我，根本没有这种评论，你的评论是假的，我说先给我试一下 。\n\n;弹幕版\n其实一开始发弹幕我是拒绝的，因为，你不能让我发弹幕，我就马上去发弹幕，第一，我要矜持一下，因为我不愿意发之后，别人以后再加一些特技上去，如果我的弹幕DUANG~一下火了，很快、很多，这样发弹幕的人出来一定会骂我，根本没有这样弹幕，就证明这弹幕根本没有效果，我是在骗人。后来我也揣摩着发弹幕确实是好玩，我发了大概一个月左右，感觉还不错，后来我在发弹幕时候也要求他们不要加特技，因为我要让准备发弹幕的人看到，我发弹幕之后是这个样子，你们发弹幕之后也会是这个样子。\n\n;考试版\n当我第一次知道要考试的时候，其实我是拒绝的，因为我觉得考试这件事，你不能叫我考我就马上考。第一我要试一下，我又不想说你改完一次卷子以后加了很多特技(DUANG~)那评分很低，很雷，很悲催，结果同学出来一定骂我，根本没有考这一门，考试是假的。我说先给我考一次。后来我经过也知道他们是理科的，而且是没有那种分科的。那…考了这个月…这个月下来之后呢…起码我考了很舒服。现在呢…每天还在考，我还给了我几个基友用！来来来！大家试试看！那我就跟老师讲“考的时候就考！考完之后，这个分数就是我的分数，就不要加，再加特技上去，加到没有就是这样子！我要给各位看到，我考完之后就是这样子，你们考完以后，也是这样子！\n\n;蓝黑白金裙子版\n一开始让我看这条裙子其实我是拒绝的，你不能让我看我就看，我怕这是加了特技的，是特技的裙子，是裙子的特技，duang～后来你们都在撕逼，都在加特技，duang～duang～duang～，特技特技加特技…靠，管他妈加不加特技，我看到的就是白金！！！duang～duang～duang～<!---这里也需要加一个维基的链接-->\n\n;战斗机交付版\n其实一开始买米格-35我是拒绝的，因为，你不能让我买，我就马上买，第一，我要矜持一下，因为我不愿意买之后，毛子再加一些特技上去，我的米格-35 DUANG~一下就交付了，很快、很多，这样买米格-35的人出来一定会骂我，根本没有这样快的交货，就证明这米格-35是假的，是CG图，我是在骗人。后来我在买米格-35的时候也要求毛子不要加特技，因为我要让准备买米格35的人看到，我买了米格35之后是不交付的，你们买了米格35之后也是会不交付的。\n\n;上帝版\n对于创造人类、其实一开始我是拒绝的，因为，你不能让我造，我就马上去造，第一我要试一下，因为我不愿意造完了以后再加一些特技上去，人类“duang”一下出来了，很强、很绝顶，这样观众出来一定会骂我，根本没有这样的人类，就证明上面那个是假的。\n\n;LLSS版\n其实一开始听说水团的时候，其实我是拒绝的，因为，呀，你不能让我厨，我就马上去厨，第一我要先试一下，因为我不愿意厨了水团之后，又给她们加很多特技上去Duang~的一下她们就火了，很漂亮，很闪亮，这样LLer一定会出来骂我，说根本没有这样的团！你厨的团是假的，我说先给我了解一下，后来我经过也知道她们是官方企划的，没有那种靠脸吃饭的。那，追了这几个月，这几个月下来之后呢，起码我觉得很舒服。现在呢，每天都在追，我还拉了几个路人！来来来！大家听听看！我跟他们讲“追的时候就追！”追了之后，水团就是这个水团，就不要再加特技上去，加到没有就是这样子！我要给各位看到，我追了之后是这样子，你们追了之后，也是这个样子！\n\n\n<!--垃圾回收期\n垃圾回收器\ngc-->\n\n== 其他 ==\n在成龙主演的电影《铁道飞虎》中成为自黑玩梗台词。表现出成龙本人对这个恶搞丝毫不介意的大度。\n\n{{天朝网络流行语句}}\n\n== 注釋 ==\n<references/>\n\n[[分类:恶搞文化]]\n[[en:Duang]]"}}}