{"parse":{"title":"嘀哩嘀哩","pageid":241751,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=嘀哩嘀哩.jpg\n|组织名称= 嘀哩嘀哩\n|组织别名= Dilidili、D站\n|组织种类= 动漫网站\n|组织领导人= BT降临\n|组织人数= 100人以内\n}}\n\n'''嘀哩嘀哩'''是一家专注二次元的纯动漫视频网站，原名是“无名小站”。网站创办于2013年，先只是作为个人补番与追番的无名小站，在经过一段发展后，由于受到众多动漫爱好者的好评，彼此间口碑宣传，日益壮大。之后公司获得一个dilidili的域名，2015年将网站正式更名为嘀哩嘀哩。目前嘀哩嘀哩网站日活跃人数达到85~150万，截止17年3月，目前嘀哩嘀哩的注册用户数是600万，月活在2300万左右。\n\ndilidili网站主要面向二次元群体尤其是动漫爱好者，最大的特色在于可以最快最全的追踪最新动漫的更新，同时动漫爱好者可以与其他具有相同爱好的爱好者分享，许多动漫爱好者会在相关动漫页面以及d站论坛讨论，发表个人见解，社区氛围相当活跃。\n\n据业内消息，<s>D站很想宣传，但是网友想保持低调，所以</s>嘀哩嘀哩靠SEO优化搜索积累用户。{{黑幕|毕竟闷声发大财是坠吼的}}\n\n== 简介 ==\n嘀哩嘀哩网站原本是兴趣使然的无名小站，网站创办的初衷是打造一个垂直二次元领域，专注纯动漫播放的内容平台。\n\n嘀哩嘀哩主要功能是动漫内容分发，目前所有内容均来自视频分享站点所提供的公开引用资源，但是还不提供用户上传功能。\n\n嘀哩嘀哩通过线上线下的渠道，以用户为本，致力于ACG文化传播与交流并通过展会进行宣传。现在，嘀哩嘀哩把为用户提供“最完善最有价值的ACG文化”作为战略目标，提供动漫资源，线下ACG展会推广，ACG产业动漫原型制作及外包服务。\n\n嘀哩嘀哩通过移动社交APP、动漫聚合类网站及线下展会进行最直接的信息传播，旨在打造中国最大的ACG生态社区，满足互联网用户对ACG内容的互动、资讯、娱乐和电子商务等方面的全方位需求。<ref>内容来自：[http://www.dilidili.wang/lxwm/aboutindex.html  羁绊网首页]。</ref>\n\n==板块分类==\n羁绊网目前有新番动漫、热血动漫、站长推荐、动漫分类、动漫专栏、音乐专区、D站论坛、展会视频、游戏不要等这9个主板块。<ref>内容来自：[http://http://www.dilidili.wang//  嘀哩嘀哩首页 ]</ref>\n{| class=\"wikitable\" width=80%\n|+ 板块分类\n|-\n!新番动漫\t\n|涵盖本月几乎所有的新番动漫\n|-　　\t　　\n!热血动漫\n|海贼王、银魂、火影忍者、柯南、死神、妖精的尾巴\n|-\n!站长推荐\n|站长推荐的良心动漫！\n|-　　\t　　\t　　\n!动漫分类\t\n|包含各类动漫的分类频道\n|-\n!动漫专栏\t\n|腾讯国漫，有妖气动漫、若森画江湖、乾豪动漫\n|-　　\t　　\t　　\t　　\t　\n!音乐专栏\t\n|幻音网站，各种二次元音乐！\n|-　　\t　　\n!D站论坛\t\n|为二次元用户搭建的交流平台\n|-　　\t　　\n!展会视频\t\n|最精彩的漫展回顾！\n|-\n!游戏中心\n|<s>其实这个是广告来着</s>，总之是各种页游！\n|}\n\n* 新番页面：最新最好看的动漫尽在新番频道！新番频道包含本季度所有的日本动漫以及原创动漫，以智能排序的方式推送给用户，创造一个纯粹的动漫频道，这里的动漫没有弹幕，有的只是一片净土，用户可以在此寻找几乎所有想要的动漫资源，本站不提供任何视听上传服务，所有内容均来自视频分享站点所提供的公开引用资源\n* 热血动漫：还记得那些看动漫的时候燃起的激情与热血么，所有热血动漫一网打尽！热血动漫频道不仅包含海贼王、银魂、火影忍者、柯南、死神、妖精的尾巴等等，还包含历年几乎所有的热血动漫，按照用户喜好智能推荐，让ACG爱好者们一次性看个够！\n* 站长推荐：向用户推送最精彩的补番计划，嘀哩嘀哩每期都会向用户推荐补番专题，比如末日类动漫、暖心类动漫等等，让用户再也不会轻易错过好番了！怕扫雷不完整？一句话简介，动漫简评，寥寥几句抓住动漫特点，立刻勾起你的注意，站长良心推荐，不能错过！\n* 动漫分类：每个年轻人都要有开后宫的梦想！动漫分类中主要包含后宫类动漫，想看美少女满屏么，想看各种脸红心跳的恋爱故事么，嘀哩嘀哩按照热度推荐适合的后宫漫，给每位ACG用户最好的用户体验。{{黑幕|实际上自动定位后宫动漫，一看就是恶趣味}}\n* 动漫专栏：包含腾讯国漫、有妖气动漫、若森画江湖、乾豪动漫等等子频道，国产主要几个IP动漫一网打尽！搞笑内容根本停不下来，《狐妖小红娘》、《爱神巧克力》等等精彩原创动漫，一切尽在动漫专栏。\n* 音乐专栏：又称幻音频道，包含首页、幻音歌单、歌手、我的幻音、幻音专题等等子频道，为ACG音乐爱好者带来有趣的音乐周刊，每日新歌榜，尽享最新最热的二次元音乐，更有各种类型的ACG歌单，无论是热血、萝莉、福利或者伤情的音乐，这里应有尽有，让用户徜徉在音乐的海洋中。\n* D站论坛：你在看番之后会担心没人一起交流么？遇到喜欢的番剧会想看别人对其的评论么？看喜欢的动漫之时会想要找志同道合的伙伴么？D站论坛就是这样一个纯净的番剧讨论净土，拒绝撕逼，文明看番，这里每个动漫都有自己的板块，还有可爱的科普君介绍故事背景，一切只为打造ACG爱好者的动漫净土。\n* 游戏中心：嘀哩嘀哩游戏中心包含各种元素的页游新游，所有游戏无需下载，点开即玩！让玩家无需等待，迅速体验到游戏的乐趣！\n\n<gallery>\n嘀哩嘀哩娘.jpg|<s>不知道为什么总感觉这里需要一个站娘镇场</s>\n</gallery>\n\n== 组织宗旨 ==\n* 价值观：用户第一、团队精神、情感创造价值、拥抱改变\n* 企业文化：只有勇于承担责任，才能承担更大的责任\n* 管理文化：全员参与，强化管理，精益求精，铸造品质\n* 使命：为ACG爱好者搭建一个资源与社交的全方位平台。 <ref>内容来自：[http://www.dilidili.wang/lxwm/aboutculture.html 嘀哩嘀哩-关于我们]。</ref>\n\n== 组织历史 ==\n{| class=\"wikitable\" width=80%\n|-\n!2015年6月\n|公司网站，域名为dilidili.com。\n|-　　\t　　\n!2015年9月\n|公司拓展业务内容，网站：xcmh.cc 、kan300.com、96w.net。\n|-\n!2016年12月\n|公司动画在线业务日活跃用户最高峰值破100万。<br />位居中国纯二次元动画视频网站排名第三，紧随A站其后。<br />与福州羁绊网络有限公司进行内容深度合作。\n|-　　\t　　\t　　\n!2017年4月\n|动画在线业务日活跃用户最高峰值破140万，排行中国纯二次元动画视频网站第二。<ref>内容来自：[http://www.dilidili.wang/lxwm/aboutus.html 嘀哩嘀哩-发展历史]。</ref>\n|}\n\n== 组织成员 ==\n;BT\n* 拥有多年创业经验\n* 8年互联网ACG行业从业经验，擅长二次元网站社区类产品运营\n* 现为嘀哩科技董事长、羁绊网络董事长\n* 旗下资产累计日活超过100万，月活超过1500万\n* 有良好的政府关系及背景\n\n;雅典娜的祝福\n* 游久网联合创始人\n* 深圳掌门人网络科技有限公司《掌门人社区》第二任站长\n* 车轮互联（原上海易点时空）《车轮社区》运营总监\n* 上海天玩网络科技有限公司运营副总裁\n* 《花千骨H5》、《天天花千骨》项目负责人\n\n;JOJO\n* 《嘀哩嘀哩》《看撒动漫》项目负责人，站长\n* 在365天内完成了《嘀哩嘀哩》500%的日活增长<ref>内容来自：[http://www.dilidili.wang/lxwm/aboutmanage.html 嘀哩嘀哩-关于我们]。</ref>\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n{{到維基百科}}\n*[http://www.dilidili.wang/ 嘀哩嘀哩首页]\n\n[[分类:网站]]"}}}