{"parse":{"title":"噩梦之眼","pageid":272298,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=Nightmare_Eyes_District_5.png\n|组织名称=噩梦之眼\n|组织别名=Nightmare Eyes\n|组织种类=军事组织\n|组织领导人=卡米拉·巴特利、普拉姆·巴特利\n|组织人数=66666\n|上级组织=学联\n|登场作品=大番长\n}}\n\n'''Nightmare Eyes'''，即 '''噩梦之眼''' 是[[Alicesoft]]制作的游戏《[[大番长]]》及其衍生作品中登场的一个架空的军事组织。\n\n== 简介 ==\n噩梦之眼是名义上从属于学联的组织。\n\n噩梦之眼即将把他们的统治向南延伸，是玩家面对的主要敌对势力之一。\n\n噩梦之眼的战斗人员主要依靠数种吸血鬼，被奴役的普通人类，以及强大的魔导人偶。\n\n统治地为特兰西瓦尼亚、札幌、网走、虾夷、青森。\n\n== 组织宗旨 ==\n噩梦之眼服务于吸血鬼之母卡米拉·巴特利，所有的吸血鬼都受她的控制。\n\n卡米拉实行残酷的暴政，她和她的仆从以人类为食，并把部分受害者转化为吸血鬼。\n\n噩梦之眼的人类军队是被以转化为吸血鬼为威胁下被迫征召的。即使如此，卡米拉的仆从仍在袭击他们。\n\n== 组织历史 ==\n游戏开始一年前，吸血鬼之母卡米拉·巴特利袭击了北海道，建立了噩梦之眼组织。\n\n北海道最初是处于“北海道联合”的统治下，卡米拉把令人尊敬的总长梶山章门和若干成员转化为了她的吸血鬼奴隶，轻易地颠覆了这个势力。\n\n卡米拉以把她的属下转化为吸血鬼为威胁，胁迫虾夷的摩周学园番长乌露露卡为她作战。即使如此，卡米拉仍在不时地袭击，制造更多的吸血鬼。\n\n卡米拉还心灵控制了炼金术士月臣鬼人，命其研究魔导人形兵器。鬼人胁迫他的义兄遥将人偶诗音改造成兵器不果，将其杀害。随后把特体生红飞沫大门改造成了强大的巨人，即使如此，鬼人内心残留的良知让他未能彻底抹除大门的意志。\n\n一个自称猫番长的猫型怪物乞求加入噩梦之眼，卡米拉尝试数次未能把它杀死，便把它暂且留下作为以后的祭品。\n\n游戏进行一段时间后，噩梦之眼会向南吞并新型，与狼牙军团交火。\n\n红飞沫大门被狼牙军团击败数次后，在卡米拉影响下的鬼人变得癫狂。由于吸血鬼仆从对鬼人不敬，鬼人当即将其杀死，并携带着自己的研究成果打算逃走，并把大门关押在网走的监狱。狼牙军团捕获鬼人后，若诗音没有加入，鬼人会回忆起自己杀害义兄的恶行而愧疚自杀。若诗音加入，鬼人会在开导下得知自己受到了心灵控制，决定遵循兄长的道路，制造像诗音一样的非战斗目的的人偶。\n\n如果狼牙军团未能在战斗中捕获乌露露卡，她会被卡米拉的手下转化为吸血鬼。如果将其捕获，她会在卡米拉被打倒后加入。\n\n网走的森泽毬音由于与狼牙军团总长斩真狼牙发生冲突，得知噩梦之眼是狼牙军团的敌人后，在吸血鬼的劝诱下加入噩梦之眼。如果将其捕获，可以在游说后加入狼牙军团。\n\n狼牙军团攻克札幌后，卡米拉杀害了奄奄一息的章门。章门在弥留之际恢复了神智，请求北海道的学生反抗卡米拉的暴政，得到了广泛的响应。\n\n天楼久那妓路线中揭示，卡米拉实际上是吸血鬼普拉姆·巴特利改造的产物，实际上他对卡米拉施加了卡米拉对鬼人做出的类似的心灵控制控制的恶行，其最终目的是大量献祭人类，用魔力复活他自己——普拉姆在最初抵达日本时，被斩真一族的祖先击败。普拉姆觊觎得到天楼一族的血脉繁衍他的后代，得到远超他的主人天楼神威的力量，为此绑架了久那妓作为他的“新娘”，并在狼牙打倒卡米拉后，杀害了闻讯来寻仇的北海道起义学生。狼牙和久那妓联手打倒了普拉姆，普拉姆逃出，却被天楼神威视为背叛而被杀死。\n\n如果狼牙未能在城堡中搜查出普拉姆讲述自己研究过程的日记，卡米拉会在羁押过程中认为自己最重要的弟弟被杀死而自杀。如果找到日记，卡米拉会在恢复神智后加入狼牙军团寻求赎罪。\n\n京堂扇奈路线中，卡米拉未能复活普拉姆。狼牙打倒卡米拉后，起义的北海道学生射杀了卡米拉。天楼神威会认为普拉姆失去利用价值，而打碎他的棺材。\n\n如果狼牙军团未能捕获猫番长，猫番长会在噩梦之眼破灭后认为狼牙毁掉它的归属，而投靠香边五十岚组，寻求打倒狼牙军团。\n\n== 组织成员 ==\n总长：卡米拉·巴特利、普拉姆·巴特利\n\n吸血鬼头目：米雷尔·巴特利、梶山章门\n\n人类及其它生物头目：乌露露卡、月臣鬼人、猫番长\n\n仆从：红飞沫大门、森泽毬音\n{{ACG组织}}\n{{大系列}}\n== 注释 ==\n吸血鬼类型的敌人虽然可以俘获，但需要劝说后加入的次数是99次，而全国篇的游戏总共才有99回合，第一回合绝不可能与噩梦之眼交火，故普通吸血鬼是在正常游戏过程中绝对无法加入的。\n\n卡米拉在加入狼牙军团后，将不再是吸血鬼，会失去强大的吸血能力。\n== 外部链接 ==\nAlice Soft官网(有访问限制)：http://www.alicesoft.com/\n\n[[分类:大番长]]"}}}