{"parse":{"title":"四糸乃","pageid":39937,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Yoshino2.JPG\n|本名={{ruby|四糸乃|よしの|ja}}<br />Yoshino\n|别号=隐居者<Hermit>、Yoshua (游戏)、小四、四四、<del>吉野{{黑幕|公佳}}</del>、<del>芳野{{黑幕|[[伊吹公子|公子]]}}</del>、<del>芳乃{{黑幕|[[芳乃樱|樱]]}}</del><ref>与之同音的三个姓氏。DAL的所有主角名字都是常见的名字训成了不常见的汉字……</ref><del>、[[南条爱乃|爱乃]]</del>\n|生日=\n|年龄=13（外表）<br>{{黑幕|13~40之间<ref>最早出现的人造精灵的是二亚，于28年前成为精灵，可知四糸乃成为精灵最早在27年前</ref>（实际）</br>}}\n|身高=144\n|体重=\n|瞳色=蓝\n|发色=蓝\n|三围=B73/W55/H78\n|声优=野水伊织\n|萌点=[[萝莉]]、[[弱娇]]、[[弱气]]、[[小天使]]、[[怕羞]]、[[天然萌]]、[[兔耳]]、[[爱哭鬼]]、[[治愈系]]、[[双重人格]]、[[玩偶]]、[[贫乳]]、[[蓝白胖次]]、[[天气操控|下雨]]、[[冰能力|結冰]]、{{黑幕|[[平地摔跤]]}}、{{黑幕|[[当然是选择原谅她|綠帽]]}}、{{黑幕|[[百合]]（和[[七罪]]）}}.<br>{{黑幕|[[不穿裙子]]and[[不穿内裤|胖次]](四糸奈)}}\n|出身地区=天宫市\n|活动范围=天宫市\n|所属团体= <del>精灵后宫团</del>\n|个人状态=跟随士道\n|相关人士=[[五河士道]]、[[五河琴里]]、[[七罪]]、[[八舞耶俱矢]]、[[八舞夕弦]]、[[夜刀神十香]]、[[鸢一折纸]]、[[时崎狂三]]、[[诱宵美九]]、<s>[[博麗靈夢]]</s>、<s>[[爬行娘|爬行]][[兔子]]</s>\n}}\n\n'''四{{ruby|糸|sī}}乃'''<ref>“-{糸}-”是“{{lang|ja|絲}}”（-{丝}-）的汉语古字（念sī）和日语新字体（音读为“{{lj|し}}”，译回汉语应读sī），而不是有共同义“丝”的mì。参考：[http://www.zdic.net/z/20/sw/7CF8.htm]。</ref>是[[橘公司]]所著、[[つなこ]]负责插画的轻小说《[[约会大作战]]》及其衍生的漫画、动画、游戏等作品的登场角色。\n\n== 简介 ==\n\n* [[五河士道]]相遇的第2位精灵，手拿着一个样子滑稽的叫四糸奈的兔子手偶，视兔子玩偶为最重要的部分，双重人格，平时由另一人格四糸奈（よしのん）<ref>よし'''のん'''是{{lj|{{ruby|四糸'''乃'''|よし'''の'''}}}}的日语发音转变，对应地，音译的四糸'''奈'''就是四糸'''乃'''的汉语发音转变。</ref>通过手上的兔子与外界对话，本身则是紧闭心扉。生性温驯而胆小怕生，几乎不敢与人直接对话，会以腹语术由手偶“四糸奈”这个人格与他人沟通。除此之外，四糸奈也是四糸乃的精神依靠，为避免自身的恐惧使力量失控而创造出来的坚强形象，而这也是基于四糸乃不想伤害他人的温柔。但由于对外皆由“四糸奈”对应，使四糸乃本身的精神处于封闭状态，在[[夜刀神十香|十香]]因“四糸奈”的刺激言词而夺走手偶之后，四糸乃的本人格才浮现。一旦失去“四糸奈”的支持，四糸乃就会变得极度容易恐慌，任何刺激都会让她反射性的发动攻击，但心中仍是不想伤害任何人。士道为此做出承诺，说会成为保护她的英雄。有着梦幻般的外貌和娇小的身材，性格胆小，常常是通过兔子玩偶与外界交流，非常害怕人类。但是喜欢{{ruby |精灵|[[七罪]]}}\n\n*与士道第二次见面时，因为不小心摔倒而和士道造成扑倒性亲吻，被[[夜刀神十香|十香]]撞见。因十香醋性大发抢走了兔子玩偶，导致力量失控，暴走后几乎毁灭城市。之后士道一起找到玩偶，与士道亲吻并被封印力量。喜欢着士道，在士道一起時會開朗起來。\n\n*中度吃貨，吃下好味的料理時會做出很{{ruby|誇張|<s>興奮</s>}}的動作。\n\n*力量被[[五河士织|士道]]封印后暂时住在<nowiki><Fraxinus></nowiki>中，学习著能够融入人类社会的相关知识，并开始练习由自己主动开口说话，处于两个人格一同显现的状态。在士道与[[五河琴里|琴里]]约会时曾帮欲与琴里独处的士道拦下十香，显现体贴的一面。偶尔会到五河家拜访，楚楚可怜的举止以及体贴的个性让士道视她为繁乱生活中的[[小天使|心灵绿洲]]。<del>[[七罪]]：me too!</del>在七罪出场后开始与其成为好友，关系亲密。{{黑幕|其实已经有百合倾向，详情请见七罪teaching}}\n\n*在短篇《真那Research》中，士道面对真那的逼问正式宣布四糸乃才是正宫。{{黑幕|其实这个士道是七罪变的。什么？你想问之後真正的士道是怎样回答的？答案是：“选择这样的话，我做不到。”以及“对我来说，大家都是最重要的，哪怕少了一个人都不能接受。所以我的回答是——全员！”<del>天国的[[伊藤誠|诚哥]]已经[[诚哥死得早|泪落成雨]]</del>}}\n**但现在正宫的事好像成真了。{{黑幕|在精灵大乱斗中杀出重围，获得了唯一向士道告白的权力}}\n\n== 能力设定 ==\n\n能操控水与寒气，因这项特质使她每次现界后周围总是倾盆大雨。灵装是一件饰有兔耳的绿色斗篷<big>“'''{{Ruby|神威灵装·四番|El}}'''”</big>，天使<big>“'''{{Ruby|冰结傀儡|Zadkiel}}（{{Ruby|氷結傀儡|ザドキエル}}）'''”</big>是能冻结周围的巨大兔子玩偶。速度值在众精灵位于次位，仅次于八舞双子。\n\n现界引发的空间震较弱，出场总是伴随着降雨。尽管自身成为追杀目标，却因不愿伤害他人而一直逃避战斗。<ref>同时具有圣骑士的防御力，游骑兵的机动性以及法师的智力的异样角色，唯一的缺点只有战斗意识较低，需要其他精灵的支援</ref>\n[[File:Siminai 01.jpg|250px|thumb|'''<big>{{Ruby|隐士|Hermit}}ハーミット</big>''']]\n\n== 详细信息 ==\n\n{{剧透提醒}}\n\n===与士道相遇===\n\n在一个大雨天与[[五河士织|士道]]初次相遇，四糸乃没有撑伞在大雨中玩耍，然而就在这时四糸乃却突然摔倒了，士道看见后急忙跑上前帮助她。然而她却非常害怕士道全身颤抖并向后退，在士道帮她捡起手偶四糸奈之后，又想要取回手偶又害怕，最终从士道手中抢过手偶。在套上手偶之后，手偶便立刻发出尖锐的声音说出了与四糸乃性格完全不同的话，并称呼士道为“幸运色狼”，随后立刻离开。\n\n第二次出现时伴随着小规模的空间震和绵绵细雨，士道立刻认出了她。随后AST也发现了四糸乃的存在而前来攻击 ，然而在战斗过程中四糸乃不断逃跑躲避，最后躲进了一家百货公司中。正在飘浮在空中时与士道第二次相遇，手偶依旧称呼他为“幸运色狼”，随后则对士道所说的话而感到有兴趣，并称呼他为“滑稽者”。但在随后的交谈中因为士道否定了四糸奈而导致四糸乃心情变差，在之后士道寻找借口掩盖过去后才恢复正常，并接受了士道的约会邀请。在之后游玩的过程中不慎跌落而压在士道身上，从而和[[五河士织|士道]]进行了第一次接吻，但是因为好感度不足的缘故而导致能力未被封印。但是这一切都被赶来的[[夜刀神十香|十香]]所看见，导致[[夜刀神十香|十香]]对士道的好感度下降，然而在十香向士道{{Ruby|质问|吃醋}}时，四糸奈不断挑衅十香，而十香则将四糸奈抢过并质问它，四糸乃在几次想要拿回<del>因为身高</del>均失败后，在大厦中发动了天使“冰结傀儡”暴走，在大厦外受到了AST的攻击，随后消失（Lost），却把手偶丢在了那里，被折纸发现并带走。\n\n在商业街上第三次遇见[[五河士织|士道]]，在被士道问及是否在找手偶时表现得非常激动并肯定，在听到士道愿意帮自己找手偶之后非常惊讶，同时也初次浮现出开朗的表情并同意。此后士道在看见四糸乃全身湿透后选择将雨伞交给了她，四糸乃在感激他的同时也对他有了好感。在寻找手偶未果时，四糸乃感到饥饿，士道提出去自己家吃饭。到达士道家后对周围的一切都非常好奇，在吃亲子盖饭时，四糸乃告诉了士道四糸奈对她的意义：是朋友，也是英雄。士道在听完后表示会拯救她，并会成为她的英雄，而就在这时[[夜刀神十香|十香]]在令音的开导后回家，刚好撞见两人在一起<del>亲热</del>，四糸乃因为害怕十香而消失（Lost)。\n\n第四次出现则是出现在街市的正中央，与此同时AST开始发动攻击，然而此时的四糸乃手中没有四糸奈，因为害怕而发动天使并开始向周围的AST发动攻击。由于精神状态极不稳定灵力失控，也向[[五河士织|士道]]发动了攻击。士道被随后赶来的[[夜刀神十香|十香]]救下，四糸乃在AST的追击下逃往别处，并张开了冰雪形成的防御结界<del>八卦掌回天</del>。AST的攻击对结界几乎不起作用，[[鸢一折纸|折纸]]想到用大樓击破结界却被显现了限定灵装的十香阻止，AST的目标也转向十香{{黑幕|(當時只有折纸認出此貨是十香)}}。这时士道不顾琴里的劝阻作出要只身穿过结界将四糸奈还给四糸乃的决定。虽然士道到达结界内部也已是遍体鳞伤，但有琴里的治愈火焰{{黑幕|and折纸的[[電腦配件]]}}輔助，[[愉悦]]的将四糸奈还给了四糸乃。四糸乃十分感动，好感度上升并被成功封印。\n\n===狂三篇===\n\n在<Fraxinus>接受全面检查结束后与[[夜刀神十香|十香]]一起住进了五河家边上的公寓，并开始能够和[[五河士织|士道]]以外的人谈话，会因为自己的衣服被士道夸奖而感到高兴。\n\n而动画版中则是在此后士道面临“三重约会”时出面帮忙，用自己可爱的样貌成功引开了士道同学亚衣、麻衣和美衣的视线，为此累的筋疲力尽。\n\n===琴里篇===\n\n四糸乃在与[[夜刀神十香|十香]]外出挑选泳衣时遇见了[[鸢一折纸|折纸]]，被折纸认出精灵的身份，但是因为折纸当时心思在[[五河琴里|琴里]]身上而未追究。在琴里与[[五河士织|士道]]约会时被令音邀请而一同前往，与十香一同游玩水上乐园。在随后十香因为琴里的事情和士道的状态而感到不安想要去寻找他们时出面制止并显现体贴的一面，此后在折纸攻击琴里时与十香联手为士道拖延时间。\n\n===美九篇===\n\n常来五河家吃晚饭，并用四糸奈同自己进行对战游戏。在[[五河士织|士道]]男扮女装为“士织”在天央祭中开女仆咖啡厅时遇见了她，并对他男扮女装表示理解。\n\n随后在天央祭会场被[[诱宵美九|美九]]所控制，成为美九的玩<del>♀</del>具，在之后和美九一同赶到DEM并与AST交战，牵制DEM的魔术师。在之后美九灵力耗尽后恢复正常，并协助士道封印反转[[夜刀神十香|十香]]。\n\n===七罪篇===\n\n因为[[五河士织|士道]]发生了意外看见了[[七罪]]本来的模样，而导致七罪暴怒，表示要报复士道和他周围的人。做法就是：七罪偽装成12張士道親友的照中的其中一個角色，要士道找出七罪所偽装的角色，不然每天就弄走一個人消失。如果答錯了人，被指名的人也會消失。於是士道就透過進行約會來找出七罪。<br>\n游戏第一天，四糸乃與士道進行第二次約會。四糸乃先來萬聖節式拜訪，想要請吃糖果，但是家裏剛好沒有糖果，所以就改熱香餅。吃了一下後，做了她第一次吃士道的料理時很{{ruby|誇張|<s>興奮</s>}}的動作。士道問了當時四糸乃吃了甚麼，四糸乃答了是親子丼，四糸奈順便表示當時自己在折纸家裏所以不知情。{{黑幕|經四糸奈指點一下（此时的四糸奈是七罪假扮的），}}接着四糸乃請士道一塊熱香餅，{{黑幕|並爬上桌面，}}然後[[Prpr|舔]]了士道嘴角上的糖浆，表示：「因為反正你沒有糖果，所以你就被搗蛋喔~」，最後就光速退場了。{{黑幕|(七罪滿臉[[黑人问号]])}}<br>\n随后的游戏中，四糸乃被士道指出违和感太强疑似七罪所化身，回答错误所以带走四糸乃。{{黑幕|七罪：当时为什么不做些什么(＞﹏＜）}}最终才发现手偶四糸奈就是七罪偽装的角色。在士道识破了七罪之后，众人被安全归还并都{{黑幕|一臉懵逼的}}看见了七罪的真面目。七罪发怒把众精灵都变成了小孩。随后在七罪被艾伦所追杀时因七罪魔力衰退而恢复原状。之后在使七罪获得自信的行动中为七罪挑选衣服。\n\n===折纸篇===\n\n在[[七罪]]事件结束后，四糸乃造访七罪，因为其过于可爱而使七罪被萌到而发出了百合宣言，此后二人关系一路升温。而后在带七罪外出参观城市时二人碰巧遇见救出了被折纸绑架的[[五河士织|士道]]，后又目睹折纸精灵化。\n\n十一卷在士道改变世界线后，为了给因为失去折纸而失落的士道打气，与[[五河琴里|琴里]]、七罪展开“大人的诱惑”的杀必死行动。在攻略反转[[鸢一折纸|折纸]]时出手相助，显现了新的Buff类技能“<big>'''{{Ruby|冰结傀儡·冰铠|Zadkiel·Tyrion}}'''</big>”。<s>@[[加丘]]:然而つなこ老师偷懒连插画都没有( ｀ー´)ノ</s>\n\n===士道篇===\n士道因为吸收过多灵力而晕倒，众人被告知众精灵需要进行逆攻略。\n在折纸的建议下，决定全体进行泳装攻势。四糸乃选择为士道涂抹防晒霜，此时打算捉住士道的DEM出现袭击二人，被灵力过多的士道直接轰杀，直接导致由Ratatoskr提供的攻略场所遭到破坏，四糸乃因此连体泳衣被毁，脱下连体泳衣后，露出了由四糸奈准备好的比基尼，成功使士道心动。琴里同时感叹四糸乃是可怕的女人。<del>四糸乃世界第一可爱。</del>\n\n===二亚篇===\n\n（待补完）\n\n===士织短篇===\n[[五河士织|士道]]在家中由于说了句“女生很慢”而妹妹[[五河琴里]]让士道{{黑幕|强行}}穿上女装，在学校大胆地发出了自己的人妻属性。士道在去找四糸乃汇合的时候看到了四糸乃在被流氓{{黑幕|怪蜀黍}}搭讪后舍身救了四糸乃却被带走，在士道表明自己是男{{黑幕|伪娘}}后内心极度不正常的蜀黍依旧准备{{黑幕|毕--}}了士道{{黑幕|[[Yoooo]]}}。就在这时折远赶到救了士道。<s>你明明就是折纸QAQ</s>随后四糸乃等人救场，事件结束。\n\n== 关于手上的手偶 ==\n'''四糸奈（よしのん）'''\n\n四糸乃手中样子很滑稽的兔子手偶，由她所创造出来的另一人格，只在戴上手偶时才会浮现。是四糸乃理想中的自己，也是她的朋友。但如果本人没有注意到手偶丢失的话，似乎并不影响四糸奈人格的出现。\n\n个性开朗坚强，言词上总是充满自信，不过有话说得太过{{黑幕|大胆}}的毛病，以至于四糸乃不得不把它藏到身后或者把嘴捂住。<del>非常主动，并希望自己的朋友被攻陷。</del>{{黑幕|在动画里根本就是绅士一名。}}不断鼓励并支持四糸乃，在一开始代替内向的她与[[五河士织|士道]]对话，也曾经在和[[七罪]]独处时负责调节气氛。\n\n虽说是借由四糸乃以腹语术发声，但由于两者的思考是个别独立的，所以四糸奈的发言无关于四糸乃的意志。在短篇里甚至独立使用录音机录下四糸乃的话，鼓励<del>逼迫</del>她邀请士道约会。\n\n<del>‘啊啊、突然间睡意袭来的四糸乃直接昏睡在椅子上。在朦胧的意识中，四糸乃最后所看见的正是面露笑容舔舐着自己嘴唇的七罪酱……欢迎你来到百合的世界！’ </del>\n\n（亲妹妹，干妹妹）“如果做成盖浇饭的话，一定是禁忌果实的味道。”——by某位绅士兔。\n\n{{黑幕|在《凜禰烏托邦》中透露出自從她們認識了士道君後四糸乃的心態開始好好的成長，所以反而擔心自己的存在能否一直幫助四糸乃，因此希望士道君保證能像她一樣作為四糸乃的心靈支柱。}}\n\n== 战斗能力 ==\n\n受胆小的性格所限，四糸乃的战斗记录并不多。\n\n第二卷出现时一个小队的AST便可以对她进行压制，[[鸢一折纸|折纸]]更是险些击破冰雪结界对四糸乃进行击杀。\n\n在限定灵装状态下可与同是限定状态下的[[夜刀神十香|十香]]一同牵制装备了<White Lycoris>的折纸一段时间。\n\n在第十一卷中曾经展露过Buff技能的“<big>'''{{Ruby|冰结傀儡·冰铠|Zadkiel·Tyrion}}'''</big>”，就像水晶一样清澈、透明的铠甲，可以从双手发出威力强大的暴风雪，威力足以把反转体折纸的浮游炮全部吹飞\n\n{{Hide|标题=冰结傀儡·冰铠(动画画面拼接)|内容=[[File:Date a live S03E11 001739.349 combined.jpg|300px]]}}\n\n<del>然而却没有这一部分的插图，还真是残念啊</del>(原圖請期參動畫第三季第11集，小說第20卷{{黑幕|新手办確定}})\n\n從操作冰结傀儡的经驗，獲得了滑雪的天份。\n\n四糸乃的真实战斗能力{{黑幕|恐怖如斯，在二十卷的精灵大乱斗中勇夺第一名，共<s>[[DIO]]打</s>收割4名精灵人头。}}\n\n== 人物原型 ==\n\n在卡巴拉生命之树中处于第4的质点Chesed（译作仁爱）。 \n\nChesed也称作Gedulah。数字是4、颜色是蓝色、金属是锡、图形是正四面体、宝石是蓝宝石、惑星以木星为象徴。\n\n代表坐在王座上的王。神名是EL。守护天使是Zadkiel。\n\n兔子造型的灵装是基於兔子在十二生肖中排名第四位；而四糸奈的手偶是基於兔子跟晴天娃娃。\n\n== 《约战：精灵再临》互动语音 ==\n{| class=\"wikitable mw-collapsible mw-collapsed\" style=\"margin:0 auto;text-align:center;\"\n|-\n!colspan=2| '''好感度1级'''\n|-\n! 部位 !! 语音 \n|-\n| 头部\n| colspan=1 |咝……！四、四糸奈……救命…… 四糸奈：警察叔叔！就是这个人！\n----\n{{lj|}}\n|-\n| 身体\n| colspan=1 |那、那个……对不起……\n----\n{{lj|}}\n|-\n| 腿\n|colspan=1| ……哎？啊……那个，不要…… 四糸奈：你这幸运色鬼～～\n----\n{{lj|}}\n|-\n|}\n\n{| class=\"wikitable mw-collapsible mw-collapsed\" style=\"margin:0 auto;text-align:center;\"\n|-\n!colspan=2| '''好感度2-4级'''\n|-\n! 部位 !! 语音 \n|-\n| 头部（好感度2级）\n| colspan=1 |四糸奈……是，我的，英雄……\n----\n{{lj|}}\n|-\n| 身体（好感度3级）\n| colspan=1 |那、那个……有点困扰……\n----\n{{lj|}}\n|-\n| 腿（好感度4级）\n|colspan=1| 好、好的……我会努力的。\n----\n{{lj|}}\n|-\n|}\n\n== 相关音乐 ==\n\n* [[角色歌]]\n\n[[草莓雨|ストロベリーレイン]]\n\n作词：真名杏树 作曲：雅大 编曲：雅大 演唱：[[野水伊织]]\n\n* TV动画首次出场bgm\n\nRain in the Garden\n\n== 同人作 ==\n<gallery>\nFile:Sixinai 01.jpg|pixiv ID: 36344282，画师: huji\nFile:Siminai 02.png|pixiv ID: 36267102，画师: たぃと\n</gallery>\n\n{{橘公司}}\n\n== 注释 ==\n<references />\n\n== 外部链接 ==\n*{{ja}}[http://date-a-live-anime.com/character/yoshino.html 官网角色介绍页]\n\n[[分类:约会大作战]]\n[[分类:饰品兔耳]]\n[[分类:双重人格]][[分类:布偶装]]\n[[Category:无口]]\n[[Category:手偶]]\n\n{{替换侧边栏底图\n|url=Witch Yoshino.png\n|left=-145px\n|bottom=-55px\n|width=500px}}"}}}