{"parse":{"title":"团舞","pageid":19488,"wikitext":{"*":"{{不完整}}\n'''团舞'''是指轻小说《[[凉宫春日系列]]》改编的动画版中所登场的一种舞蹈。\n\n团舞是ACG次文化中较为流行的宅舞之一。\n\n== 团舞 ==\n由[[SOS团]]团长兼超监督[[凉宫春日]]所编制。\n\n一支活泼欢快的舞蹈，TV完整版大约为1分钟，实际完整版大约为3分钟。\n\n舞蹈参与人数以'''三人至五人最佳'''。\n\n伴奏音乐为凉宫春日（声优：平野绫）、长门有希（声优：茅原実里）、朝比奈实玖瑠（声优：后藤邑子）合唱的''《ハレ晴レユカイ([[晴天好心情]])》''\n\n{{Hide|标题=据小道内幕|内容=\n此舞'''表面上'''是一只单纯，赞扬团长的团舞，但'''实际上'''却是发放洗脑电波的'''魔法仪式'''。\n\n当此舞的录影片段被放在网上时，数十名个外国人看后就被洗脑(? )，并模仿片段中的舞步跳起来。\n\n另外，网上更盛传此舞可解除被其他党教洗脑的人。}}\n\n更加恐怖的是，在Riot公司开发的网游《英雄联盟》中，{{黑幕|拳头亲儿子}}探险家[[伊泽瑞尔]]（简称EZ，{{黑幕|江湖人称小白脸，伪娘}}）的舞蹈动作（对话窗口中输入/d即可看到）原型竟然也是团舞！\n\n==TV版舞蹈文字教程==\n{{Hide|标题=TV版舞蹈文字教程|内容=\n\n01.准备动作，右手叉腰，左手触碰头部 　　\n\n02.伴随着节奏轻快的音乐，是轻快的原地跳步和向胸前挥手的动作，有点类似某些女生跑步的样子 　　\n\n03.接下来左手叉腰，右手水平向右侧伸出，向右跨出一步，然后再向左跨一步返回原位，脖子要略有左右晃动的样子，这样比较活泼 　　\n\n04.回到原位后马上作出个双手交叉向下劈开的动作，双手摊开在身体两边，就像两旁有人与你牵手的样子，用交叉步向右移动两步 　　\n\n05.然后以双脚张开与肩同宽站住，左手叉腰，右手成手枪状...向上和左各发射一颗“子弹” 　　\n\n06.向右边发射完子弹后，右手收回手掌手心向外经过面前，然后顺势向有摊开 　　\n\n07.接下来双手叉腰，开始扭臀.顺序及次数是 左1，右2，左2，右2 　　\n\n08.然后左手继续保持叉腰姿势，重心放到左脚，向左顶跨，右手向左挥两下 　　\n\n09.接着重心放到右脚，向右顶跨，右手放在左肩前面向右挥两次 　　\n\n10.然后前排开始SOLO....后排按顺序在身体右上，左上，右下，左下各拍手一次 　　\n\n11.前排继续SOLO.....后排身体前倾转向右双手在胸前互相转圈，转手同时身体转向左侧，然后在左上拍手一次 　　\n\n12.左手收回叉腰，右手手腕弯曲手背朝上在脸右侧轻挥两次，然后再换右手叉腰，左手成手枪状在胸前转两圈 　　\n\n13.马上身体转向左侧，左手叉腰，右手从下往上划 　　\n\n14.队形解散，开始集体SOLO 　　\n\n15.恢复队形，手臂略微弯曲摊开在身体两侧，然后按照右，左，右，左的顺序小侧步 　　\n\n16.到第4步时站住，左手从上，右手从下伸出，在身体外侧划半圆，结束时变为左手在下，右手在上 　　\n\n17两腿弯曲，膝盖朝左前，同时右手从上面放下来，从下往上穿 　　\n\n18.马上双手上抛，回收再向两侧摊开，再收回 　　\n\n19.然后以这个POSE停住 　　\n\n20.接下来左手叉腰，右手向前伸直成手枪状轻点几下后，绕到头的右侧然后轻耍手腕2次 　　\n\n21.然后以左脚站立不动，右脚踏步转向左侧，此时右手恢复手枪状跟随身体一边轻点，一边划到左侧 　　\n\n22.紧接着两手收回弯曲在胸前向上轻轻挥拳，同时左脚不动，右脚轻轻踏步 　　\n\n23.然后身体转向左侧，双手向上举起，再转向右侧，双手收回，然后再转回左侧，转身过程双脚始终在轻快踏步 　　\n\n24.身体转回正面，双手交叠向前伸出，轻踏两步 　　\n\n25.然后按右上，左上，右下，左下的顺序向身体两侧开枪 　　\n\n26.开完最后一抢后左手迅速向右侧甩出然后收回放在胸前 　　\n\n27.接下来，双手翻手向下，再翻手向上，然后双手握拳在脑袋两侧作出可爱的敲头动作，过程中保持活泼的身体晃动 　　\n\n28.然后双手并拢向前伸出，手心向外，轻轻晃动身体 　　\n\n29.然后双手握起成祈祷状再前伸，重复2次 　　\n\n30.接着左手叉腰，右手食指轻轻点头 　　\n\n31.双手摊开，好像表示无奈的动作一样，左右晃动 　　\n\n32.然后左右两手轮番划到胸前，有点类似自由泳的手部动作，顺序为右，左，右，左 　　\n\n33.然后从向左转360度回来 　　\n\n34.双手水平摊开 　　\n\n35.然后像小鸟着陆一样单膝跪下 　　\n\n36.然后又是各位自由发挥的SOLO部分 　　\n\n37.SOLO完毕，左右各来一次滑雪步 　　\n\n38.然后是两个有点像体操的动作，翻手划线 　　\n\n39.最后结束动作\n}}\n==观看演示==\n\n{{BilibiliVideo|id=123998|page=1}} \n\n{{萌宅用语}}\n\n[[分类:萌宅用语]]"}}}