{"parse":{"title":"圣主","pageid":212505,"wikitext":{"*":"{{不完整|image=Jackiechanadventures_logo.png}}{{人物信息\n|image=Bandicam 2017-01-28 21-05-32-704.jpg\n|图片说明=\n|本名={{ruby|圣主|Shendu}}\n|别号=火之恶魔，中国火球\n|发色=\n|多种发色=\n|瞳色=红\n|多种瞳色=\n|身高=\n|体重=\n|年龄=\n|生日=\n|特殊生日=\n|星座=\n|血型=\n|声优=\n|多位声优=\n|萌点=[[恶魔]]，<del>[[人妻]]</del>\n|出身地区=地球\n|活动范围=地球（人间&地狱）\n|所属团体=[[成龙历险记/八大恶魔|八大恶魔]]\n|个人状态=被打回地狱\n|相关人士=\n}}\n{{cquote|<big><big><big><big>'''你的意思是怪我咯？！'''</big></big></big></big>}}\n\n{{cquote|<big><big>'''''你这个老乌龙！'''''</big></big>|[[瓦龙]]对圣主的吐槽}}\n\n\n'''圣主'''是动画'''《[[成龙历险记]]》'''及其衍生作品的登场角色。\n== 简介 ==\n圣主，火之恶魔，曾经统治地球的八大恶魔之一，对应八卦中的“离”（☲）。其亲有七位兄弟姐妹及一儿——[[恶魔小龙]]。\n\n圣主的样貌看上去像是人形的恐龙，而[[老爹]]指出，圣主是真正的中国龙。圣主的力量在八大恶魔中是最强的<ref>实际上，从拥有的能力上看，月之恶魔[[咒蓝]]才是八大恶魔中最强大的。毕竟咒蓝的主能力是掌控引力——他是唯一一个掌控基本力的恶魔。<br />但根据实际的总战力看，咒蓝斗不过全盛时期的圣主。[[恶魔小龙]]集合全部八种恶魔黑气的力量也未能斗过全盛时期的圣主。</ref>，主能力是[[火能力|操控火]]与[[成龙历险记/十二符咒|十二符咒]]。据推测，圣主与山之恶魔[[波刚]]共享亚洲。\n\n虽然我们公认天之恶魔[[西木]]是八大恶魔中最具智慧的；但剧中许多情节表明，圣主才是最聪明的那一个。圣主是八大恶魔中唯一一个对[[成龙历险记/黑影兵团|黑影兵团]]有研究的成员，故他是唯一一个懂得利用黑影兵团面具中的魔力来指挥黑影兵团、而不被面具控制的恶魔（其实他可能根本不会被控制，毕竟他是八大恶魔之一，是比黑影兵团九将军中任何一位都要强大的存在），而且还亲自记录了摘除忍者团面具的魔法配方；圣主也是唯一一个对[[成龙历险记/气|气魔法]]有研究的恶魔，不然他不可能用一个电话簿糊弄他的兄弟姐妹们。\n\n圣主的衣着相当简单，仅次于一丝不挂的波刚，只有一条绿短裤而已（大结局处换成了紫短裤）。\n\n== 历史概要 ==\n几千年前，圣主被八大不死神明之一的吕洞宾用一把剑降服。他在亚洲的统治地位就此瓦解。\n\n'''非官方声明称'''，圣主在七个兄弟姐妹们——另外七个恶魔——的帮助下重返人间。不管怎么说，他们原指望圣主能把他们从地狱里解放出来，但圣主十分自私地没有这么做，而是独占了这个世界。他在今天是香港的地方建设王宫，重新建立了对亚洲的统治。但是距今九个世纪前，林氏王朝发起了对圣主的反击，一个叫[[洛佩]]的古中国巫师用一种咒语将圣主变成了雕像，并取走了十二符咒。瓦解了圣主的统治后，洛佩走遍全球，将十二符咒藏匿在世界的四个角落。\n=== 第一季 ===\n九个世纪后的今天，圣主让以[[瓦龙]]为首的黑手帮为他效劳。虽然圣主失去了行动能力，但他仍可以依靠来自[[成龙历险记/黑影兵团|黑影兵团面具]]的魔力指挥忍者团，从而给黑手帮提供援兵。圣主承诺，如果瓦龙助他复活，就赐予他“金鸡王的宝藏”。\n\n瓦龙设法集齐十二符咒将圣主复活之后，圣主却没有兑现诺言。圣主飞往香港，重新召唤出他的宫殿，并准备将他豢养的一群恶龙释放出来，屠杀亚洲。老爹一行人及时赶到，[[成龙(成龙历险记)|成龙]]与[[陈小玉|小玉]]用老爹配置的一种魔药涂抹在手上，将十二符咒从圣主体内一个接一个地“抠”了出来，圣主再次被变成雕像。小玉使用龙符咒炸毁了雕像，但圣主灵魂不灭，回到了地狱。\n\n=== 第二季 ===\n回到地狱后，圣主定下了一个新计划——返回人间挑选一个宿主，依靠他寻找[[成龙历险记/道具总汇|盘古宝盒]]，将他的兄弟姐妹们解放出来。由于圣主的兄弟姐妹们对他背叛的行为感到十分不满，他们给圣主加了一个魔咒，从而让他选择宿主后永远只能留在那个宿主身上。\n\n圣主原想选成龙为宿主，却因为一点失误而附在瓦龙身上。无奈之下圣主只好再次指挥着黑手帮执行任务。他们找到了盘古宝盒，依靠它摸清了封印兄弟姐们的地狱之门的位置，并先后打开了这些地狱之门。但是每一次，成龙一伙人都会扭转局面，将那些被解放的恶魔再次封印在地狱。\n\n后来在封印圣主的地狱之门开启之时，老爹用吕洞宾降服圣主使用的魔法将圣主从瓦龙身上赶走。圣主再次被打回地狱。\n\n第二季主线大结局处，不甘心的圣主决定孤注一掷，附身在成龙身上，前往澳洲大陆篡改了岁月史书。篡改生效了，世界被改写成由八大恶魔统治的时代，而成龙等人都成为了圣主的仆役；但是小玉偶然从书上撕下来的一角让她记住了消灭圣主的使命，于是小玉找回了龙小组的成员们，逐渐说服了已经自认为是八大恶魔的仆役的他们，重组战线，再一次将八大恶魔赶回地狱，并修复了对岁月史书的篡改。\n\n=== 第三季 ===\n在对抗[[刀龙]]对[[十三区]]发起的袭击中，承载十二符咒力量的符文石被打碎。[[刀龙]]为了获得龙符咒，再一次复活了圣主，企图用其他的符咒力量跟他做个交易。这一次圣主拿到了所有的符咒，而刀龙被搜刮得一无所有。为了打败圣主，老爹从刀龙口中套出了九个世纪前洛佩降服圣主使用的魔咒，成功将圣主变成雕像。此后，圣主与十二符咒都被保管在十三区。\n\n{{hide|标题=圣主被老爹变成雕像|内容=\n[[File:Prison of shendu by avispaneitor-d8488al.jpg|700px]]\n}}\n\n=== 第五季 ===\n在大结局，圣主被老爹从雕像中解放出来，以对抗背叛了自己的儿子——恶魔小龙。\n\n一开始圣主处于下风，但在众人把符咒都扔给他后，他与吸收了七大恶魔黑气的恶魔小龙打成了平手。\n\n最后老爹和特鲁用反向魔咒在地面上撕开通往地狱的通道，恶魔小龙将要被吸下去时乞求圣主的帮助，圣主拉住了他但恶魔小龙再次背叛，用尾巴将圣主扫了下去，结果圣主还是在掉下去时设法抓住了小龙的脚，两人一起被赶回地狱<del>并在地狱快活地厮打着</del>。\n\n至此，八大恶魔、十二符咒永远被封印在地狱。\n\n== 圣主的宫殿 ==\n在八大恶魔的宫殿中，圣主的宫殿是唯一保存完好，而且可以进去参观的。其他恶魔的宫殿不是毁于自然灾害，就是被人类铲平。\n\n圣主的宫殿在今中国香港郊区，这座宫殿的主体结构为岩石搭建，有点中西结合的味道。千百年来宫殿一直隐藏着，在圣主获得十二符咒复活后重现于世。第一季主线大结局处，圣主原计划在这里释放出他豢养的一群恶龙，扫荡亚洲；但圣主被干掉后，宫殿化为沙尘崩塌。\n\n看起来圣主的宫殿彻底毁灭了，但是这只是假象。第四季开头显示，圣主的宫殿仍然屹立在香港郊区，仍可以自由进出。圣主当年积累的宝物仍在宫殿里堆积如山，甚至还包括一副黑影兵团面具。\n\n非官方声明称，圣主的宫殿只有圣主活着时才显现出来。\n\n== <del>人妻属性</del> ==\n<del>其实从许多桥段（比如借小玉的身体给成龙跟老爹倒茶）看，圣主似乎还是挺有人妻范儿的……</del>\n\n不过呢，与他的兄弟姐妹们相比，圣主给仆役的待遇似乎的确算是比较高的。至少其他恶魔们的仆役基本上都很难有整洁干净而又体面的衣服穿。\n{{成龙历险记}}\n\n== 注释与外部链接 ==\n<references />\n[[分类:成龙历险记]]\n[[分类:恶魔]]"}}}