{"parse":{"title":"圣母","pageid":58282,"wikitext":{"*":"{{谨慎使用}}{{不完整|有些句子的表述语气，不像是在介绍和科普，需要修饰。}}\n{{用语信息\n|image=我不想看到任何人受伤.jpg\n|用语名称=圣母\n|其他表述=圣母婊\n|用语出处=《圣经》\n|相关条目=[[猪队友]]、[[老好人]]\n}}\n\n'''圣母'''形容一类善良博爱，但不分轻重是非、偏执幼稚且容易坑队友的角色，多用于女性角色。一般含贬义。\n\n== 本义 ==\n圣母一词原本是对于耶稣的生母玛利亚的尊称。\n\n== 早期含义 ==\n由于玛利亚在大部分信奉《圣经》的教派中都是受人尊敬的角色，且人们赞美其仁爱和伟大，因此二次元中一些极为博爱和无私的女性角色也被以“圣母”来表达褒扬之意。\n\n== 流行含义 ==\n之后圣母一词的使用开始泛滥，只要稍稍善良的女性角色就叫圣母。然而出于塑造角色与推动剧情的需要，“圣母”们往往具有一些性格弱点，比如：对世界和人性的阴暗面认识肤浅，因此天真幼稚；具有过高的、不切实际的道德标准，因此常常掣肘队友、姑息敌人；自我中心，强行推广自己的价值观，己所欲，强施于人。随着时代发展与人们观念的变化，一部分人开始反感这类角色，因此圣母一词逐渐带上了贬义色彩。\n\n此外，“圣母”还常用于形容一些同情心泛滥、不分是非、强迫别人服从高道德标准等具有“圣母”性格的人。\n\n如果说“圣母”一词还能够在一些场合用作中性或褒义，那其加强版“圣母婊”则是毫无疑问的纯贬义词。“圣母婊”一词包含“圣母”所有的负面含义，表达的是对所指对象的厌恶和鄙夷，但同时又是一个主观色彩相当浓重的词语，在交流中的使用应当慎之又慎。\n\n=== 特征 ===\n现在圣母一般用来形容同时拥有以下特征的人物：\n# 女性，或性格优柔\n# 同情心泛滥\n# 偏执且幼稚\n# 强迫别人遵循某种道德\n# 宽以律己、严以待人或者严于律友、宽以待敌\n# 缺乏理性\n# 客观上常常坑到队友，但并不认为这是因自身的“善良”造成的或有什么过错\n\n=== 相关用语辨析 ===\n==== 与女神的区别 ====\n* [[女神系|女神]]目前在ACG圈多用作褒义，圣母多用作贬义\n* 女神同样善良博爱，但女神不坑队友，或者坑完队友有能力自己擦屁股\n* 女神的善和爱程度一般较为温和，而圣母追求的善和爱较为极端\n* 女神不惜牺牲'''自己'''的利益来帮助他人，圣母不惜牺牲'''他人'''的利益来实现善和爱\n\n==== 与猪队友的区别 ====\n* 猪队友偏重于“愚蠢”，对价值观没有限定；圣母偏重于价值观\n* 可以认为圣母是一种特殊的猪队友\n\n==== 与唐僧的区别 ====\n* 唐僧不限性别\n* 唐僧偏向于纯粹的口头唠叨，圣母偏向于价值观上的冲突\n* 唐僧一般是烦人，圣母则可能坑人\n\n==== 与中二病的联系和区别 ====\n* [[中二病]]和圣母都表现出一定的偏执和自我中心\n* 中二病多表现为黑暗系，而圣母至少在表面上多表现为光明系\n\n==== 与动物保护主义者的区别 ====\n* 动物保护主义者不限性别\n* 动物保护主义的对象是动物，圣母表达善和爱的对象没有限制\n* 动物保护主义者一般具有一定科学素养与理论依据，圣母只有过剩的爱心\n*“宠物保护主义者”可以认为是圣母的一种\n\n=== 举例 ===\n例一：女主认为即便对于罪大恶极的敌人，男主也不应该取他性命，于是在男主找反派决斗的前夜，偷偷把枪里的子弹换成了空包弹。结果男主被反派杀死，接着女主也被杀死{{黑幕|或被俘获成为肉便器}}。\n\n例二：女主不希望看到任何人死去。男主和反派决斗，她也屁颠屁颠赶去，到场后开始劝告双方停战。恰逢男主占优，反派顺势捉住女主做人质，局势瞬间扭转，男主付出极大代价。\n\n例三：反派一心要杀死女主，男主一心要保护女主，女主不希望看到任何人死去。决斗中男主即将一枪杀死反派时，女主为反派挡下子弹便当，男主精神崩溃，被反派反杀。\n\n例四：某人的一种行为会为未来带来无限光明的前景但是在那之前必须要以一场席卷世界的战争作为代价（理性抉择），而阻止那人的行为可以避免战争却会失去光明的前景（感性抉择）。最终女主选择了感性，结果却随后导致了世界的毁灭。{{黑幕|此人名叫禾呈心哦不禾呈圣母}}\n\n=== 相关属性 ===\n[[肉便器]]：由于圣母类角色坑队友导致剧情急转直下，加上强调善和爱时经常造成剧情拖沓，容易引发读者的不满，因此[[本子]]经常会描写坑完队友之后喜闻乐见的肉便器剧情<s>，用角色宣扬的善和爱来抚慰读者受伤的心灵</s>。\n\n== 圣母们 ==\n{{剧透}}\n* '''[[程心]]'''————《[[三体]]》（被许多读者认为是太阳系的毁灭和地球人类的灭绝的第一“功臣”，作者称这个角色就是“成心”创作出来恶心读者的）{{黑幕|之后自己还跑掉了}} {{黑幕|王八蛋圣母程心欠下太阳系带着她的艾AA跑啦！}}\n* '''[[胧]]'''————《[[甲贺忍法帖]]》（身为[[伊贺锷隐众|伊贺]]首领继承人，拥有全书最BUG的能力，但不愿伤害[[甲贺卍谷众|甲贺]]众，还封闭了自己的眼睛，导致伊贺大优开局中期崩盘，自己险些失贞。{{黑幕|但是这场战争本身没有意义，残酷的结局也并不由男女主人公的意志决定，只知道把女主当成圣母，未免太狭隘了}}）\n* '''[[莉莉娜·多利安]]'''————《[[新机动战记高达W]]》（因为看到战争使自己国家的子民死伤惨重，因此主张弱者应当受到强者统治的不反抗主义，后来在被罗姆斐勒财团利用作为喉舌时发现希罗宁可杀死她也要继续战斗，从而领悟呼吁带领民众进行无产阶级战斗才是正道）\n* '''宋襄公'''————《[[地球Online]]》春秋时期宋国[[君主]]，与楚国作战的时候，楚军渡河，军师要求趁楚军渡河的时候攻击，宋襄公以其不合“仁义”为由拒绝，等到楚军列阵结束才攻击，结果被打的落花流水，本人负伤，不久就挂了。（男圣母）\n\n== 不讨人厌的圣母 ==\n圣母讨人嫌的程度和作者刻画的用力程度{{黑幕|恶意}}正相关，如果作者塑造人物时留有余地，少数圣母角色还是能凭借善良的人格{{黑幕|与漂亮的人设}}俘获观众的心。比如《[[滑头鬼之孙]]》中的[[璎姬]]\n\n{{萌宅用语}}\n\n== 外部链接 ==\n\n[[分类:萌宅用语]]"}}}