{"parse":{"title":"圣痕幻想","pageid":100462,"wikitext":{"*":"{{急需改进}}\n\n== 背景介绍 ==\n上古时代由绝对神祇创造，趋近于正五边形构成的巨大陆地—幻想大陆。中央矗立著谣传为神之居所、高耸入天的巨山－煌天，这座巨山又正巧将幻想大陆平均分成了六个区域。随著时代的变迁，逐渐分成人族、圣族、兽族、夜族、妖族，形成五族各自所统治的国家，中间区域是属于神的煌天地带，并由神指定了人族的领导者持有「天上王权之印」，从此人类领袖成为凌驾于其他四族之上的王者—人皇。\n\n传说拥有「天上王权之印」者，即拥有幻想大陆的统治权，本来天上王权之印由煌天帝国每一代人皇持有，但在传承到人皇杰菲尔时，杰菲尔却受到夜魔女赛莲娜的蛊惑而堕落，引发暗黑战争。随著战争落幕与杰菲尔殒命，神祇赋予人皇的天上王权之印，一分为五化成圣痕，掌握在四族之王以及黑骑士蓝斯洛特手中，也因此，幻想大陆将进入一个新的时代。\n\n==幻想大陆==\n* 北方：奥尔洛夫平原，是属于人类的国度—煌天帝国。\n* 西方：希尔思山脉，圣族首领圣王统领的国度—赛奎德之乡。\n* 西南方：忘却荒原，兽族首领兽王统领的国度—雷霆之城。\n* 东南方：渊薮之谷，夜族首领夜王统领的国度—无光之地。\n* 东方：禁忌树海，妖族首领妖王统领的国度—月牙之里。\n\n== 种族介绍 ==\n\n=== 圣族 ===\n幻想大陆西方，在长年围绕著云海与雾气的希尔斯山脉山顶上，由被称为起源之河的源头为中心所建构之国度─赛奎德之乡。\n\n相传历代圣王皆从涌泉中诞生，除了有丰富的自然资源与四季如春的天赐气候外，在现任圣王推广下，不论是魔法或者是科技与经济皆有著非凡的表现，是个不论各方面皆稳定成长的卓越国家。\n\n=== 兽族 ===\n本来位于大陆西南方是个连名字都没有、一片起伏不断的荒原，除了魔兽栖息外，就只有遵循传统的兽族居住在此地，这裡被用兽人语命名为─忘却荒原。\n\n在兽人的传说中，兽人先祖居住的这块土地本是一大片雨林，然而兽人先祖们接受了元素精灵的恩惠，却肆意破坏精灵的居所，导致雨林渐渐消失，雨林的消失造成最为温和的水精灵离开了，没有水精灵，火、风二精灵继续将这裡烤成乾燥焦热的荒地。\n\n兽人先祖们目睹日渐恶劣的环境变化，知道自己犯下错误，从此将精灵信仰植入兽人传统文化中，并由世世代代的兽人巫导师担起与精灵沟通的职责。但儘管这裡的生活环境相当恶劣，兽人们依然守著祖先的教诲，继续等待元素精灵归来。最后，兽族便在这片被忘却的荒原中建立属于他们自己的城市─雷霆之城。\n\n=== 夜族 ===\n\n无法行走在日光照耀处，永远乾渴、想要汲饮鲜血的欲望，这就是幻想大陆上任何种族都惧怕的夜族。众人都害怕被吸血后也变成只能靠饮血为生的怪物，夜族不被容于这个世界、受尽歧视眼光、怀疑自己的存在、没有归宿，直到一天，有一个声音像天启般在所有夜族的脑海中出现，命令他们前往大陆东南方的渊薮之谷。\n\n以君临天下的贵族姿态，在渊薮之谷最黑暗幽深处等待族人到来的是─夜王与其妹温蒂，聚集所有夜族，夜王在渊薮之谷建立一块暂时居所，白昼如夜，没有任何一丝光能够照进这个幽暗深渊，这裡是只属于夜族的国度─无光之地。\n\n=== 妖族 ===\n\n于灭魔战争中战败的妖族，被流放到大陆极东秘境，这裡因为奇异的花朵及防不胜防的瘴疠之气，让人不敢接近，被称为禁忌树海。妖族被流放到此地后便因为瘴气而伤亡惨重，加上尚未从战争失败中回复过来，几乎面临灭族的命运。\n\n所幸此时三名追随前妖王的公爵─厄夜、凯因斯、盖亚三人，各自运用自己身边仅存的家族力量，加上现任妖王的力量，共同建构出可以抵御瘴气的魔法障壁—辉夜障壁，妖族因为有了障壁的保护，便在禁忌处海深处复兴了属于妖族的都市—月牙之里。\n\n{{DEFAULTSORT:Sheng}}\n[[分类:中国游戏作品]][[分类:弘煜科技作品]][[分类:圣痕幻想]][[分类:战争题材]]"}}}