{"parse":{"title":"在座写轻小说的各位全都有病","pageid":265938,"wikitext":{"*":"{{不完整}}\n{{未完結}}\n{{ACG作品信息\n|image =在座寫輕小說的各位_全都有病1.jpg\n|作品原名=在座寫輕小說的各位 全都有病\n|原作载体=小說\n|原作作者=甜咖啡\n\n}}\n\n'''《在座寫輕小說的各位 全都有病》'''是由台灣作家[[甜咖啡]]與繪師[[手刀葉]]创作的一部超展開校園戀愛喜劇轻小说。\n\n== 原作介绍 ==\n晶星人某一天突然侵襲C高中，把C高中的全體師生綁架起來並帶到荒島上。原來，他們的女皇大人迷上了地球的輕小說，卻發現許多都是無趣之作，深感不滿，因而下令她的晶星人團隊在地球尋找一部「最有趣、最華麗、最精采，跨越想像之壁」的輕小說來，否則她就不會處理任何國事，只會吃喝玩樂，倘若找不到的話，下人們都只能等着被調教的份。\n== 剧情 ==\n'''第一卷'''\n\n高中生柳天雲以及其所就讀的C高中，在暑假即將來臨前遇上了前所未有的大劫難——「加油，地球人，別再害我被⋯⋯咳，使出渾身解數創造輕小說解救晶星人的危機吧！」\n來自遙遠宇宙的高文明外星生物——晶星人降臨C高中。\n原來他們的女皇最近愛上了地球的輕小說，但看久了就覺得很多作品都是枯燥乏味的無趣之作，因此下令皇家侍衛隊前去地球尋找可以讓她滿意的作品，在那之前她只會吃喝玩樂、不理國事，而如果一直沒有找到的話⋯⋯「肯定——會很快樂的哦？」{{黑幕|（照三餐調教）}}。\n心驚膽顫的晶星人趕緊駕駛太空船飛到地球，綁架了六所高中的學生和老師（A、B、C、D、E、Y），將六座學校分別瞬移到世界地圖上找不到的孤島，並要求他們寫出晶星人女皇所謂的「最有趣、最華麗、最精彩⋯⋯跨越想像之壁的輕小說」，然後於一年後進行決賽，勝者可以透過晶星人強大的科技力實現一個願望，且其所隸屬的學校可以返回原來的世界，而敗者與其所隸屬的學校只有死路一條。{{黑幕|註：晶星人會想綁架高中生單純是因為覺得這個年紀的人比較多愁善感且想像力豐富。}}\n得知這則消息的同時C高中一片兵荒馬亂，只有柳天雲一副事不關己地繼續眺望窗外。\n不一會兒，柳天雲被人從後抓住領子，強行拖到教室外，原本愣了一下的他往後看，發現拖他的人是位有著[[白髮]][[藍瞳]]的嬌小美少女，雙腳站穩後，少女再也拖不動他，於是轉身面對正以為少女要跟自己道歉的柳天雲，說：「臭垃圾，給你臉，你竟然還不要臉。別太自以為是啊，小心我讓你⋯⋯永世不得翻身！」，\n趁著柳天雲愣住時，拉起他的手放在自己的胸部上，並威脅他若不跟自己走就要大聲尖叫，讓柳天雲成為「利用兵荒馬亂之際，強行非禮女同學的惡棍」，一陣天人交戰後柳天雲放棄掙扎，選擇跟少女走{{黑幕|（有一句話叫做「士可殺，不可辱」，但也有一句話叫做「識時務者為俊傑」——by柳天雲）}}。\n中途雖然有試著甩開少女，但無奈她已經偷偷將剛才的「襲胸事件」拍下來了。\n於是柳天雲就這樣跟著少女走到頂樓，少女直接道破柳天雲的身分——昔日的寫作界王者。\n少女道出柳天雲昔日的戰績，隨後說自己「超級美少女的第六感」告訴她柳天雲不像表面上裝出來的那麼愚蠢，現在表現出來的、傻子般的快樂，只是在掩飾其內心深處的孤獨，證據即是他們從見面到現在柳天雲笑過很多次，但眼眸深處卻沒有出現過半點笑意——「我現在看到的你⋯⋯是真正的你嗎？柳天雲。」\n聽著少女說的話，柳天雲開始憶起往日的風光歲月，接觸寫作、稱霸寫作界、在比賽中邂逅一名少女，柳天雲第一次的敗北是在國小三年級的時候，打敗他的人是一位筆名為「晨曦」的少女——從筆名判斷晨曦是女的。\n她的文風高雅而平穩，流暢感十足，讓人聯想到綿延不斷的壯闊花海，又或是跨越群山的大片彩虹，使柳天雲一見難忘。\n兩人的實力只在伯仲之間，於是柳天雲奮發圖強，終於在一年後的大型比賽，正面擊敗晨曦，奪回第一。\n此後柳天雲和晨曦兩人以文會友、以戰交心，雙方互有勝敗。\n但即便交鋒數回，柳天雲也不曾見過晨曦的真面目，每次領獎總是其父母上去代領。\n初中一年級那年，晨曦首次託人送信給柳天雲，內容是她發現柳天雲的文章漸漸變得匠氣、俗氣，變得為贏而寫，而非為自己而寫，她希望柳天雲重拾本心，不討好評審、不迎合他人，為自己而寫，也為本心而戰。在文末，晨曦字跡溫柔地寫著「明年，我等你。」\n然而，當年被勝利慾望沖昏頭的柳天雲並沒有聽勸，在明年依舊僥倖勝過晨曦，從此晨曦消失於各大寫作比賽，也消失於柳天雲的生命中。\n從此，柳天雲成為了孤獨的王者，再也沒有人能讓他感到壓力，也再也沒有人能讓他找到寫作的理由，一年後，柳天雲懷抱著深沉的悔恨也隨之鋒筆。\n柳天雲立下誓言，從此不再寫作——這是他能贖罪的唯一方式。\n少女見柳天雲許久不語，於是開口提議兩人聯手，擊敗其他五所高中、取得願望，然後回到原本的世界。\n柳天雲一笑，拒絕了少女，男人平常可以嬉皮笑臉，但面對重要的諾言，必須拚上一切去守護——哪怕名聲狼藉，即便成為人人喊打的襲胸惡棍，也在所不惜。\n然而，少女脫口而出的一個名字卻打亂了柳天雲的想法——“晨曦”。\n少女表示晨曦本人目前就在C高中，而她知道誰是晨曦，如果柳天雲幫助她達成願望，她就會告訴柳天雲晨曦的真實身分。\n柳天雲思考良久，最終還是答應與少女聯手，但實際上並非真心想要復出，而是敷衍少女，並伺機從少女的口中釣出晨曦的情報。\n在柳天雲答應與自己聯手後，少女便開始隨便找了一個理由逼迫柳天雲拜少女為師，從此之後柳天雲就成了「弟子一號」{{黑幕|（奴隸一號）}}，少女說往東，他不能去西，少女說東西南北都不准去，柳天雲也只能往天空飛。\n隨後，少女以增加戀愛經驗以增強寫作實力為由要求{{黑幕|（逼迫）}}柳天雲攻略C高中雙花——風鈴和沁芷柔。後來柳天雲因為覺得風鈴的個性難以捉摸而選擇先攻略沁芷柔。\n少女彷彿早就準備好了般拿出紙跟筆，快速地寫好「攻略本」遞給柳天雲，內容是柳天雲在早晨咬著吐司去上學，中途與沁芷柔撞個滿懷，然後柳天雲將沁芷柔扶起，兩人締造初始的回憶，中午時柳天雲以賠罪的名義請沁芷柔共進午餐，兩人笑著開始進一步發展。\n柳天雲看完後，先哈哈大笑，接著大聲抗議——但沒有用。\n隔天，柳天雲雖照計畫進行，但態度十分消極敷衍，卻不料——真的成功了。\n原來，沁芷柔的嗜好是寫輕小說，常常為了揣摩角色的心境，而將自己帶入各種套路，甚至變換人格。\n等到沁芷柔跟親衛隊走了以後，少女便從暗處走了出來並且直接道破柳天雲並不是真心想要和少女合作，證據就是他從未問起少女的名字。\n少女說她用過很多化名，其中最廣為人知的是「幻櫻」。\n柳天雲一驚，因為幻櫻正是「史上最年輕的天才詐欺師」之名。\n忽然，柳天雲全都領悟了，原來一切都在少女的掌握中，包括收他為徒，以及知道沁芷柔的個性與愛好等堪稱未卜先知的行為。\n「以後乖乖聽話，不准再違抗師命⋯⋯至少表面上不行」柳天雲在與幻櫻對話後，了解到原來幻櫻常期身處巔峰感到相當寂寞，收柳天雲為徒是為了鍛鍊他、培養他，創造一個可以令自己興奮起來的宿敵。\n柳天雲直至此刻才明白幻櫻其實希望弟子一號擊敗{{黑幕|（推倒）}}自己，當然只能在暗地裡做，不可以讓幻櫻發現，否則「被師父發現的拙劣叛逆行為」可是會讓弟子一號吃上一頓羚羊拳。\n回到教室，老師說此後每人每週要寫一篇極短篇輕小說，C高中每個禮拜都會排校榜，前20名的學生脫離原班組成菁英班。\n菁英班的學生可以得到高等的輕小說教育，也可以運用晶星人留下來的道具，比如「輕小說虛擬實境機」。\n柳天雲寫出一篇自認會得冠軍的[[妹控]]向極短篇後就交卷了。\n下課鐘響，幻櫻身穿寬大黑袍走到門口接弟子一號，她的臉孔被斗篷遮蔽，只露出一對閃閃發亮的眼眸，據其解釋是因為不想引人注目。\n「陷入困難處境、交給對方拆開錦囊」她給柳天雲塞了三個錦囊，說是等一下對付沁芷柔用的。\n柳天雲自作聰明地當面對沁芷柔時，她每說一句話就依順序丟給她一個錦囊。\n結果沁芷柔先是暴怒，然後公然宣布自己與柳天雲成為情侶。\n霎時全場譁然，所有人都高喊著要把柳天雲大卸八塊，柳天雲大聲說明現在的自己已經是沁芷柔的男友了，如果殺了他，沁芷柔肯定會很難過的——於是，眾人就改口喊暗殺。\n沁芷柔抓著柳天雲的手衝破人海，把他拉到一般人找不到的偏僻處，然後⋯⋯「我從來沒看過如此卑鄙的人。」\n柳天雲不解，沁芷柔把之前柳天雲給自己的三個錦囊砸到他身上。\n柳天雲打開來看才終於明白沁芷柔生氣的理由，原來那三個錦囊分別是「我手上有妳的裸照。不要聲張，這是真的。」、「妳右胸側乳部位有一顆細小的黑痣，這是我擁有照片、看遍妳全身的證明。」、「立刻當眾宣布我們成為男女朋友關係，不然我就公布妳的裸照。」⋯⋯（待補）\n\n== 人物 ==\n'''C高中'''\n\n{{color|green|柳天雲}}\n\n登場集數:全集\n\n寫作界的神童、[[天才]]，擁有常人難以超越的寫作天賦{{黑幕|（除此之外毫無長處）}}，小學一年級參加多項比賽時皆有奪魁。但漸漸的再也沒有人可以擊敗他，正當他因爲失去寫作的動力、覺得寫作不再那麼有趣而打算放棄參加比賽時，神秘高手「晨曦」橫空出世，甫出道便擊敗了柳天雲、打碎了寫作界的不敗傳説，此事重燃了他對寫作的熱情、讓他原本只剩黑與白的世界出現色彩，此後兩人以文會友、以戰交心，比賽成為了他們溝通的唯一橋樑。然而隨著韶光流逝柳天雲變得越來越好勝，寫作之道逐漸偏離本心{{黑幕|（專寫王道的、評審或大眾都喜歡的作品）}}，在國中一年級的時候晨曦首次托人送信給柳天雲，內容說道她發現柳天雲的作文逐漸變得匠氣、俗氣而非出自本心，她希望柳天雲重拾寫作的初心並在明年堂堂正正地與她交手，但那時已然被勝利的欲望沖昏頭的柳天雲並沒有聽勸，在明年依舊投機取巧僥倖地打敗了晨曦。雖然柳天雲在那一年勝利了，但晨曦卻也就此消聲匿跡，消失於寫作界、消失於柳天雲的眼中，柳天雲這時才幡然醒悟，然而一切都已來不及了，晨曦已然徹底消失於⋯⋯柳天雲的世界。國三那年，出於愧疚心，柳天雲決定封筆，徹底告別寫作界，此後兩年都未接觸寫作，直至晶星人的降臨才開始重新踏上寫作之路，重拾王者榮耀，套一句幻櫻說的「重新衝擊王座！」。\n\n柳天雲的寫作之道即為「本心之道」，不俗氣、不匠氣、不市儈、不圓滑、不王道，也不討好評審，字裡行間都寄託了真實的自我。\n\n[[黑髮]][[綠瞳]]，身高不高，外表平凡，是位重度[[中二病]]患者，本人一直毫無自覺。\n\n有輕微的[[妹控]]傾向(但僅限二次元)。\n\n自稱「獨行俠」、「孤獨王國的孤獨公爵」、「孤獨者之王」。\n\n標準的戀愛系小說[[遲鈍]]男主。\n\n每當遇到無話可說、心虛或攸關性命的逆境時，就會掩面大笑{{黑幕|（用以虛張聲勢或偽裝脆弱的自己）}}因而被周遭的人當成怪人{{黑幕|（確實是如此）}}，而事實上，連他本人都知道自己是怪人。\n\nC高中怪人社社長{{黑幕|（此為第二輪，第一輪時為書評）}}\n\n幻櫻稱呼其為「弟子一號」{{黑幕|（此為第二輪，第一輪時直呼「柳天雲」）}}。\n\n桓紫音稱呼其為「零點一」{{黑幕|（男主悲哀，第一輪跟第二輪一樣）}}\n\n風鈴稱呼其為「前輩」或「柳天雲大人」{{黑幕|（第一輪時，只稱呼其「柳天雲大人」）}}\n\n{{color|pink|幻櫻}}\n\n登場集數:第1集~第6集、第零集\n\n迷樣般的少女\n\n身世如謎，行蹤如謎，行動如謎，計劃如謎。\n\n擁有對任何事都一學就精通且能欺騙他人跳入火坑而不自覺的天才頭腦，藉由話術的欺騙性而獲得了「死的也可以說成活的、連死神都可以騙過、把癌細胞給騙了的天才詐欺師」等傳聞，更曾被譽為「史上最年輕的天才詐欺師」，擁有多個外號，其中以「幻樱」最廣為人知。\n{{黑幕|詐欺而來的鉅額金錢全都給了「沒用的爸爸」準，以供其博弈（雖然一直輸）。}}\n擁有一頭銀白色的長髮直垂到腰際{{黑幕|（本是粉櫻色）}}，天藍色且略帶黠慧之意的雙眸，不下於沁芷柔或風鈴的美麗臉蛋{{黑幕|（其微笑總是充滿了戲謔的意味）}}。右眉旁的秀髮夾著一枚金黃色羽毛狀髮夾，左腰處掛著奇特的狐面墜飾{{黑幕|（為第一輪時柳天雲所贈與的定情物（誤））}}。\n\n雖然在怪人社表現最好，但每次全校比賽時，卻只維持在第十九名的成績{{黑幕|（實為刻意隱瞞實力）}}。\n\n個性蠻橫不講理{{黑幕|（說穿了就是[[傲嬌]]）}}。\n\n加入怪人社後開始遠離人群，將自己邊緣化，並讓身影從眾人心中逐漸淡去{{黑幕|（與第零卷有關）}}。\n\n胸部等級:LV.1的洗衣板{{黑幕| ( [[貧乳]] ) }}\n\nC高中怪人社成員{{黑幕|（第一輪時為C高中的王牌輕小說家）}}。\n\n喜愛吃蘋果、很珍惜腰間的狐面墜飾。\n\n可以恣意毆打的手下：集僕人、奴隸、工具人與徒弟之身分於一身的「第子一號」柳天雲{{黑幕|（男主悲哀）}}。\n\n獨門武功為羚羊拳、螺旋縛擊。\n\n{{黑幕|真名為「櫻」。}}\n\n{{黑幕|第6集因為壽命已盡而消逝，死前對著柳天雲笑著並流出眼淚。}}\n\n{{color|gold|沁芷柔}}\n\n登場集數:全集\n\n「設定系少女」{{黑幕|（[[中二病]]加[[人格分裂]]）}}兼[[傲嬌]]\n\nC高中有名的高嶺之花，品學兼優（？），身材前凸後翹，令人驚艷的美貌使得她每天至少要扔掉兩大箱情書，當面拒絕三十個人的告白。\n為了揣摩筆下人物的心境，常常做出「因為快遲到了所以叼著麵包在路上奔跑的美少女在路邊被同樣遲到的男主相撞」的行為，對此套路有無法抹滅的吸引力。\n自身發育過於良好，且鄙視胸部在E以下的所有女性（胸部在E以下的全都是貧乳吧——by沁芷柔）\n\n因為需要揣摩戰鬥少女的心境，設定了一個「水雲流傳人」的身分，可以徒手打碎假山。註：轉換設定的條件為穿上和服。\n\n為了揣摩女僕的心境（？）而設定了「會依照對客人的好感度給予相對服務的女僕」之身分。註：轉換設定的條件為穿上女僕裝。\n\n為了揣摩巫女的心境而設定了「巫女」的身分。註：轉換設定的條件為穿上巫女裝。\n\n為了跟荒淫指數破表的雛雪鬥{{黑幕|（比騷）}}，搶回「設定系少女」的主權而設定了「在遊泳部擔任經理，喜歡偷看學弟洗澡的色色學姊」的身分。註：轉換設定的條件為穿上[[死庫水]]。{{黑幕|後不敵雛雪的「在游泳部擔任經理，喜歡幫學弟處理性慾的色色學姊」而改成「在游泳部擔任經理，一天幫十個學弟處理性慾的色色學姊」，最後因不敵雛雪的一句「可以讓十個學弟同時上我喵～」而導致一時腦羞，不顧羞恥心地大喊「本小姐可以讓一百個男生同時上我而且每個都服務周到想來幾次就來幾次騷到骨子裡飄飄欲仙超級順暢徹底榨乾射到O盡人亡為止！」}}\n\n有著淡金色的長髮以及碧色的雙眸，頭上戴著類似[[女僕裝]]的藍色髮飾，右鬢上方插著一朵墨色水晶花。\n\n胸部等級:LV.max的超級[[巨乳]]。\n\nC高中雙花之一。\n\nC高中怪人社副社長。\n\n柳天雲三個名義上的女朋友之一。\n\n被桓紫音戲稱「乳牛」。\n\n{{color|purple|風鈴}}\n\n登場集數:第2集~第7集\n\n嬌柔系少女{{黑幕|外加癡情}}。\n\n以「風鈴」為外號{{黑幕|(天能容風，風能送雲）}}，入學後迅速奪走沁芷柔在男生中的一半人氣，使得沁芷柔收到的情書由四大箱變成兩大箱，當面告白的人從六十人變成三十人。\n從小仰慕著柳天雲，為了他踏上寫作的道路。\n體型嬌小，紫色的長髮用小貓造型的髮飾綁起[[雙馬尾]]，桃紅色的眼眸有帶了一絲天然媚意。\n\n由於是怪人社裡唯一一個正常人，所以是裡面最怪的{{黑幕|（「就像一堆散發奇怪氣味的綠蘋果，裡面混著一顆紅蘋果那樣的感覺。紅蘋果單獨拿出來看很正常，但與那些怪蘋果擺在一起，相對之下頓時就成了異類。」——by甜咖啡）}}。\n\n患有人群恐懼症。\n\n胸部等級:LV.max的[[巨乳]]。\n\n被桓紫音老師稱為「首席黑暗騎士」。\n\n被沁芷柔稱作「狐媚女」，但最近沁芷柔常常找她合作來打擊雛雪。\n\n對柳天雲懷抱著快要滿溢而出的深厚愛意。\n\n寫作筆法神似晨曦，被柳天雲懷疑是隱藏在C高中的晨曦本人。\n\n{{color|blue|雛雪}}\n\n登場集數:第3集~第7集\n\n（第二人格）ㄧ>[[癡女]]屬性MAX（第一人格）ㄧ>[[三無]]系少女\n平時是無口插畫家，藉由繪圖板表達自己的話語，會因為某些條件轉換成第二人格後才會開口說話{{黑幕|(身周兩公尺內有男性待著超過一分鐘)}}。\n\n加入怪人社初期有被害妄想症的傾向，時常懷疑柳天雲會不會強暴自己{{黑幕|( 如果會的話雛雪也會欣然接受 )}}，後期動不動就要求柳天雲跟自己發生關係。\n\n加入怪人社的理由據其所言是聽說柳天雲很[[鬼畜]]又好色(被抹黑)，出於想被柳天雲這個那個{{黑幕|( [[啪啪啪]] )}}的心願才加入怪人社。\n\n擁有心形的桃紅色瞳孔及一頭漂亮的青色長髮，頭上還戴著六角形的雪花狀髮飾。\n\n平時喜歡穿著卡通動物裝扮，如棕熊裝、麋鹿裝、貓咪裝等。\n\n胸部等級:LV.max的[[巨乳]]{{黑幕|（雖然有E罩杯但仍被沁芷柔笑是「貧胸」）}}。\n\n習慣開黃腔，喜歡挑逗柳天雲。\n\n[[雙性戀]]，很愛捉弄沁芷柔。\n\n{{color|red|桓紫音}}\n\n登場集數:全集\n\n重度[[中二病]]患者。\n\n菁英班和怪人社的導師，也是C高中的領導者。\n自稱[[吸血鬼]][[皇女]](闇·維西爾特·玫瑰一族)，在晶星人降臨後出現維持學校秩序，並且用她的[[女王]]屬性征服（?）了學校裡的主要教師人員{{黑幕|（坐「人椅」、耍霸權、虐同事等）}}，雷厲風行的行事風格與其冷靜內斂的個性形成強烈的對比。\n\n蓄著一頭光滑的烏黑色長髮，瀏海修成了[[妹妹頭]]，給人的印象是標準的古典美人類型。\n\n[[異色瞳]]，左眸為黑，右眸為紅。\n\n時常拿出晶星人給予的奇怪道具進行「寓教於樂」。\n\n胸部等級:LV.1的洗衣板{{黑幕|( [[貧乳]] )}}。\n\n討厭被說[[貧乳]]，對於等級為[[巨乳]]的成員產生偌大的敵意，曾因為沁芷柔的鄙視[[貧乳]]論而大發怒火。\n\n擁有可以看透他人寫作能力強弱的赤紅之瞳{{黑幕|（實為看出該對象的「寫作光芒」，歷練越深、自信心越大者所散發出來的光芒越耀眼，但是一旦到達了「返璞歸真」之境便不露一絲光芒）}}。\n\n'''A高中'''\n\n{{color|orange|輝夜姬}}\n\n登場集數:第6集~第7集、第零集\n\n本名為紗羅紗，但通稱輝夜姬。\n\nA高中的強者兼領導，體弱多病{{黑幕|(光上兩層樓梯就快要死了)}}，不能受到陽光曝曬，且一旦全力動腦構思便會一直吐血，擁有可與全盛時期的柳天雲一較高下之實力。\n\n擁有一頭黑色長髮及金黃色眼眸，左邊頭髮上別有和式風格的花朵髮飾。\n\n言行舉止都像個古代的[[公主]]，既高貴又溫柔。\n\n堅守著「大義之道」。\n\n平時身穿古典和服，兩肩上隱約漂浮著充滿仙靈之氣的羽衣。\n\n[[蘿莉]]身材，乍看之下就像個小學生。\n\n胸部等級:LV.max的隱藏型[[巨乳]]{{黑幕|(平時有裹纏胸布）}}。\n\n飛羽\n\n登場集數:第6集~第7集、第零集\n\nA高中的第二強者，以輝夜姬的侍衛為己任。\n在國中時期曾當過不良少年，但後來遇見輝夜姬，被其感化，成為願意為輝夜姬拔劍，斬盡一切阻礙的騎士。\n雖然平時一本正經，但其實是個現實跟[[二次元]]分不清的宅男。\n喜歡看[[fate/stay night ]]。\n對輝夜姬極為忠誠，哪怕明知輝夜姬在「殺手遊戲」（類似狼人殺）中擔任殺手，也會義無反顧地坑自己的隊友{{黑幕|  ( 不怕神一般的對手，只怕豬一般的隊友）}}。喜歡[[貧乳]]，仇視所有胸部豐滿的女性{{黑幕|（但他一直不知道輝夜姬本身就是[[巨乳]]）}}。秉持著「守護之道」，凡事都以輝夜姬為優先，遵從輝夜姬的想法，不做違背輝夜姬「大義之道」的事{{黑幕|（除非事關輝夜姬安危）}}，每當有劫難出現在A高中、出現在輝夜姬面前時，都會即刻拔劍，為輝夜姬斬除所有荊棘與阻礙，成為守護A高中、守護輝夜姬的騎士。\n\n棋聖\n\n登場集數:第4集提及、第6集、第零集\n\nA高中第三強者，擅長使計與下棋，為了獲勝，甚至使用道具「詛咒稻草人」想要打敗C高中。常以「老朽」當作自稱。\n為了得到勝利，可以不擇手段，擅使陰謀毒計，其本人不僅不引以為恥，反而相當自豪，還稱自己走的道路是「以局困人之道」。\n當C高中擊敗B高中晉升六校排行第三時，其徒弟小秀策聯絡棋聖，告訴他柳天雲復出了，而一心想擊敗柳天雲的棋聖覺得時機來臨了，便開始籌劃一個可以令C高中不得不參戰的計畫。\n先是巧妙地運用話術說服飛羽讓自己使用「詛咒稻草人」，使C高中不得不參與下個月的月模擬戰{{黑幕|（否則詛咒稻草人就會生效，使C高中的學生們一個接著一個石化直到擊敗A高中為止）}}，然後在比賽當天使用「迎戰令牌」選擇「輕小說玲瓏之戰」與柳天雲、沁芷柔、風鈴進行輕小說比賽，最後以九十分擊敗風鈴、沁芷柔，並與柳天雲打成平手。\n雖然平手，C高中終究沒有擊敗A高中，所以「詛咒稻草人」將會生效，因此棋聖在最後得意地說：「這一局——是老朽贏了！」\n為了勝利、為了擊敗柳天雲可以無所不用其極，甚至為了阻止柳天雲的腳步，於下個月的模擬戰被柳天雲擊敗後，以[[自殘]]{{黑幕|（割腕）}}的方式強行終止比賽，使柳天雲不得進行下一場比賽。\n\n原為B高中王牌，後被A高中使用「先聲奪人」搶走。\n\n當年的棋聖無論作文寫得再怎麼好，贏過同儕多少，所得到的評論也永遠含帶雜質，如「這孩子寫得不錯，但如果是柳天雲的話⋯⋯」、「這個題材如果是柳天雲的話⋯⋯」、「如果柳天雲有來參加這次比賽的話⋯⋯」、「讓柳天雲來發揮的話⋯⋯」，因此萬分怨恨柳天雲以及與之齊名的晨曦。\n\n原本實力跟天資都不錯，但受到柳天雲和晨曦不斷的輾壓使得原本的寫作心態出了差錯，而一步錯，步步錯，棋聖開始投機取巧，每天腦中所想的盡是如何佈局，而不是增進自己的實力。\n\n'''B高中'''\n\n小秀策\n\n登場集數:第3集、第4集、第零集\n\nB高中的強者，常以「敝人」當作自稱，第3集末登場，雖然自己的文章常常刊登上某些報導的第一名，並且超越過去柳天雲的蟬聯次數{{黑幕|(其實是柳天雲覺得「必定到手的勝利很無趣」，而不繼續投稿)}}，但小秀策總是被人和封筆後不再投稿文章的柳天雲做比較，忍受許多像「如果柳天雲不停止投稿的話，說不定能持續更多回呢。」、「如果柳天雲再努力一把，大概可以達到連霸二十回的成績。」等閒言閒語，對柳天雲產生極大的恨意。\n\n行走在「以力壓人之道」。\n\n在月模擬戰與C高中比賽時，使用「先聲奪人」欲與柳天雲比賽，但是垣紫音決定讓當時校排1的風鈴出戰，但比賽中佔了下風，後力敗風鈴並依「先聲奪人」之效果奪走風鈴。\n最後以一分之差敗在柳天雲手上，使風鈴得以回歸C高中。\n{{黑幕|兩次想告訴柳天雲自己的本名，但兩次都被柳天雲以「我柳天雲沒興趣得知敗者的名諱。」拒絕了}}\n\n'''Y高中'''\n\n{{color|brown|怪物君}}\n\n登場集數:第1集、第2集、第零集\n\nY高中的守護者亦是本作的最強輕小說家，實力已達登峰造極、反璞歸真之境。\n\n美男子，天之驕子，文武雙全，全方位的終極[[天才]]。\n\n寫作實力的強大，經過垣紫音老師的赤紅之瞳測試下，到達了返璞歸真的境界{{黑幕|(平時鋒芒不露，常人難以察覺其實力，戰時霸氣凌霄，威震天地)}}。在晶星人舉辦，滿分75分的寫作比賽拿下了390分。\n甫出場就以驚人的武力輕鬆撂倒前來叫囂的C高中男學生，共四十人，還面無汗顏。\n並讓垣紫音在慎重地思考過後，決定直接投降Y高中，避免C高中的寫作強者信心遭到破壞。\n在晶星人降臨後的第一場月模擬戰中，僅在一夜間就讓Y高中從墊底晉升到六校排行之首。\n被其輾壓過的D高中以及E高中寫作強者全都信心破碎，終其一生都不敢再接觸寫作，甚至還會喃喃自語「我不要比了！不要！好可怕⋯⋯寫作好可怕！」、「那是怪物⋯⋯怪物！」、「怪物⋯⋯怪物⋯⋯好可怕⋯⋯好可怕⋯⋯你們沒見識過那個怪物的可怕⋯⋯不清楚自己的渺小⋯⋯不知道就算到了最後，就算爬到第二名去，我們也永遠不可能贏過那個怪物⋯⋯所有人都一樣，最後只能等死⋯⋯等死！」\n\n目測接近一百八十公分，外表俊秀，有著一頭凌亂但不失有型 顏色略近於咖啡色的頭髮，給人第一印象是近乎漂亮的美男子。\n\n附註\n\n原為甜咖啡老師的前作《拿出妹控氣概吧！》中的重要配角「妹達」{{黑幕|(妹控達人)}}。重度妹控，夢想成為總統，創造出兄妹可以相親相愛的世界。\n\n願望是想要一個妹妹。\n\n但真正期望的是拯救六校眾人。\n\n== 出版信息 ==\n目前已出版《在座寫輕小說的各位 全都有病》第一到第八卷，以及第零卷{{黑幕|真相}}\n<!-- 下方衍生作品请填入对应内容，比如有动画版的话，填入动画版简介，和其他版区别之类的内容。如果已经在原作介绍一栏写过，则删去对应标题，如果没有某一类作品，同样删去对应标题 -->\n\n== 相关音乐 ==\n<!-- 动画的OP、ED、插入曲、剧中曲等相关音乐 -->\n* 主題曲：戀愛☆病識感\n:演唱：梁心蕊\n:编曲：LunaSafari\n:作词：Uniparity\nhttps://www.youtube.com/watch?v=nBDC4FQhGqw&list=PLaMR7YJQla_P3bDcyog2xWovVL7z_holx&index=1\n\n[[Category:中国小说作品]]\n[[Category:甜咖啡作品]]\n[[Category:在座写轻小说的各位全都有病]]"}}}