{"parse":{"title":"地下城与勇士:神枪手(男)/枪炮师","pageid":279514,"wikitext":{"*":"{{地下城与勇士专题导航}}\n{{地下城与勇士转职信息\n|转职插图=DNF男枪炮师.png\n|转职名称=枪炮师<br />Launcher<br />런쳐<br />{{lj|ランチャー}}\n|转职外号=大枪、王大枪<del>{{黑幕|、Van♂Dark♂枪}}</del>\n|初始职业=[[地下城与勇士:神枪手(男)|神枪手(男)]]\n|精通武器=手炮\n|精通防具=重甲\n|伤害类型=物理百分比伤害\n|觉醒名称=狂暴者<br />Blaster<br />블래스터<br />{{lj|ブラスター}}\n|二觉插图=DNF毁灭者立绘.png\n|二觉名称=毁灭者<br />Destroyer<br />디스트로이어\n}}\n'''枪炮师'''是《[[地下城与勇士]]》中男神枪手的转职之一。超远距离打击是该角色最大的特点。\n\n== 转职特征 ==\n*转职后，背部背着一把大型火器。\n*二次觉醒后，背着的大型火器外观变得更精致{{黑幕|而且立绘像极了[[Van Darkholme]]在更衣室里的经典姿势}}。\n\n== 背景故事 ==\n“一定要慎重地扣动扳机，每一发子弹都是非常重要的，我们的人生亦是如此。”\n\n为了低档无法地带的攻击，黄道的南部有一排海岸警卫队。\n\n他们为了加强远距离攻击，除了两个手枪外通常肩上还扛着重火器。虽然不适合迅速进行攻击，但因他们的防具非常好，所以防御力非常高。\n\n神枪手中的蒂卢斯与奥德利属于这个系列，天界守护台带领人亥岚，就因使用了独特的重火器武器， 被人们称为枪炮师。\n\n在同伙进行战斗时，枪炮师可以成为很好的帮手。因为使用制导武器，因此在隐蔽的地方也可以发射武器，在战斗中他们是非常受欢迎的职业。 枪炮师可以使用激光枪、狙击枪、坦克炮等重火器，它是破坏机械的最好职业。\n\n<ref>http://dnf.qq.com/act/a20121026gbook/jsk19.html</ref>\n\n=== 觉醒：狂暴者 ===\n诺斯匹斯的克斯特卡德部队中，一些能力比较强的枪炮师有接触卫星的权限。\n\n他们可以探测卫星照相机接收到的，以及散布于陆地的各种电波，人们将他们称为狂暴者。\n\n=== 二次觉醒：毁灭者 ===\n我所属的皇都军部队由于连续作战，各种武器资源已经严重紧缺，战斗也是一而再再而三的失败。\n\n更在不久前，由于一个新兵擅自行动，我们再次遭受到了极其严重的伤亡。\n\n无休无止的战斗，残破污浊的焦土，随时远去的生命，充斥在每一个士兵眼中。许多士兵都已经伤痕累累，我们的士气极度低迷。\n\n但我无暇顾及自己的伤势，只是把伤口简单包扎一下就再次拿起了武器进行战斗，军人的天职要求我在任何时候都不能放弃。\n\n尽管，死亡会随时降临。\n\n值得庆幸的是，皇都军指挥部并没有放弃希望。他们认为只有应用更强力的新兵器才能够快速打开战争局面。\n\n但想要掌控这些新兵器似乎并不是一件简单的事情。所以，皇都军不得不从狂暴者中挑选出最精通战斗的人加以秘密训练，以期能够在在最短时间内取得突破性的成果。\n\n不难想象，这种训练是多么的严格与残酷。据说，他们的训练过程连资历最深的教官看到都忍不住落泪。但为了彻底解除卡勒特对天界的封锁，没有一个狂暴者选择放弃。\n\n皇都军的努力终于得到了回报，在最后的防线即将被摧毁时，他们终于出现了，此时此刻的他们已经摆脱了“狂暴者”的束缚，成为了真正的“毁灭者”。\n\n尽管看上去双方的人数完全不成正比，他们依然泰然自若地拿出最新式的武器参与到战斗之中。暗无天日的天空下一道道身影的出现，告诉我们，反击正式开始了。\n\n强大的重火器喷射出的火舌染红了整个天空，所有的士兵都抬起了头。\n\n毁灭者们坚不可摧的意志让那些本已丧失希望的士兵重新拾回了勇气，而我们的战场统治者也在这时松了口气。\n\n所有人都回到了自己原本的作战位置上高声呼喊：\n\n“战争还没有结束！为了根特！”\n\n胜利的天平终于开始向我们倾斜了。\n\n\n\n——皇都军某士兵的叙述\n<ref>http://dnf.qq.com/act/a20140708chapter/page2.shtml</ref>\n\n== 觉醒插图 ==\n;觉醒\n[[File:DNF男枪炮师觉醒插图.png]]\n\n;二次觉醒\n[[File:DNF毁灭者.gif]]\n\n{{地下城与勇士|玩家职业}}\n\n== 参考资料 ==\n<small><references/></small>"}}}