{"parse":{"title":"地城世界","pageid":316224,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题     = 地城世界\n|原名     = Dungeon World\n|类型     = 桌上角色扮演\n|设计师     = Sage LaTorra，Adam Koebel\n|模式     = [[TRPG]]\n}}\n\n== 简介 ==\n'''什麽是地城世界？'''\n\n地城世界是是一个奇幻冒险的世界。一个充满魔法、神祇与恶魔、善良与邪恶、守序与溷乱的世界。勇敢的英雄们深入这片土地最危险之境冒险犯难，寻求财富与荣耀。\n\n'''为何选择玩地城世界？'''\n\n首先，为了见证角色们做出令人讚叹的壮举；为了看着他们探索未知的世界、消灭不死的邪物，上穷碧落下黄泉；为了看着他们参与历史性的时刻或伟大的悲剧。\n\n第二，为了看着他们共同奋斗。即便有着许多不同之处，角色们依然组成队伍团结一心对抗敌人、为了宝藏而争吵、为了拟定作战计画而争论，以及一同在艰难的胜利后举杯庆功。\n\n第三，因为这世界仍有许多地方值得探索。人迹罕至的古墓与巨龙的财宝沉睡在偏远之地，等待眼明手快、身强体状的冒险者去发掘。这未被探索的世界有它自己的运作模式。玩下去才知道它们的真实样貌以及它们是如何改变我们角色们的生活。\n\n'''事前准备'''\n\n游玩地城世界之前，首先你需要集结你自己及2-5位朋友。包含你在内4到6人的团体是最佳的。选择一人作为游戏主持人（GM）。其他人作为玩家，各自扮演游戏中的一名角色（我们将这些玩家角色称为PC）。在游戏进行时，玩家描述自己的角色口中所言、心中所想以及做出的行为。GM将会描述整个世界的一切其他事物。\n\n你可以只玩一场游戏或将多场游戏串连成一个战役。如果你打算进行一场战役就做好相应的准备，像是在每週的固定一晚空出时间来游玩。每场游戏通常都会花上数小时的时间，而你在第一场游戏就能马上开始体验游戏。\n\n你会需要列印一些资料。在你开始新游戏之前，至少准备好或列印好以下资料：\n\n几份基本行动与特殊行动的规则\n\n每张职业的角色纸各一份\n\n牧师与法师的法术列表各一份\n\n冒险纸与GM行动一份\n\n杂项：铅笔、用来画地图或笔记的空白纸张、也许再准备几张卡片\n\n每个参与游戏的玩家都会需要书写用的笔以及一些六面骰。至少要准备两颗六面骰，但理想状况是每名玩家都有两颗六面骰。\n\n你也会需要一些特殊骰子：四面骰、八面骰、十面骰和十二面骰。每种一个就已经足够，但多准备一些更好，这样你就不必将骰子递来递去。\n\n'''地城世界的体验？'''\n\n地城世界的游戏环绕在探索角色的遭遇和发展上，无论是面对危险刺激的怪物威胁、古怪诡谲的废墟遗迹、追寻财富与荣耀的其他不凡之人。这是一场玩家与GM之间的对话－－GM会告诉玩家他们身处在那个世界当中看到什麽、听到什麽，而玩家则描述他们角色的想法、感觉以及行为。有时候这些叙述将会触发一个行动－－一种让所有人都停下来说：「该是掷骰决定会如何发展的时候了。」的事物。在那短暂的片刻，所有人坐在椅子上身体前倾，盯着骰子在桌上滚动着直至终于停下。无论骰子结果为何，张力与刺激感总是伴随而来。\n\n在游戏的过程当中，你的角色会因为冒险而改变，并且在学习世界的新知、克服怪物威胁、蒐集宝藏的过程当中获得经验。你会开始发现他是如何地看待他人，以及他的道德理念会将他带往何种方向。当他得到足够的经验后他会升级，变得更加强大，并且在探索世界时有了更多的选项。\n\n你可以一场又一场地与同样的团体进行地城世界的游戏，在漫长的冒险旅途当中看着角色们蜕变茁壮。你也可以跑一日团，在几个小时内体验完整的游戏。无论是长战役或一日团，地城世界的规则都能指引并帮助你创造一个满载奇幻冒险的世界。该是时候出发探索了！\n\n'''关于冒险者们'''\n\n冒险者们在地城世界当中有着许多的样貌。精灵、人类、矮人和半身人当中都各自有着他们的英雄。有一些是战场上所向披靡的铁甲野兽；另外一些则神秘得多，召唤并操弄着强大的魔法力量。追寻宝藏与荣耀的可能是神圣的牧师、诡诈的盗贼、强大的圣武士等等。\n\n然而这并不总是轻鬆的英雄式冒险与高贵勇气的彰显。当游侠带领着他的朋友穿越古老的森林时，上百隻潜伏的怪物正等待着机会将他的头颅一口撕扯下来。也许是畜养奴隶的哥布林大军。也许这片森林就是灰女巫所居住的诅咒之林？或者是那些憎恨人世的亡灵浪潮，试图想要将新鲜的尸体拖回他们的巢穴？听起来确实很可怕，但也有宝藏。埋藏于世界阴暗狭缝当中的失落宝藏及魔法远比你想像得多更多。除了一群强大的英雄外，还有什麽更适合拿回这些宝藏的人选？\n\n你和你的朋友就是这些英雄。你们会前往其他人不能或不敢涉足之地，而那裡会是怪物游荡的世界。你准备好面对他们了吗？\n\n== 其他 ==\n{{TRPG系统名录||uncollapsed}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n*官网：https://www.dungeonworldsrd.com/\n*繁中翻译：https://sites.google.com/site/twdwtrpg/home\n\n[[分类:美国游戏作品]]\n[[Category:桌上游戏]]"}}}