{"parse":{"title":"地泽二十四","pageid":210899,"wikitext":{"*":"{{秦时明月TOP|战法示例}}{{能力信息\n|image=Dize24.jpg\n|能力名称=地泽二十四\n|能力别称=地泽24 \n|能力类型=阵法 \n|登场作品=[[秦时明月系列]]\n|代表角色=农家众弟子 \n|相关能力=[[虎魄剑法]]、[[春寒断掌]]\n}}\n\n'''地泽二十四'''是《[[秦时明月]]》中[[秦时明月:农家|农家]]的一种阵法技能。\n\n== 简介 ==\n农家祖训中记载，地泽二十四乃是神农氏参悟春夏秋冬二十四种气候变化所创，以春分，白露，惊蛰，谷雨等二十四个节气命名。原本是教导农家弟子记忆春耕秋收的变化，但是神农氏却发现其中生死演化的规律进而琢磨出一套高明精妙的武学战法。\n\n后来又经过历代侠魁不断改良、农家众高手千锤百炼之后，逐渐变成一种强大群战之阵，成为农家克敌制胜的至尊绝学，独傲诸子百家。当年响应神农令，六大堂主就是用此阵猎杀了不可一世的帝国上将白起。\n\n最妙的一点是这套战法只要有两个人以上就可以发动，人越多威力就越强。如果二十四个位置上分别有一个弟子镇守，那么就算是绝顶高手也插翅难逃。\n\n地泽二十四不但是武学战法，甚至可以用于兵阵掠杀。十万农家弟子那可是相当可怕的战斗力。\n\n== 详解 ==\n二十四节气本就暗含农耕天气变化，主要是“风霜雨雪”。“地泽二十四”原本是结合二十四节气让农家弟子掌握天气变化，方便农耕的同时，又暗含高深武学。\n\n后来渐渐的根据风雨霜雪的规律演变出“春生，夏荣，秋枯，冬灭”一套战法。春生，夏荣，秋枯，冬灭是四种不同的阵法状态，阵法中的站位还是以节气命名。\n* 春生：三位为惊蛰\n* 夏荣：四位为夏至\n* 秋枯：六位为霜降\n* 冬灭：五位为小寒\n地泽二十四不一定需要集齐二十四人才可发动，只要两人以上就可以使用特殊站位发动不同的阵法状态\n\n剧中第一次的“冬灭”就是由田仲，骨妖，梅三娘几个人发动的。事实上春生、夏荣、秋枯、冬灭四大核心若缺少一环，则易暴露破绽。所以第一次的发动被胜七轻松攻破。\n\n四大核心还有其特殊功能：\n* 春生：可以提升阵法和人的功力，如春天般让万物有生机\n* 夏荣：可以加大攻击力，像夏天一样繁荣，充满热量\n* 秋枯：是类似一种使敌人进入虚弱或者禁忌状态的阵法，限制敌人\n* 冬灭：就是毁灭，寒气，能使万物枯竭\n\n胜七与吴旷为了重回农家，来到六贤冢接受农家六大长老考验时，六大长老展示了该阵法的高阶用法：'''日作'''和'''夜息'''的循环。随着日夜交替，阵法内的四时之气不断逆转，从而多出一倍的变化。后二人看出二十四节气看似将四季做出平均分配，但实际上并非每个节气都是相同的，尤其结合日夜的理念，而一年之中却恰好有一天白天最长而夜晚最短（夏至），同样也有一天白天最短而夜晚最长（冬至），夏至和冬至便是阵法的关键。后二人分守夏至冬至二位，引夏荣和冬灭彼此冲击，从而抵消日夜颠倒产生的变化，将阵法的伤害降至最低。不过冬夏二气彼此相冲，稍有差错，阵法中的人便会心脉摧折，当场暴毙。\n\n六大长老苦心修炼十年，并将这六种绝学磨合到地泽二十四阵法中，现在已经将地泽二十四提升到一个新的层次。在第三次考验中吴旷看破阵法的根本破绽在于，一年三百六十五天，配合四时之气，一共有一千四百六十种变化。攻击者在进行一千四百六十次攻击后便会有重复（实际上就是四年一次的2月29日）。地泽二十四虽然精妙，但施法于自然，天地的规律，即便是神农先祖，也不能违背。这就是地泽二十四阵法唯一的弱点。\n\n== 其他 ==\n历史上的“二十四节气”早在殷商时期就已出现，一直守护着我国的农耕。\n\n2016年11月30日，二十四节气被正式列入联合国教科文组织人类非物质文化遗产代表作名录。\n\n{{秦时明月}}\n\n[[分类:武功]][[分类:秦时明月]]"}}}