{"parse":{"title":"基露蒂·夏普","pageid":79723,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Tillday Sharp RIX.jpg\n|图片说明=《兰斯IX》中的基露蒂\n|本名=基露蒂·夏普（{{lj|チルディ・シャープ}}，Tillday Sharp）\n|别号=兔子\n|年龄=20\n|身高=150\n|瞳色=绿\n|发色=绿\n|萌点=[[腹黑]]，[[包子脸]]，幼女体型\n|所属团体=利萨斯亲卫队\n|个人状态=利萨斯亲卫队队员\n|相关人士=恋人：[[兰斯]]<br/ >上司：[[蕾拉·古蕾库尼]]\n}}\n\n'''基露蒂·夏普'''（日语：'''{{lj|チルディ・シャープ}}'''；英语：'''Tillday Sharp'''）是[[AliceSoft]]旗下游戏《[[兰斯系列]]》及其衍生作品的登场角色\n\n== 简介 ==\n利萨斯亲卫队队员，梦想是成为世界上最强大的人类女性，把优雅挂在嘴边。\n\n原型黑历史是《鬼畜王兰斯》中最不受欢迎角色之一的拉法利夫，在《兰斯8》中进行修改重新登场，人气颇高，得以在《兰斯9》中成为女主角之一。{{黑幕|还成了命运之人进了电卓迷宫哦}}\n\n== 介绍 ==\n基露蒂是来自利萨斯的{{黑幕|短剑战斗lv2，糕点制作lv2，统帅lv1，学习lv1的}}少女。神谕告诉她如果当糕点师会成为宗师，不过基露蒂把神谕误解为让自己当剑士。因此走上了剑士之路。十分聪明，学什么都很快，剑技也进步神速。暂定目标是击败蕾拉成为利萨斯亲卫队队长。蕾拉对她的评价是“看起来很复杂其实很单纯”，并如母亲般关怀基露蒂<del>关怀备至的母亲与处在叛逆期的女儿</del>。\n\n=== 兰斯8：Quest&Magnum ===\n由于自尊心很高的缘故，立志当一个优雅的淑女，也想让男人对自己迷得神魂颠倒，以达到自己的目的{{黑幕|，那不就是绿茶吗}}，从利萨斯王女莉亚的口中听说兰斯之后决定拿兰斯开刀。<del>啪啪啪</del>后各方面潜力得到了提升，自己也不知不觉呆在了兰斯身边，经常耍小聪明，有些腹黑。\n\n因为曾经为了当剑士服用抑制胸部的药物，所以胸部很可怜{{黑幕|缩水的真的只有胸部吗}}，在遇到兰斯之后开始感到后悔。[[File:立绘2.jpg|thumb|left]]\n\n{{黑幕|和兰斯散步时发现加奈美在树上暴露自己的行踪，以为加奈美是故意的。想到莉亚女王特意派亲信来警告自己，基尔蒂吓得半死。事实上，加奈美只是被毛毛虫吓到了。}}\n\n{{黑幕|遇见手头拥有大量情报的库莱茵，希望能从她那里得知一些他人的隐私，结果被库莱茵爆料自己还在尿床。基尔蒂这才明白窥探隐私是很过分的事，断了这一念头。}}\n\n{{黑幕|和兰斯一起被速度仙人降下试炼，主动放弃前，每赢一场就能提升一点速度；而中途若有人战败，就要收回一切奖励。兰斯最终见好就收，两人获得奖励并退出了试炼，而不知足的基尔蒂大为不满。如果基尔蒂中途战败，不仅奖励取消，基尔蒂还会被……}}\n\n=== 兰斯9：赫尔曼革命 ===\n主动请缨，跟着利克前去保护兰斯。想趁机勾搭赫尔曼未来的重要人物。结果各方面都很残念加上兰斯阻挠所以每次都碰壁。在真田透琳的提示下发现了自己的最喜欢的男性要素兰斯全都有{{黑幕|虽然有些微妙}}，于是开始重新审视自己。本作中经常表现出孩子气的一面，生气时会鼓起脸{{黑幕|，同时也是本作的腹诽帝}}。心智依旧不太成熟，在判断方面经常会出偏差，但在革命末期，被阿米托斯的经历与表现震撼，由此开始真正迈向成熟。\n\n随手做出了翔龙山蛋糕，但是自己并不开心……\n\n对德川千在武艺、教养和美丽方面全面发展感到十分不服，将其视为竞争对手，同时对战姬好战求败一事发自内心地感到担忧。\n\n{{黑幕|战姬：我心好累，你说我本来就是一配角，莫名其妙转正倒也不是坏事，可是被强行加了德艺双馨的标签，确实让我有些尴尬。这还没完，被一个判断能力有待商榷的孩子推崇备至，我一点都高兴不起来……IF里我还被发了根红线，招来玛利亚党的仇恨……结局里我还怀孕了……下一作我可能只能出现在记忆里了……}}\n\nR9中表示对自己的侍寝时主导兰斯十分有自信，不过被兰斯指出技术太烂{{黑幕|经验为零}}后大受打击。兰斯便以此为借口对她进行调教，在两人的努力{{黑幕|兰斯的努力，基露蒂的苦逼}}下终于成为了一个立派的淑♀女{{黑幕|（no pants！）}}。\n\n和兰斯有命运的红线{{黑幕|不过基露蒂的红线缠在兰斯的脚趾上了}}。\n\n真结局中，基尔蒂成为了劳力士的徒弟<del>根本就是养女</del>，后来成为了二刀流剑士。基尔蒂遇见阿米托斯后还发现，比强大、美丽和优雅更重要的，其实是对心灵的锻炼，她开始奋发学习。本来只把基尔蒂当成庸脂俗粉的兰斯，也终于开始对她有所改观<del>，但是已经调教完毕了</del>。\n\n{{黑幕|战姬：没有发现心灵也要锻炼时就那么推崇我，其实我又被黑了吧……}}\n\n\n{{兰斯系列}}\n\n== 外部链接与注释 ==\n<references />\n\n[[分类:兰斯系列]]\n[[分类:腹黑]]\n[[Category:幼儿体型]]\n[[Category:发饰]]"}}}