{"parse":{"title":"基金会安保等级","pageid":33986,"wikitext":{"*":"{{Attention of SCP}}\n{{SCP设定}}\n\n==概览==\n'''基金会安保等级'''是[[SCP基金会]]授予其成员的权限等级。\n\n安保等级被分为两种，一种是与其所能获知的信息相关的安全权限，另一种是与其和SCP项目交互的模式相关的人员编级。\n\n基金会安全权限的授予代表人员的最高等级以及他们可以知晓的知识类型。尽管如此，获得任何权限等级不等于自动获得知晓该等级的所有信息：人员只能访问基于“须知”原则允许的信息，而每个部门都有指定的信息披露官负责判断此类事务。基金会的安全权限也有针对某一项目的变种，写为“权限等级-项目编号”（如4-2000权限，即SCP-2000上的4级权限），代表其在某一项目上拥有特定的安全权限。\n\n基金会人员编级基于他们有多接近潜在的危险项目，个体或现象。\n\n现在仍然被经常使用的是前者（安全权限），其被广泛的应用于各个项目之中。而后者（人员编级）中仅有D级和E级两个等级较为常用。\n\n== 安全权限 ==\n*'''0级（仅限公开信息）'''\n:0级安全权限被授予不需要知晓有关基金会收容下的异常项目或个体的信息的非核心人员。0级权限通常授予设施内那些无法接触操作数据的文书，后勤，或清洁岗位的人员。\n\n*'''1级（基本信任）'''\n:1级安全权限被授予那些工作接近收容下的异常物品或个体，但不直接，间接，或在信息上接触它们的人员。1级安全权限通常授予那些有收容能力或必须操作敏感信息的设施内的文书，后勤，或清洁岗位上的人员。\n\n*'''2级（受限）'''\n:2级安全权限被授予那些需要直接接触有关收容中的异常项目和个体的保安和研究人员。大部分研究员，外勤特工，和收容专家都持有2级安全权限。\n\n*'''3级（机密）'''\n:3级安全权限授予需要深度接触有关收容中异常项目和个体的来源，回收环境和长期计划等信息的高级保安和研究人员。大部分高级研究人员，计划主管，保安官，反应小组成员，和机动特遣队作业员持有3级安全权限。\n\n*'''4级（顶级机密）'''\n:4级安全权限授予需要接触有关基金会行动和研究计划的site级和/或地区情报以及长期战略数据的高级管理人员。4级安全权限通常被Site主任，保安主任，或机动特遣队指挥官所持有。\n\n*'''5级（双子神/Thaumiel）'''\n:5级安全权限授予基金会内的最高等级管理人员，可以随意访问所有战略和其他敏感数据。5级安全权限通常只授予O5议会成员。\n\n==人员编级==\n\n\n*'''A级'''\n:A级人员是那些被视为对基金会战略性行动必不可少的人员，并在任何情况下都不允许直接接触异常。当情况需要A级人员直接接近此类异常（例如设施设置有收容单元的情况），A级人员将不被允许进入收容此类异常的设施区域并保持处于安全区域内。若发生紧急情况，A级人员应马上疏散到站点外指定的安全场所。O5议会成员一直是A级人员。\n\n*'''B级'''\n:B级人员被认为对于基金会的局部行动是必不可少的，并只能接触那些通过了隔离检疫并清除了任何潜在意志影响或模因媒介的项目，个体和异常。若发生收容失效或敌对势力攻击基金会设施的情况，B级人员应尽快被疏散到站点外指定的安全场所。\n\n*'''C级'''\n:C级人员可以直接接触大部分被认为不是太有敌意或威胁的异常。C级人员可能会直接接触潜在的意志影响或模因媒介，安全人员在认为有必要时应让其接受强制隔离或精神评估。若发生收容失效或敌对势力攻击基金会设施的情况，非战斗C级人员应马上到安全锁定区报到，若发生站点级别收容失效或其它灾害事件，则应在站点保全人员的指示下撤出。\n\n*'''D级'''\n{{main|D级人员}}\n:D级人员是可消耗人员，负责直接操作极端危险异常并不被允许接触A级和B级人员。D级人员通常来自全世界的监狱里的有暴力犯罪背景的囚犯，特别是那些被判死刑的。在紧急情况下，可以启动12号协议，允许从其他来源寻找代替品-诸如政治犯，难民，或其他平民来源-那些被送到基金会后可以合理否认的情况下。D级人员应在site保安或医疗人员的指导下进行例行强制精神评估并实行一次至少B级强度的记忆消除或在每月末在处决。在site发生灾害事件的情况下，site安全人员可在认为有必要的情况下马上处决D级人员。\n\n*'''E级'''\n:E级是一个临时编级，外勤特工和收容人员在对一个全新的异常项目，个体或现象进行确保或初次收容时可能暴露于潜在危险效应下时被编级为E级。E级人员应尽快隔离，监视，和检查其行为，人格，或精神是否有潜在有害效应，并只有在心理和医疗人员进行完全检查并批准后才能回到工作岗位。\n\n{{SCP}}\n\n[[分类:SCP姬金会]]"}}}