{"parse":{"title":"塞拉菲姆(永远的7日之都)","pageid":298296,"wikitext":{"*":"\n{{不完整}} \n{{七都info|<big><big>'''啊，从来没有对你说过谢谢，到了最后....如果你能想起来就好了。'''</big></big>}}\n{{人物信息\n|image=塞拉菲姆.jpg\n|图片说明=塞拉菲姆，图片来自网络。\n|本名='''塞拉菲姆'''<br />（Serahim）\n|别号=菲姆酱、萝莉神、神明、少女神明、幼神、{{黑幕|吃瓜神}}\n|多种发色=[[金发|暗金]]（神明）[[灰发|银灰]]（菲姆酱）\n|多种瞳色=可变、[[金瞳]]（神明）[[黑瞳]]（菲姆酱）\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=藤田茜\n|萌点=[[神明]]、[[萝莉]]、[[耳机]]、[[发夹]]、[[冷漠]]、[[毒舌]]、[[傲娇]]、[[网络主播]]、[[宅]]\n|喜好=甜食\n|出身地区=\n|能力=将期望的世界构筑成箱庭、<br />将否定的箱庭之物化为砂砾\n|活动范围=箱庭之外→箱庭(被[[珈儿]]拉入），箱庭内：住处为海湾侧城的高档小区\n|所属团体=神明\n|个人状态=落入箱庭的轮回之中成为一名网络主播\n|相关人士=最重要的朋友：[[指挥使]]<br/>棋子：[[安托涅瓦]]、[[希罗]]、[[伊斯卡里奥(永远的7日之都)|伊斯卡里奥]]<br/>信徒：[[伊斯卡里奥(永远的7日之都)|伊斯卡里奥]]<br/>{{color|#F1F1F1|旧识/朋友：活骸零}}\n}}\n\n\n\n'''塞拉菲姆'''是由网易制作的游戏'''《[[永远的7日之都]]》'''中的登场角色。\n\n== 简介 ==\n主世界观箱庭的创造者，维护者。高高在上的冷漠神明，也是活泼可爱的网络偶像<br/>\n被困在无尽的轮回中，为了能够得到所有人都能得到幸福的世界，不断地重塑着自己希望中的的箱庭。\n\n\n\n== 剧情 ==\n{{剧透提醒}}\n\n在玩家第一次创建账号开头出现，称呼指挥使为“闯入者”。\n\n{{Hide|标题=一般路线中|内容=\n\n*从第六天开始都会出现在指挥使的梦里。\n\n*若一般线路第二天时选择不帮助安托涅瓦解脱，指挥使会因为犹豫被洗脑后的安刺中，濒死时在迷糊中看到了安的幻象，此时塞拉菲姆出现，强行打断幻象并复活了指挥使。}}\n\n{{Hide|标题=箱庭之钥路线中|内容=\n\n*从第六天开始依旧会出现在指挥使的梦里。\n\n*在白夜之笼结局中：<br/>\n中了晏华的计策，被指挥使捕捉进了指挥使的意识中，面对晏华的逼问，塞拉菲姆宁死不屈。和晏华指挥使安托涅瓦同归于尽共同陷入了一次指挥使的轮回中，失去了关于这七天的记忆。\n*在神之一闪结局中：<br/>\n在最终时刻出现在指挥使和珈儿面前，并且嘲弄般的说出了\"牺牲的意义\"时间线中珈儿的所作所为。被愤怒的珈儿在轮回即将重启前劈碎了坐着的巨大黑核，并且脸部被珈儿的布都御魂划伤。\n*在神明坠落结局中：<br/>在最终日期时向主角透露出了轮回的真相，并且嘲弄般的让主角继续轮回，结果激怒了同行的晏华和珈儿，在被晏华一枪击碎了箱庭的空间屏障后被珈儿拉入了重启的轮回中。}}\n\n{{Hide|标题=堕天使的挽歌路线中|内容=\n\n*从第六天开始都会出现在指挥使的梦里。\n\n*向希罗提供情报使其能够完成对达尔维拉的研究。\n\n*破碎之日结局中，与达尔维拉交易使达尔维拉能够再见指挥使一面。在指挥使因幻力消耗过度而昏迷的三年里一直陪着指挥使。指挥使醒来后假扮安托涅瓦但被指挥使识破。塞拉菲姆劝说指挥使放弃世界与其一起在结界中生活下去但被指挥使拒绝。\n\n*来自地狱的天使结局中，指挥使因为背叛中央庭和古街并且与恶魔契约而被所有人抛弃，塞拉菲姆聆听了指挥使的愿望后亲手将恶魔复活。}}\n{{Hide|标题=深渊回声路线中|内容=\n*第七天时指挥使受轮回的碎片指引在中央城区遇到了正在直播的塞拉菲姆，随即塞拉菲姆被正在沙化的男人攻击，被指挥使救下。\n[[File:塞拉菲姆与指挥使的初次相遇.jpg|缩略图|右|塞拉菲姆与指挥使的初次相遇]]\n*本路线中，塞拉菲姆经常在潜意识中将许多人沙化。{{黑幕|顾名思义，就像灭霸打响指一样把东西变成沙子，而且塞拉菲姆还不用打响指}}\n*本线路中，坠入箱庭的塞拉菲姆以网络偶像“菲姆酱”的身份活跃于网络中，其直播内容大多为游戏，直播时与平常判若两人，活泼可爱，十分治愈。{{黑幕|但是塞拉菲姆会且只会在指挥使面前表露真性情。}}\n[[File:正在直播的塞拉菲姆.jpg|缩略图|正在直播的塞拉菲姆]]\n*最初塞拉菲姆和指挥使一样没有以前的记忆，因为一条来路不明的短信而认识指挥使，以为指挥使知道自己的过去便开始接触指挥使。{{黑幕|第一天时记忆恢复，重新取得神的力量。}}\n*第五天时因为自己用黑客工具上网被瞬发现而受到瞬的胁迫与指挥使组队。\n*第四天时被希罗一口咬定是沙化事件的元凶。\n*在七天时间里面与指挥使结下无数羁绊，成为当时山穷水尽的指挥使为数不多的“朋友”。\n*未竟之愿结局中，第三天时指挥使决定带塞拉菲姆去雷切尔那里检查，塞拉菲姆接受检查时指挥使一边巡查一边与塞拉菲姆交谈{{黑幕|调情}}，最终得出结果是塞拉菲姆身上没有幻力{{黑幕|但是检查时达尔维拉暗中对机器做了手脚，因此这个结论不一定正确。}}，不是神器使，但是塞拉菲姆接受头部检查时出现强烈反应，使检查被迫终止。\n**第二天塞拉菲姆被希罗抓走做人体实验。\n**第一天时指挥使为救塞拉菲姆率部突入研究所与希罗展开战斗，塞拉菲姆为了保护指挥使能力觉醒，当场沙化了希罗。最后一天时塞拉菲姆陷入自身的梦魇，被指挥使救出。最后塞拉菲姆为了救指挥使发动能力将活骸零消灭，但是能力暴走，在指挥使帮助下平息了力量，实现了指挥使“拯救世界”的愿望，但是因为塞拉菲姆自身的存在就是对这个世界的威胁，因此塞拉菲姆最终沙化，在沙化之前，塞拉菲姆拼尽全力跑向指挥使，试图给指挥使一个拥抱，但最终没能做到，在向指挥使表达感谢与不舍后，塞拉菲姆在指挥使面前微笑着化为砂砾。{{黑幕|文案你缺刀片直说！}}{{黑幕|文案：刚跟虚渊玄老师学了一手，这次试试。}}\n\n\n\n*[[File:未竟之愿bgm.mp3|未竟之愿bgm]]未竟之愿bgm\n[https://www.bilibili.com/video/av44188026 塞拉菲姆线未竟之愿剧情]\n[[File:塞拉菲姆最后的微笑.jpg|缩略图|右|塞拉菲姆最后的微笑]]\n*告罪结局中，指挥使和塞拉菲姆一起行动搜寻塞拉菲姆无罪的证据，\n**第二天时，塞拉菲姆前往指挥使房间里面商讨对策，但是正好遇上希罗，情急之下，塞拉菲姆躲入指挥使的被子下面{{黑幕|没错，指挥使与塞拉菲姆在同一张被子下面并且塞拉菲姆还是趴在指挥使身上}}，希罗貌似发现了塞拉菲姆但是并没有采取下一步行动，只是警告指挥使不要与塞拉菲姆走的太近后离开。{{黑幕|希罗：我不打扰你们，你们继续。}}\n**第一天时，塞拉菲姆受希罗刺激能力暴走当场沙化希罗，因为无法接受自己就是沙化事件的根源，塞拉菲姆意识崩坏。最后一天指挥使深入塞拉菲姆内心，听到了塞拉菲姆的愿望：创造一个所有人幸福的世界，但是为时已晚，塞拉菲姆已经将整个世界重新化为砂砾。\n[https://www.bilibili.com/video/av44227358?from=search&seid=3958361233082400328 塞拉菲姆线告罪结局]\n*心之空穴结局中，因为指挥使的怀疑与背叛或者不作为，塞拉菲姆会被活骸零或者伪装成指挥使的瞬捅穿心脏，然后塞拉菲姆彻底崩溃，嚎哭着将世界毁灭。\n[https://www.bilibili.com/video/av44234882 塞拉菲姆线心之空穴结局]\n}}\n=== 对结局的评价 ===\n{{Hide|标题=对结局的评价|内容=\n毁灭已经开始了，弱小如你的人类，还能做什么？<br/>——结局《黑暗中的身影》<br/>\n在所有人都得到幸福的时候，只有“你”无法得到幸福<br/>\n.....就这样。世界恢复了原样。所有人都有了新的生活。你只牺牲了一个人而已，就让世界得到了救赎，这样的世界，算不算美好：这样的你，是不是幸福？<br/>——结局《深蓝之星》<br/>\n“现在的你们，就仿佛舞台上的角色一样呢.....”窥探者合上了盖子，将这一段剧本作为故事的可能性之一封存。“下一次打开的时候，会看到什么呢”,无名的神明紧紧抱住唯一的箱庭，对未来充满期待。<br/>——结局《箱庭风景》<br/>\n你要的未来就是这个样子吗？想要得到奇迹的话，献上祭品：其之一，与所有伙伴的羁绊；其之二，曾度过的七天时光；其之三，对神明的绝对谦卑，付出足够的代价之后，奇迹自然会降临。<br/>这就是你用这七天的全部所换取的奇迹。但请相信，就算再次启程，就算再次遗忘，经历过的真实也绝不会是没有意义的事情。祝你旅途平安，愿你一路顺风<br/>——结局《牺牲的意义》<br/>\n除了自己死，其他人活着的世界也不错，那是不可能的<ref>该段话是神的棋盘ED中主角无法从神明口中听清的话，但是在官方音乐会的MV中的字幕上显示了这段内容。</ref><br/>\n这就是你们给出的答案吗......真是厉害啊......下次......也许真的会被你们杀掉了......<br/>——结局《神的棋盘》<br/>\n这也是一种未来的可能性呢。虽然结果不甚理想，但终究留下了不少痕迹。“牺牲者”是谁？“前行者”是谁？“坚守者”若还是活着，会说出怎样的话呢？<br/>——结局《被抛弃的人》<br/>\n厌倦等待的人何止是你呢？但我还会继续等待下去，我必须继续等待下去。我们很快还会再见面的。<br/>——结局《被抛弃的人》（失败1）<br/>\n你是明知道前方有着深渊，所以停下了脚步吗？.....真是明智又狡猾的决定呢。<br/>——结局《被抛弃的人》（失败2）<br/>\n为什么.....怎么会有这样的大人啊<br/>——结局《庇护之树》<br/>\n如此卑微，却想成为穿越轮回的英雄吗？选择了自我灭亡的世界，连拯救的价值都没有，你的敌人也叫我失望啊。<br/>——结局《神之嘲讽》<br/>\n那么，轮回将再次开启——<br/>——结局《纯白的救济》<br/>\n失败品也想挣扎？<br/>——结局《折翼的残响》<br/>\n“你的棋子，在你走后也不让我省心啊。”<br/>——结局《守夜人》<br/>\n用这么微弱的光芒，想要到达哪里？<br/>——结局《没有你的世界》<br/>\n现在的你，还剩下什么呢？<br/>——结局《没有你的世界》<br/>\n既然如此，就让你亲眼见证这个世界的毁灭吧。真是无聊啊......<br/>——结局《觐见神明之人》<br/>\n聪明的诡计，但是回头看看，你们的世界.......仍旧毁灭了。<br/>——结局《白夜之笼》<br/>\n你已经决定了吗？.....呵呵，没想到你竟然也会在意世界这种东西。原来....是这样。欠一条命而已，付出这样的代价，真的值得吗？考虑好了的话，就让我看看.....你的诚意吧。其之一，与所有伙伴的羁绊；其之二，曾度过的七天时光；其之三，对神明的绝对谦卑。那么，就满足你的愿望吧。<br/>——结局《破碎之日》<br/>\n没有人知道你曾经为这个世界做了什么。你的名字将永远尘封，没有称赞，没有颂扬。对你来说.....这样就够了吗？那么....献上你的谦卑，让我来满足你的愿望吧。<br/>\n你的痛苦，我听到了。<br/>——结局《来自地狱的天使》<br/>\n}}\n\n== 人物相关 ==\n\n=== 人设细节 ===\n*耳机的右侧面头梁上写着ARES，左侧头梁上写着MIH（在游戏中用正常手段很难看清），连起来就是“SERAHIM”即为塞拉菲姆。\n\n*衣服上的单词为“looping”，意为“循环的、环状的”，与交界都市的无限轮回相对应。\n\n*发夹的形状是“∞”型（无穷）{{黑幕|貌似也可以理解为无限循环？}}\n\n*眼瞳的颜色在不同的路线会发生变化，当塞拉菲姆动用神的力量时，瞳色变为金色。{{黑幕|等等，混血种？}}正常情况下瞳色为黑色。\n\n=== 幼神 ===\n幼神认知世界，并在螺旋的轮回中领悟真理......最终改写了大神订下的世界规则。<br/>\n而懵然无知的人之子们，又开始在幼神的箱庭中摸索真理的片段<br/>\n千万蝼蚁生而复死，妄念执念聚沙成塔。<br/>——圣星教会《创世圣约》原典\n\n=== 其他 ===\n*首次公布神明的名字是在广播节目《藤田茜的七日之声》中而并非游戏。官方周年庆微信盖楼活动中，塞拉菲姆作为神器使的名字已经被官方认可。塞拉菲姆意为“炽天使”/“六翼天使”，是最高的天使位阶\n\n*深渊回声线中，当指挥使被妮维询问塞拉菲姆的外貌特征时，指挥使只能说“可爱，非常可爱。”\n\n*箱庭之钥线中，当主角团在中央城区作战时，会发现一张少女偶像“菲姆酱”的海报。{{黑幕|官方暗示：“塞拉菲姆，你犯了错，但毕竟文案我也不是什么恶魔。那么，去当偶像吧！”}}{{黑幕|深渊回声线证明，塞拉菲姆真的去当网络主播兼偶像了！}}\n\n*塞拉菲姆在中央庭建立之前就和希罗和安托涅瓦有联系，很少提供情报，但一旦提供，往往都是十分重要的情报和科技。后期随着晏华和雷切尔的加入以及对塞拉菲姆的不信任，希罗和安托涅瓦基本不再向塞拉菲姆索求情报和科技。\n**塞拉菲姆用匿名的手段向安托涅瓦发送了赛哈姆活骸化的影像，让安托涅瓦知道了希罗的阴谋，也让中央庭的内部矛盾提前摊在了台面上。\n\n*塞拉菲姆貌似是通过一个魔偶来与箱庭内部取得联系，安线中塞拉菲姆通过魔偶嘲讽希罗冷血，箱庭之钥线第三天塞拉菲姆通过魔偶在指挥使房间里做出评价。在达尔维拉线中，主角确认了魔偶背后的主事者就是塞拉菲姆本人。\n\n*塞拉菲姆在游戏中的大部分线路中以梦中的影子形象出现，大多数情况下从不表露中真感情，对主角每个轮回的救世行为进行嘲讽般的审视。\n**在箱庭之钥线中可以得知主角看到的并不是梦境，塞拉菲姆是以某种形式出现在现实世界中。\n\n*白夜之笼线中，在晏华的设计下，塞拉菲姆落入了晏华的陷阱，被晏华定位并逼到了纯白迷宫。面对晏华的逼问，塞拉菲姆说出了箱庭的部分细节，她是箱庭的创造者之一，但是不是为了毁掉它而创造出来的。<br/>似乎是因为指挥使在轮回前警示了塞拉菲姆过度的信任会造成不可挽回的严重后果{{黑幕|后证明塞拉菲姆干涉过多会导致力量暴走毁灭世界}}。于是她宁可和指挥使在这个七天的轮回里同归于尽失去掉7天内的一切记忆也不愿透露出更多细节。\n**塞拉菲姆在落入了晏华的陷阱时，面对在纯白迷宫中穷追不舍的主角，塞拉菲姆第一次在失忆了的指挥使面前露出了本性：一个会害羞，会关心人，又有一点呆萌和傲娇的普通女孩子。\n\n*神明坠落线中，塞拉菲姆主动邀请了指挥使进入二人记忆交汇的纯白迷宫。在纯白迷宫中追逐塞拉菲姆时，会看到塞拉菲姆的回忆\n**塞拉菲姆在与指挥使交谈时反复提及“你不是要接近我，然后了解我吗？”这句话，由此可以推测最初指挥使与塞拉菲姆相遇时指挥使对塞拉菲姆说过类似的话\n\n*塞拉菲姆知道安托涅瓦绝对无法逃脱轮回前的死亡结局，在无数次的轮回中一直对安托涅瓦渡人不渡己的救世行为冷嘲热讽。并且在大部分线路中造成安托涅瓦死亡的关键事件都是由塞拉菲姆推动的。{{黑幕|但是在主角的努力和晏华的设计下，终于有安托涅瓦逃过了死亡的命运，出现在了神明的面前}}\n\n*在雯梓线中无论主角救世与否，塞拉菲姆自始至终都蔑视着雯梓的救世行为。<br/>她看出来雯梓的努力只不过是抓住救命稻草后的垂死挣扎，她所想守护的也只不过是自己的家人罢了，这种自私且注定失败的行为在塞拉菲姆看来根本没有任何获得奇迹的可能。\n**不过塞拉菲姆也承认了他们救世的行为是一种“希望”\n\n*塞拉菲姆对指挥使和神器使的冷漠是有原因的，旧神曾经在相同的情况下相信了一个凡人——希罗，给予了他拯救世界的力量，但是被希罗所背叛，引发了大灾难，救世主也成了灭世者。旧神也因希罗的背叛受到了严重的伤害。<br/>塞拉菲姆害怕自己的对他人的信任会重蹈旧神的覆辙，造就出下一个灭世者，于是善良的少女舍弃了怜悯，变成了高高在上的冷漠神明。<br/>可是塞拉菲姆的过于冷漠也将找寻奇迹的救世计划引入了另一个极端——凡人被神明对被选之人近乎玩弄般的傲慢行为所激怒，开始不信任神，神明在凡人的眼里也变成了一切的幕后黑手，最终高傲的神明落入了凡人们借所设下的陷阱，被愤怒的凡人拉入了箱庭中一起接受轮回。\n\n*塞拉菲姆只是一直在尝试得到一个所有人都能够幸福的世界，建造箱庭的目的只是为了通过\"被甄选之人\"的轮回寻找出拯救所有人的奇迹，但迄今为止所构筑出来的结果都只带给她失望的结果，无奈的神明只能凄凉的的将箱庭毁灭后再构筑新的箱庭。\n\n*塞拉菲姆称指挥使为“最重要的伙伴”，在现实世界里面指挥使貌似已经消失了，塞拉菲姆无法证明指挥使的存在而被接受心理治疗箱庭疗法，塞拉菲姆曾经一直找方法来证明指挥使的存在，塞拉菲姆珍藏的相片里面就有指挥使。\n**塞拉菲姆是极少数关注了指挥使社交媒体账号的人。极其在意指挥使。\n**塞拉菲姆因为长时间观测箱庭，见证了无数悲剧后内心早已麻木，但是尽管这样，塞拉菲姆仍然有着唯一的软肋——指挥使。{{黑幕|塞拉菲姆唯二两次出现强烈心理波动都是因为指挥使将枪口对准塞拉菲姆，当时塞拉菲姆的反应是极度震惊的：“竟然，连你也....”}}\n*塞拉菲姆很喜欢养鱼，尽管塞拉菲姆表示“鱼这种只有短暂记忆的生物真是讨厌，一转眼就把它的主人忘得干干净净，根本不记得主人曾经为它们做过什么。”“我不擅长养鱼这种小东西，总是容易养死。”但是塞拉菲姆仍然不厌其烦的用心养着鱼。{{黑幕|喂喂喂，塞拉菲姆你是在暗示你的箱庭吧？}}\n*{{黑幕|塞拉菲姆貌似在箱庭里面已经跨越了几十年的时间，并且曾经是中央庭的一员，有一张塞拉菲姆与安托涅瓦握手的相片，周围有穿正装的爱缪莎和大量工作人员，背景是中央庭。}}\n*除了塞拉菲姆以外还有其他的神明存在，在塞拉菲姆坠入箱庭之后传来了其他神明的嗤笑。\n*{{黑幕|在塞拉菲姆线之前，塞拉菲姆因为在牺牲线，神之棋盘线中一直作为对主角冷嘲热讽的旁观者身份而一直不太受广大指挥使喜爱，但是当深渊回声主线更新后，塞拉菲姆的设定被逐渐补全，大量指挥使瞬间黑转粉。}}\n\n=== 藤田茜的七日之声 ===\n \n声优藤田茜会以塞拉菲姆的身份与听众进行互动。\n\n{{黑幕|听说你们想弑神来拯救世界？}}{{黑幕|打完未竟之愿的指挥使：不不不，我们只想听萝莉神撒娇}}\n\n\n{{永远的7日之都}}\n\n==注释与外部链接==\n[[分类:神明]][[分类:耳机]]"}}}