{"parse":{"title":"多由也","pageid":181663,"wikitext":{"*":"{{火影忍者TOP}}\n{{人物信息\n|image=tayuya.png\n|本名={{ruby|多由也|たゆや}}<br />（Tayuya）\n|别号=北门\n|发色=红\n|瞳色=棕\n|身高=148.2\n|体重=38.2\n|三围=\n|年龄=14\n|生日=2月15日\n|星座={{Astrology|2|15}}\n|血型=A\n|声优=渡边明乃\n|萌点=[[毒舌]]、[[强气]]、[[长直]]\n|出身地区=\n|所属团体=田之国音隐村\n|个人状态=已故\n|相关人士=[[大蛇丸(火影忍者)|大蛇丸]]、[[左近&右近]]、[[鬼童丸]]、[[次郎坊]]\n}}\n\n'''多由也'''是[[岸本齐史]]所创作的漫画'''《[[火影忍者]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n[[File:多由也2.jpg|缩略图]]\n*音隐五人众之一，君麻吕因病退出后为四人众，大蛇丸的心腹，有「北门多由也」之称。\n*精于幻术，能用笛声操纵敌方与三个怒鬼。\n*典型的毒舌，称[[鬼童丸]]为笨蛋、[[左近&右近]]为臭老二、[[次郎坊]]为死胖子或死肥猪。\n*与[[奈良鹿丸]]对决时说鹿丸等人是同性恋（队伍都是男的）。\n*任务经验：\n:S级：1次   A级：2次   B级：8次   C级：15次   D级：20次\n*在《斗之书》中的忍者能力数值为：\n:忍：6 体：4 幻：10 贤：7 力：2 速：6 精：6 印：8 合：49。\n\n== 经历 ==\n{{剧透提醒}}\n*被大蛇丸收留，在音忍众多忍者的互相残杀中，仅存的四人之一。\n*四人众后败于君麻吕。\n*木叶崩溃行动篇登场，与四人众使出强烈结界术「四紫炎阵」，作为大蛇丸跟猿飞日斩对战的地方。\n*潜入木叶迎接佐助，并且击败两名特别上忍。\n*佐助营救篇中，与[[奈良鹿丸]]交战，双方实力相当，因时间的消耗占上风。\n*<s>被[[奈良鹿丸]]用影子袭胸。 </s>\n*遭赶来的[[手鞠]]补刀，最终与树林一同被吹走，被树压倒身亡。\n*死后细胞被移植至药师兜体内，被使用来与鼬和佐助对战，兄弟两人靠合力才得以破解幻术。\n*TV原创中，第四次忍界大战时被药师兜以秽土转生召唤，在海岸与鹿丸等人再度碰面。\n*与鹿丸展开对决，后与四人众使用「黄泉转身术」将鹿丸等人处于假死状态，移至半球状的时空间。\n*最终被鸣人发现所在之地，空间被破坏后灵魂消散。\n\n== 能力 ==\n\n*'''通灵'''\n**'''怒鬼'''，用笛音操纵\n::召唤出三鬼（三个类似僵尸的人），用笛音控制进行实体攻击。一个人穿着大衣的长发人，遮住整张脸，拿着木棒攻击；一个人赤裸上身，眼睛被绷带遮住，特征是身体结实，八字胡须，用大木锤攻击；一个人也是赤裸上身和眼睛被绷带遮住，特征是没有双臂、头部抬高。\n*'''幻术'''\n**'''魔笛·魔幻音锁'''\n::用笛音迷惑在进入虚拟幻镜，身体被束缚着的慢慢开始融化。多由也在状态二下对鹿丸使用，鹿丸假装中招。此术后来被手鞠的风遁破解，猛烈的风破坏了音乐的旋律甚至覆盖了声音，使术无法发挥作用。\n:*'''终曲第九节·魔境之乱'''\n::三鬼的口中吐出非物质化的物体（类似灵魂），要是被咬中一部分查克拉会被吃掉。\n*'''四人众联合技'''\n**'''结界法阵'''\n::贴下多张符咒，若有人踏入符咒组成的范围内，则会触发符咒的效果。音之四人组曾用引爆符作出此结界以防范木叶的追兵。\n:*'''四紫炎阵'''\n::是左近，多由也，鬼童丸，次郎坊四人联合施展，分别在东南西北四端张开结界，发动此术时会形成一个结界阵，结界阵的四周都有火炎形成的墙壁阻挡着，无法让外界人员进入结界内部，一旦碰触结界的四壁就会被火炎烧伤。\n:*'''四黒雾阵'''\n::与此术配套使用的是一个木桶，施术者以其为中心向·四周跳开，同时结印(封黑法印)。\n::术完成后会产生一个结界，力量十分恐怖，结界内的人会被以施术前的状态封印在结界内，原来受伤的一直受伤（但不会死），活着的一直活着，直到施术者将结界撤销。火影忍者剧场版中第一次使用,是音忍四人众为了压制佐助提升咒印后带来的副作用。\n:*'''时空术式・黄泉转身'''（TV原创）\n::是一种只将灵魂从身体转移出来，进而封闭在结界里的结界忍术。\n:*'''通灵・四獣包围阵'''（TV原创）\n::音忍四人众各自召唤通灵兽将敌人包围至中央。\n:*'''忍法・奈落冥阵'''（游戏原创）\n::音忍四人众的联合技。\n*'''咒印化'''\n::大蛇丸开发的禁术，通过咬对方的颈部而给予对方力量，随后对方的颈部会出现咒印。咒印是大蛇丸从咒印的来源重吾的体内提取出的体液制成的酵素，把这种酵素注入人体内，让他们更加强大，进行非自然的变化.，进入类似于重吾暴走时的状态。虽然被施加咒印的人可以发挥强大的威力，但同时也会无限量强行引出力量，因此会对使用者有强大的侵食，所以是一把双刃剑。\n::咒印化分为状态一、状态二甚至状态三。状态一时身体外观没有大的变化，但是查克拉量、力量、速度会成倍增加。甚至连查克拉都会变得非常邪恶，阴冷。\n[[File:多由也4.jpg|缩略图|左|咒印二段模式]]\n::状态二时会根据使用者咒印的不同，而产生皮肤变色变硬、头发变色变长、长出利爪等变化，头部两旁各有一对牛角、一对尖角，让头部的防具脱落。身体能力也变得大幅增强。\n::多由也在状态一时，身上布满折线，演奏笛子来操纵怒鬼。个性也变得更具攻击性。\n\n{{火影忍者}}\n\n[[分类:火影忍者]]\n[[分類:毒舌]][[分类:粗口]][[分類:强气]][[分類:长直]]\n[[Category:角]]"}}}