{"parse":{"title":"夜斗","pageid":165715,"wikitext":{"*":"{{不完整}}\n{{color|#330099|{{Cquote|<big><big><big><big>'''你好！感谢你的惠顾！我就是多快好省安全安心送货上门的夜斗神！'''</big></big></big></big>}}}}\n{{人物信息\n|image=Yato.png\n|本名={{ruby|夜卜|やぼく|ja}} <br />（Yaboku）\n|别号=十夜\n|生日=8月10日\n|年龄=19（外表，实际年龄未知）\n|身高=\n|体重=\n|瞳色=蓝\n|发色=紫\n|声优=神谷浩史\n|萌点=[[刀剑]]、[[女神|男神]]、[[颜艺]]\n|相关人士=[[壹岐日和]]、[[雪音]]\n}}\n\n'''夜斗'''是[[安达渡嘉]]所创作的漫画《'''[[野良神]]'''》及其衍生作品的登场角色，男主角。\n\n== 基本资料 ==\n* 名称：夜卜（やぼく，Yaboku）\n* 声优：神谷浩史\n* 性别：男\n* 生日：8月10日\n* 身份：无名神\n* 属性：武神、祸津神\n* 本源：代表“掠夺”之概念的神明\n* 本性：斩杀扰乱世间之物\n* 喜欢的食物：啤酒、零食\n* 兴趣：绘画、收集幸运道具（常常被骗）\n* 梦想：拥有一间属于自己的神社\n\n== 简介 ==\n《'''[[野良神]]'''》男主角，是八百万众神中地位最低的无名神。没有自己的神社，因此到处流浪。工作是帮助人类完成各种愿望（包括杀人），在愿望达成后会收取五日元作为报酬。因为是无名神，所以身份不稳定，只要没有人结缘，就会彻底消失。实际年龄据估计已经有几百岁了，因此也学会了一些特殊技能，如画画。曾经以“十夜”的笔名出版过毗沙门天的本子。生性游手好闲，曾被[[壹岐日和]]斥为“[[废柴]]”。\n\n平时大大咧咧，单纯幼稚，关键时刻无比冷静，重情义，有着非常强大的力量，想成为福神。\n\n剑术极强，且只会用刀剑类的武器，因此每次收养的神器都会变成刀剑类的形态，能够将神器本身的威力发挥至极。擅长斩断此岸（人间）、彼岸（阴间）的所有物体乃至无形之物（例如人与人之间的缘线、人的内心），但不擅长经营、推销自己的服务，讨厌人类依赖神明的祈愿。真实身份其实是传说中带来灾厄的“祸津神”，有着黑暗的过去。数百年前斩杀了毘沙门的神器，而被毘沙门追杀，现已和好。\n\n由于收入极不稳定，自己的神器经常因为待遇不佳而辞职或跳槽。\n\n一生的梦想为拥有自己的神社，摆脱落魄的处境，并受到“万民的景仰”。{{黑幕|那为什么只收五元啊}}在第二季中，夜斗有了属于自己的迷你神社，可自由往返高天原。\n\n== 剧情相关 ==\n{{剧透}}\n{{Hide|标题= 第一季|内容=\n*由于手汗原因，手下神器“伴音”跳槽。在寻找名叫“殿下”的猫时，被[[壹岐日和]]所救\n*日和向夜斗寻求帮助，但夜斗以“没有神器没办法”而拒绝行动。之后日和曲解神器的含义，引来了妖怪\n*[[雪音]]成了夜斗的新神器，但由于待遇很差，[[雪音]]对夜斗很是不满。“\n*刚刚成为神器的雪音在夜斗的教导下渐渐掌握起神器所特有的能力。\n*被毘沙门追杀，不敌逃走，被[[惠比寿小福]]所救\n*夜斗由于雪音作恶不断，染上安无越来越虚弱。\n*由于雪音的堕落，夜斗受到牵连，神堕，惠比寿小幅的神器大黑与[[壹岐日和]]找来三件神器，对雪音进行“禊”，[[壹岐日和]]的真情让他对自己的种种罪行做出真正的忏悔。\n*日和被野良消除记忆，夜斗为了让日和想起来，花光所有五块钱积蓄。。\n*为夺回记忆，与昔日的好友赢蚌对战，一开始不敌，因日和受伤，开大杀死了赢蚌。\n}}\n{{Hide|标题= 第二季|内容=\n*仔细交代夜斗和昆沙门的关系和往事，夜斗为拯救被绑架的日和，击败了神堕状态下的昆沙门\n*日和为夜斗建了迷你神社，令夜斗十分感动，成为了有名神，并在彼岸获得了一块地{{黑幕|只能站得下三个人}}\n*夜斗被父亲黄毛抓取，强制要求带着[[绯音|绯音（野良）]]解救在黄泉之下的惠比寿。\n*夜斗被黄泉女王捕获，最终被日和用其本名“夜卜”从黄泉救回，将[[绯音|绯音（野良）]]留在黄泉\n\n}}\n\n== 夜斗与其他角色的关系 ==\n与[[绯音|绯音（野良）]]：曾经的玩伴和神器，但夜斗厌恶她伤害自己的朋友和杀戮生灵时满不在乎的心理，已解放绯，两人有纠缠不清的关系。\n\n与[[惠比寿小福]]：自称是女朋友关系，但……\n\n与惠比寿：受到惠比寿的感染，想成为一个福神。曾在黄泉与惠比寿联手抗击黄泉女王。\n\n与黄毛：黄毛是他父亲，曾告诉小夜斗不需要神社，是一个术士。出现在第二季最后一集ED后{{黑幕|的正片}}。\n\n与雪音：现任神器，是第一个为夜斗化身为祝器的神器，两人十分相信彼此，却经常吵架{{黑幕|由于声优梗，被观众戏称为“兵长艾伦对骂”“调查兵团药丸”等}}\n\n与日和：朋友以上，恋人未满{{黑幕|曾在河豚乐园让雪音为自己向日和表白，结果失败}}\n{{野良神}}\n\n[[Category:野良神]]"}}}