{"parse":{"title":"夜见岛","pageid":149515,"wikitext":{"*":"{{不完整}}{{长期关注及更新}}\n{{世界信息\n|image=shima_01.jpg\n|图片说明=夜见岛远观\n|世界名称=夜见岛\n|世界别名=\n|世界类型=岛屿\n|世界主宰=太田家\n|主要智慧种族=人类、暗人（异界）\n|登场作品=《[[死魂曲2|SIREN 2]]》\n}}\n\n'''夜见岛'''是[[索尼电脑娱乐]]制作的游戏《[[死魂曲]]》系列中登场的一个架空的岛屿。\n\n== 简要介绍 ==\n这个岛屿是由SCEI（[[索尼电脑娱乐]]）在2006年发售的游戏[[死魂曲2]]中登场的一个架空岛屿。原型是长崎的端岛，而实际的地点取材则是在广島县的大久野島与岡山县的真鍋島。\n== 岛屿的历史 ==\n※夜见岛的历史是参考了端岛的历史。\n*1890年(明治23年) - 砲台施設竣工\n\n*1960年(昭和35年) - 资源调查团被派往夜见岛\n\n*1961年(昭和36年) - 四鸣山开始资源采掘工程，4号铁塔开始建造。\n\n*1963年(昭和38年) - 住宅区开始建造\n\n*1965年(昭和40年) - 夜见岛游乐园开业\n\n*1973年(昭和48年) - 矿山闭锁\n\n*1975年(昭和50年) 7月31日 - 因为岛民减少的九年制学校被烧毁\n\n*1976年(昭和51年) 8月3日 - 由于海底电缆被切断导致全岛电力丧失。第二天早晨社员发现岛上空无一人。（夜见岛岛民消失事件）\n\n*1986年(昭和61年) 8月2日 - {{ruby|辉胜|Bright Win}}客运公司所属的货客船{{ruby|布莱特温|Bright Wing}}号在夜见岛海域附近行驶时消失。（布莱特温号消失事件）\n\n*1986年(昭和61年) 8月3日 - 救出布莱特温号的一名幸存者\n\n*2003年(昭和78年)<ref>沿用初代的年代设定</ref> 8月6日 -夜见岛的一条捕金枪鱼的船“羽生丸”号行踪不明\n\n*2005年(昭和80年) 8月2日 - 夜见岛进入异界 \n== 地区 ==\n*'''蒼之久（あおのく）'''\n位于岛的西部沿海位置。在矿山开发之前有渔港存在，船主太田家、渔民们以及三上家的住所都在这里。名字的由来是美国的罗阿诺克（Roanoke），同时“岛民集体消失事件”也是借鉴了当初的“罗阿诺克殖民地住民消失事件”。\n\n*'''瓜生森林（うりゅうがもり）'''\n位于岛的中心地带。有用于矿山开发的采矿所，在里面还有选矿所以及斜面有轨电车。名字的由来是瓜生岛。\n\n*'''夜见岛港'''\n矿山开发之后用混凝土做成的运输港，位于岛西南部沿岸的位置。以矿山开发事务所为首，有很多的混凝土建筑物建在一起。在游戏中还原了端岛上真实存在的“海豚码头”与“地狱段”\n\n*'''崩谷（ほうや）'''\n位于岛西南部的位置，矿山开发事项成立之后建立了职员宿舍。一共有ィ、ロ、ハ3栋宿舍。ハ栋在高台的位置，但是游戏中并没有登场。这些建筑全是用钢筋混凝土制成的3楼式两室一厅的房子，每一栋房子里都可以住12户人家。名字的由来是中非共和国发生住民集体失踪事件的“Joya Verde”，而真实的建筑原型是神冈矿山宿舍遗迹。\n\n*'''碑足（ひだる）'''\n位于岛北部的位置，矿山开发事项成立之后也建立了游乐园，之后由于金矿产量减少导致住民减少，之后游乐园也因此关闭之后化为废墟。同时这也是2005年8月1日的晚上进行物资运输训练的直升机迫降的地方。名字的由来是曾经在阿根廷发生特异事件的一户人家Gerardo Vidal。\n\n*'''退潮湾（しおふりはま）'''\n岛的最西端的位置。有着已经废墟化的夜见岛九年制学校。海边是放置器材以及灯塔所存在的位置。名字的由来是端岛上的“退潮町”，实际取材则是真锅岛。\n\n*'''貝追崎（かいおいざき）'''\n位于岛的西北部。存在着战争时期所遗留下来的两座炮台遗址，只遗留下来炮座，炮身已经被拆走。由来是前作中的“津山事件”的“贝尾集落”，而实际取材是在友岛的第三炮台、东京湾要塞第二海堡炮台遗迹以及大久野岛。\n\n*'''四鳴山（しなりやま）'''\n位于岛的中央。被岛民自古以来视为圣地，同时也是禁止踏入的地方。外来人在这里修建了离岛路线4号铁塔。名字的由来是苏美尔。\n\n*'''瀬礼洲（せれす）'''\n岛的南部被大片森林所覆盖的位置。被时空卷入的就是1986年辉胜货运公司所属的货客船“布莱特温号”。名字的由来是“玛丽·塞勒斯特号”。\n\n*'''三逗市（さんずし）'''\n位于四开地区夜见岛附近的自治体。××县中迂半岛的位置。一树守想要去夜见岛的地方就在三逗港。名字的由来是“三途川”。\n[[File:夜见岛全景.jpg|600px|无框|居中]]\n== 特征 ==\n夜见岛是位于××县四开地区中迂半岛的位置，同时属于日本近海的离岛。如上图所示，岛的形状类似于飞翔的鸽子。邻近的城市叫“三{{ruby|逗|dǒu}}市”，虽然是三逗市的临界自治体但是未被公开。有着正式的首长，也就是自古以来支配夜见岛的船主太田家。\n\n1960年时岛内发现有金矿存在，之后外来者在这里成立了夜见岛金矿株式会社，之后有许多外来的采掘业者来到了夜见岛，之后基本设施开始倾向电气化，也使得岛变得十分现代化。1967年夜见岛迎来了最繁荣的时期，人口数量变得非常多。为了服务劳动者，外来人建立了集合式住宅与游乐场，1973由于金矿资源枯竭，产量明显下降，随着金矿事业者的搬走，岛上的外来住民也开始逐渐离开夜见岛，整个岛朝着衰退的路走去。在人口过少的过程中，1976年发生了“夜见岛岛民集体消失事件”与“海底电缆切断事件”<ref>事件的由来是03年静冈县初岛的海底电缆切断事件</ref>，于是整个岛彻底地无人化。05年，玩家登录这个岛屿时，会发现岛上全部都是金矿设施与原住民房屋的废墟。\n\n夜见岛的罗马音读法“Yamijima”，写作汉字亦可作为“忌讳岛”、“黄泉岛”和“暗岛”，自古以来岛上的人们从来不和周围小岛的人们交流，因此是个相当闭锁的小岛。同样，这个岛一直沿袭着“从大海而来的东西就是污秽”等等诸如此类的风俗和历史背景，因此岛上的人们不许孕妇下海并对岛外的人们相当的排斥。而夜见岛邻近的岛屿的居民，也认为这个岛屿是不吉的存在，也很少有人来到这个岛。\n\n夜见岛自古以来就有一种「灭爻树传承」，一种被称作「{{lj|'''滅爻樹(めっこうじゅ)'''}}」的想象上的巨木，拥有能够去除污秽并令其精华的效果，虽然是想像上的巨木，但是却只有树枝真实存在。夜见岛上，每有一个新生儿出生之时，太田家的当家就会登上四鸣山采灭爻树枝，这个仪式被称作「'''迎灭爻树'''」，并将取得灭爻树标上其名，仪式才算完成。同样，有人死去时，为了不使邪灵进入身体，会在尸体上插上灭爻树。\n\n夜见岛有一首童谣叫《[[巫秘抄歌]]》，这首歌由7段歌词与一段赞词组成，然而这首歌则是打开“冥府之门”的钥匙。\n=== 特产、名物 ===\n*'''夜见通草（{{lj|夜見アケビ}}）'''[[File:夜见通草.png|100px|thumb|夜见通草]]<ref>来自数位文档No.038</ref>\n夜见通草是一种通草科，落叶性蔓草植物。只生长于夜见岛的一种特殊自生行通草。果肉呈一种独特的酸甜混合味为其特征。但是由于可导致食用者产生幻觉并引起严重腹泻，故食用时要十分谨慎。\n*'''[[暗锅|夜见锅]]'''[[File:夜见锅.png|100px|thumb|夜见锅]]<ref>来自数位文档No.058</ref>\n加入大量夜见岛特产的山珍海味的乡土佳肴。各素材原料完全不经过加工，并在月光下食用才是正确的吃法。里面放有顶级珍品夜见通草，吃完后的整个晚上将会感受到强烈的兴奋与不可名状的幸福。但随着每个人的运气，有时第二天早上会遇到悲惨厄运。\n*'''夜见龟'''[[File:夜见龟.png|100px|thumb|夜见龟]]<ref>来自数位文档No.013</ref>\n夜见龟（夜见龟科）。栖息在四开地区夜见岛沿岸近海一带的龟。由于龟甲上的纹仿佛一张愤怒的脸，由同时在夜见岛附近海面多次发生海难事故。于是传说夜见岛附近海面的亡灵们的怨气就附身在夜见龟上。据说，以前的渔夫们惟恐网住夜见龟，招致不幸，所以就算把每日捕鱼所必须的渔网割断，也一定要将夜见龟放回大海。原型是平家蟹。\n*'''夜见光猫'''\n夜见光猫是夜见岛上一直有流传的一种UMA，据说这种猫是双眼能发光，且用两条腿直立行走的。曾在天本真一<ref>电影版死魂曲女主角的爸爸</ref>所出的《日本UMA大百科全书》中出现，而在《周刊粕取》中也出现了一段诅咒率高达444%的一段影片，值得一提的是，在游戏中进行部分关卡游玩时，路过部分地方是会出现一声猫叫，同时也会发现猫跑过的身影，似乎也是证实了夜见光猫的存在。{{黑幕|下图的数位文档中的那张兄弟被光猫划伤的图片，在新解中关于“鹿角兔人”的文档中出现并被重复利用。}}\n[[File:arch13a.png|600px|无框|居中]]\n\n== 参考文献 ==\n*[https://ja.wikipedia.org/wiki/夜見島 夜见岛 - 日语维基页面]\n*[http://fftranslations.atspace.co.uk/s2/index.html SIREN 2 Maniacs - 零FFTranslations]\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n{{死魂曲}}\n{{ACG世界}}\n[[Category:死魂曲]]\n[[Category:架空岛屿]]"}}}