{"parse":{"title":"大场香","pageid":173985,"wikitext":{"*":"{{逆转TOP}}\n{{人物信息\n|image=大嬸賽高.gif\n|图片说明=\n|本名=大场 香\n|别号=大婶\n|发色=銀\n|瞳色=黑\n|身高=不明{{黑幕|虽然不想说，但从官方的人设图来看比御剑高}}\n|体重=\n|三围=？？\n|年龄=？？\n|生日=\n|血型=\n|声优=\n|萌点=<del>[[女神]]</del>\n|出身地区=日本\n|活动范围=小御的方圆20米内\n|所属团体=小御爱好者\n|个人状态=世界无敌\n|相关人士=<del>[[御剑怜侍]]（老公）</del>、<del>[[成步堂龙一]]（情敵）</del>\n}}\n\n{{Cquote|<big><big><big>這個世界呢...可是為了大嬸我而存在的喔！</big></big></big>}}\n\n'''大场香'''是[[Capcom]]所创作的游戏《[[逆转裁判]]》系列及其衍生作品的登场角色。\n\n== 简介 ==\n[[File:大場香.jpg|thumb|300px|左|成步堂三部曲时代人物设定]]\n\n[[File:大場香2.jpg|thumb|300px|左|成步堂三部曲时代人物设定]]\n\n[[File:大嬸是世界之神.JPG|thumb|200px|右|大嬸是世界之神！]]\n\n為保安管理人員，有吃茶點的習慣。被[[綾里真宵|真宵]]稱為「典型的日本大嬸」。\n\n曾經在英都攝影所、飯店、公寓擔任警衛，並且在逆轉檢事1中擔任逮捕小姐公仔和女將軍公仔。<del>逆转检事2中御剑怜侍的对手{{黑幕|（特别法庭）}}</del>\n\n喜歡帥哥。{{黑幕|喜欢的人除了[[御剑怜侍|御剑]]全死了}}\n\n不喜歡與[[成步堂龙一|成步堂]]交流{{黑幕|因為是情敵}}，每次發牢騷時，講話都十分快速。{{黑幕|每次都让人防不胜防}}\n\n曾被很多妹子当成御剑未婚妻{{黑幕|复苏的逆转御剑办公桌调查花有惊喜}}\n\nDLC超时空的逆转预告中自称跟御剑结婚，作证每一句都被[[成步堂龙一|成步堂{{黑幕|御剑老婆}}]]异议回去{{黑幕|背后怕是有什么肮脏的屁眼交易}}\n[http://www.bilibili.com/video/av4708117/  超时空的逆转官方预告（大婶怒刷存在感）]\n\n== 音文食用更佳 ==\n'''大婶神曲'''\n<flashmp3>The_BGM_of_Da_chang_xiang.mp3</flashmp3>\n\n{{黑幕|大嬸是我的女神！}}\n\n== 經典語錄 ==\n\n{{Hide|标题=經典語錄|内容=\n\n*真是的說起現在的年輕人一有什麼事就來湊熱鬧大白天就到這種地方來消磨時間工作不用干啦做律師的有這麼空閑嗎這樣的話大嬸也去當律師算啦大嬸兒我年輕時從來沒有像你們這樣浪費過時間女孩子年紀輕輕的打卻扮成這樣啊這可怎麼辦日本的未來會成個什麼樣子真是的我的兒子也是整整3年都不來個電話\n\n*那傢伙吧只不過是個打工的說到現在的年輕女孩子啊全都是那樣啦。嘰哩呱啦的吵死了只會講一些有的沒的大嬸年輕的時候才不會這樣都嘛為大家著想現在說什麼都被人說壞話大嬸好傷心啊喔喔喔喔喔喔喔喔喔喔\n\n*大場還是大嬸都沒差別啦對了對了告訴你大嬸在年輕的時候也不是大嬸對吧所以呢以前常常被人欺負的喔國中的時候啊有一個仰慕的將棋部學長他叫我大嬸時大嬸也哭的奚哩嘩拉的\n\n*我話說在前頭大嬸啊才不會做那種在人家背後指指點點的事說到現在的年輕人啊都那樣啦老是愛找別人的缺點大嬸好傷心阿還有啊話說這次小衣袋以前的電影啊終於開始販賣了而且還是那個叫什麼DVD的說到那個啊現在什麼字都要用洋文真是莫名其妙到連大嬸都沒辦法了\n\n*之前也這樣啦壞掉的橋旁邊寫著『這條橋壞了不能過』可是一個光頭的小子卻想要過去大嬸很親切的說「很危險喔」他竟然不聽啦還說「不走旁邊走中間就好了」開什麼玩笑啊真是的說那什麼囂張的話嘛於是大嬸兒就把他給推下去了啦\n\n*哎呀哎呀笑死人了那種樣子還叫大哥哥啊對啊帶面具看不到臉啊而且還是兔子面具真是傑作不過啊不這樣做的話電視會壞掉的真是的在你旁邊做體操的小孩子才丟臉真的\n\n*不可以用衣服來判斷一個人啊大嬸穿上流行的洋裝的話也會閃閃動人的啦可是都一直忍耐穿著這種像笨蛋一樣的衣服而且胸前掛的這個錄音機重死人了可是為了不要破壞小孩子的夢想大嬸都笑著努力了話說你的衣服一點品味都沒有學學小御的品味吃我這招卡搭卡搭卡搭卡搭…\n\n*難道忘記了應該不會這樣以前不是這樣的啦大家都把大嬸當成女王大人一樣愛戴的不聽話的男人就用鞋跟踩踩踩的說而且連危險的火也有玩說多虧這樣還燒掉了三間大道具的倉庫被發現了結果被打打打…\n\n*每次都是這樣啦大嬸小時候也是班上養的黃金鼠在輪到大嬸照顧的時候死掉了小名叫做死神的說夠了大嬸看開了我也要對你下詛咒再3分鐘你就要死不現在就死！\n\n*怎麼回事想不到我旅行歸來接我的人居然一個也沒有和我搭檔那小子居然瞞著我辭了職然後就溜號了究竟出了什麼事啊這間警衛室里我這個大嬸兒不管怎麼看也不可能是外星人啊我買了這麼多澳大利亞核桃到底送給誰才好啊啊對了還是把這個拿到小御那裡去吧可是估計他一定會說什麼「那麼做是不是很麻煩」之類的話無論到哪裡也找不到能夠配的上本大嬸兒的忠實可靠的紳士呢\n\n*話說啊那到底是怎樣啦嘰哩呱啦全都吵死人了完全不知道穩重這個字啦\n\n*最近的年輕人都是這樣啦大嬸年輕的時候啊真的是閉月羞花的少女喔而且啊還會壓花啊占卜啊料理啊還有寫詩\n\n*虽然没有读全但确实叫明美真是个可怕的事件大婶儿我年轻的时候可没有这样的事真是的这世界变成什么样了啊这真是现在的年轻女孩子太娇生惯养的错哟这叫大婶我怎么能忍受呢怎么就不能学学大婶我…\n}}\n\n{{逆转裁判}} \n== 注释与外部链接 ==\n\n[[分类:逆转系列]]\n[[分类:大场姓|香]]\n[[分类:长者]]"}}}