{"parse":{"title":"大筒木辉夜","pageid":174272,"wikitext":{"*":"{{火影忍者TOP}}\n{{人物信息\n|image=44404753_p0.jpg\n|图片说明=P站ID:44404753\n|本名={{ruby|大筒木|おおつつき|ja}} {{lang|ja|カグヤ}}\n|别号=卯之女神(<del>兔女郎?</del>)、查克拉之祖、惡鬼、<del>大木桶</del>\n|发色=白\n|多种瞳色={{cate|白瞳、红瞳|红瞳|白瞳}}\n|身高=\n|体重=\n|三围=\n|年龄=好幾千\n|生日=8月15日\n|星座={{Astrology|08|15}}\n|血型=\n|声优=小山茉美\n|萌点=[[媽媽]]、[[不老不死]]、[[角]]、三眼、<del>外星人、兔女郎</del>\n|出身地区=未知異世界\n|活动范围=地球、熔岩空間、冰凍空間、硫酸海空間、重力空間、沙漠空間、始球空間\n|所属团体=大筒木一族、<del>地球侵略小隊</del>\n|个人状态=被封印\n|相关人士=儿子：大筒木羽衣、大筒木羽村、黑絕\n}}\n\n'''大筒木辉夜'''是[[岸本齊史]]所创作的漫画'''《[[火影忍者]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n神树化身，十尾的正体，忍界创世之神，查克拉之祖，同时拥有白眼和轮回写轮眼的能力。\n\n首度在其子六道仙人(大筒木羽衣)口中提及：為了平定人類的戰亂，來自遙遠的未知地方，吃下神樹(十尾)的果實吸取力量後達到目的，卻因此變得自負，後來她的兩個兒子看不下去，聯手以<del>襲胸式</del>封印術：地爆天星成功將其封印。\n\n名字的来历是日本传说中的[[辉夜姬]]。“大筒木”这一个姓氏取自于《古事记》中记载的、被认为是辉夜姬原型的大筒木垂根王之女迦具夜姬。\n\n== 经历 ==\n\n=== 早年经历 ===\n\n动画原创<ref>TV动画第680~682话</ref>中对漫画设定做出了大面积的<del>胡扯</del>改动：数千年前乘着神秘光点<del>UFO</del>来到地球的祖之国，因为玩爆地球人被该国国君“天子{{黑幕|（确实就是他的名字，而不是汉语里对帝王的遵称）}}”看上，纳为侧室。后来敌国彼之国的色鬼大臣觊觎其美貌派人抢夺，被辉夜用神罗天征与未知的白眼能力灭团。仓皇落跑的色大臣恐惧之余，在逃跑的途中捕获辉夜其中一名女仆，以辉夜任意杀害自己的国民为由，要求祖之国承办凶手，否则兵戎相向，实际上这是分散祖之国战力，以便入侵的策略。天子于是下令追捕辉夜，射杀其贴身女仆{{黑幕|为了能够让辉夜去到神树身边}}，辉夜在悲愤之下，加上保护腹中胎儿（羽衣及羽村）的心态，吃下十尾果实回复力量，发动无限月读和神·树界降临把地球上所有人类吊起来<del>活祭</del>。后来释放一些清洗过记忆的人类以防人类灭绝。{{黑幕|同时也杀掉了羽衣和羽村的父亲天子，让他变成了白绝。}}羽衣羽村长大后，受当时还很小的蛤蟆大仙委托打倒辉夜，阻断<del>外星人</del>榨干地球能源的阴谋。后来羽衣喜欢的女孩被母亲抓去血祭，加上听闻母亲为了镇压反对势力不择手段，他终于下定决心要造反，在蛤蟆大仙的训练下开启仙人模式，与辉夜对质后无法取得共识而开打。起先与被辉夜控制的弟弟羽村交手，解除其控制后开启轮回眼，和辉夜及辉夜叫来的十尾天崩地裂地大打好几个月，最后辉夜被两兄弟封印。战后羽村与羽衣告别，自己前往了月球定居，<del>承諾會時常回來，反正月球離地球又不遠。</del>\n \n（TV这个“吃果实→以无限月读平定战争→生子→变得贪婪”的顺序实际上完全违背了漫画中明确提及的顺序：“吃果实→平定战争→生子→变得贪婪→施展无限月读”。\n另外漫画设定书《阵之书》中也提到'''辉夜是禁欲主义者，之所以怀上两个儿子是来自“大家的祝福'''<del>（群P）</del>'''”'''。）\n\n=== 第四次忍界大战 ===\n因为黑绝的多年努力，通过在暗中进行各种活动来“制造忍者的历史”（包括诱导与引战因陀罗、阿修罗、斑、柱间、带土、兜等人的行动），终于解开封印，顺便在斑萌背后补了一刀。与{{黑幕|最初的第七班}}鸣人、佐助、小樱、卡卡西展开一系列对决。仗着自己查克拉存量充沛无限使用空间忍术，<del>也不知道为啥这查克拉之祖精力充沛、什么眼睛都有就是没有更创新的招术</del>，最后因为太瞧不起鸣佐<del>夫妻档</del>，加上查克拉消耗太多<del>，更重要的是作者许下承诺要在七百话完结，再打下去鳴佐就沒時間相愛相殺了</del>等因素，和黑绝{{黑幕|黑绝还想等待下一次的机会}}、十尾一起被鸣人佐助以地爆天星封印。{{黑幕|在与大筒木辉夜对决中，带土光荣牺牲，顺便死后还给了卡卡西完全体须佐能乎的辅助。}}\n\n== 能力 ==\n{{Hide|标题=图片简介|内容=\n<gallery>\n大筒木辉夜的能力简介（一）.jpg|right|能力简介（一）\n大筒木辉夜的能力简介（二）.jpg|right|能力简介（二）\n</gallery>\n}}\n{{Hide|标题=能力|内容={{clear}}\n;查克拉\n:辉夜是第一个拥有查克拉之人，自身即是十尾的正体，拥有远超十尾人柱力的查克拉量，具备所有查克拉属性，使用的所有术均属于凌驾于“血继限界”和“血继淘汰”之上的“血继网罗”。\n\n;瞳力\n:辉夜同时拥有“白眼”、“轮回写轮眼”的力量，第一个也是唯一一个同时持有三大瞳术之人。\n\n;白眼\n:大筒木辉夜天生拥有的眼睛，拥有360°的视角，可以看到周围环境的查克拉流动情况，而且具有能洞察远处的望远眼及看透物体的洞察眼，还可以看见对方的经络神经及穴道。<br />利用查克拉使眼睛的能力倍数化，眼睛可看到方圆一公里以外的事物，其洞察力超越写轮眼。<br />能够增强自身大量能力。\n\n;轮回写轮眼\n:大筒木辉夜在吃下神树果实后额头上开启的第三只眼，名为“轮回写轮眼”，眼眶中有九个勾玉，从内而外以三层分布，具备轮回眼和写轮眼的力量。\n\n;血继网罗\n:血继网罗，是超越血继限界和血继淘汰的特殊体质,是五行阴阳之力全部七种性质变化融合而成。<br />轮回写轮眼（《阵之书》）的瞳术属于血继网罗的范畴，但血继网罗不等于全是轮回写轮眼的能力引导而出。\n\n;体质\n:辉夜具有真正的不死之身，无论受到何种伤害都能复原，可以吸收任何忍术，要想击败她除了封印别无他法{{黑幕|因而再次被封印的时候黑绝还要出来，结果乖乖地也和辉夜一起被封印了}}。\n\n;查克拉属性\n:火、风、雷、土、水、阴、阳。\n}}\n{{Hide|标题=术|内容=\n;无限月读\n:是一种范围极广（全世界）、威力极大的幻术，无论躲到何处，无限月读的光芒都能够穿透，中招者会陷入施术者构建的虚幻世界中。该术释放方式已知的有两种：\n:一、召唤神树，将树顶的轮回写轮眼投影到月亮上，通过月亮释放此术，在缺少全部八尾和九尾查克拉的情况下，从开始施术到最后开花所需时间大约为十五分钟；\n:二、拥有轮回之力（集齐九只尾兽查克拉、外道魔像、一双轮回眼）者主动接近月面，额头开启轮回写轮眼，将瞳力印射到月面上，通过月亮对全世界释放幻术。\n:据六道仙人所述，无限月读的实质不仅仅是幻术，在持续制造幻术之梦的同时，也会对各种不同的力量加以利用。施术者召唤神树（神·树界降诞），使大家与神树相连，让神树将查克拉集中在一个人身上（即吸收查克拉），持续下去，新的查克拉果实就会出现。它是一种让人们沦落为活奴隶的幻术，中了无限月读的人经过一定的时间后会变成白绝，成为单纯的士兵。如果不对此加以阻止的话，世界将会终结。\n\n;神·树界降诞\n:这是配合无限月读使用的辅助忍术，施术者利用神树力量施展树界降临，将中无限月读的人包裹与神树相连，查克拉会被神树吸收，若不解开中招者最终会变成白绝。此术波及范围为整个忍界，堪称《火影忍者》范围最广的忍术之一。\n\n;天之御中\n:能够在一瞬间将自身及周围的人转移到其他空间。\n:可以移动的空间包括，熔岩、冰、超重力、砂、酸等空间，这五个空间又与始球空间直接相连，在始球空间内，辉夜可以吸收中无限月读之人的查克拉来恢复并提升自己的实力，辉夜吸收众人的查克拉之后，速度、力量都得到极大的提升，还使用了膨胀求道玉。\n:此术发动时要消耗大量的查克拉，是一种除了持有极大量查克拉的辉夜以外无人能够使用的瞳术。\n\n;兔毛针\n:配合白眼使用，可以点住对方的穴道，封住查克拉流动。\n\n;八十神空击\n:超常之体术。\n:将查克拉聚集到手心，再释放出来，产生无数强大的拳头。拳头不仅可以用于攻击，同时也可以用来防御，与辉夜的瞳术配合，可形成攻防一体、完美无缺的阵型。\n\n;黄泉比良坂\n:此术能在辉夜支配的六个空间内自由穿梭，只有同时持有白眼、写轮眼、轮回眼三大瞳术的辉夜才能使用。\n:战斗时可用于进攻，缩短远程忍术距离，扰乱、突袭对手，也可以用于危急时回避、逃跑，发动时不需要结印。最原始的时空间忍术。\n\n;共杀灰骨\n:从手掌中射出灰色的骨头，被骨头刺中的人身体会逐渐崩坏，即便是秽土重生出来的死者身体也会崩坏。\n\n;膨胀求道玉\n:封印森罗万象之力，召唤混沌的漆黑之玉”，摄取神树所捕获的忍者们的查克拉，极大化的“求道玉”。\n\n;尾兽化\n:辉夜可以尾兽化，变成类似兔子一样的形态，此状态可以释放求道玉，查克拉手臂也能攻击敌人。漫画里被鸣人使用超尾兽螺旋手里剑导致尾兽查克拉共鸣暴走变成巨大的兔子形态，辉夜在此形态吸收了中无限月读忍者的查克拉，释放了膨胀求道玉。\n\n;十尾·神树\n:十尾是辉夜的意志，是辉夜为了夺回查克拉与神树一体化所形成的形态，也是最强的尾兽。\n:严格来说大筒木辉夜并不能称之为十尾人柱力，因为她自己就是十尾的真身，但因与十尾人柱力关系十分密切，所以这里也将其计入十尾人柱力范畴列出。\n\n;共杀灰骨·霰\n:普通空间技能，释放多个共杀灰骨攻击敌人。{{黑幕|《究极风暴4》}}\n\n;终焉求道玉\n:辉夜最终奥义，先将敌人拉入始球空间，然后自身变成兔子模式释放巨大的求道玉来攻击敌人。{{黑幕|《究极风暴4》}}\n}}\n\n== 其他 ==\n其实还是很爱自己的孩子的，然而这份爱却在种种疯狂的举动下显得变质了。\n\n使用无限月读制造白绝军团的目的似乎是为了对付令她感到畏惧的敌人（《外传·绯色花月》），然而直到故事结束这个坑都没填。<del>外传+新剧场版圈钱计划预定</del>\n\n中过鸣人的色诱·逆后宫术。（鸣人：我不知道你是查克拉之祖还是什么的，不过这招你应该没见过吧！）\n\n喜爱之物是“查克拉的果实”。（《阵之书》）\n\n:称号“卯之女神”中就有代表兔子的地支“卯”。\n:会使用名为“兔毛针”的术。\n:尾兽巨大化时的形象仿佛一只大兔子。\n:生日是8月15日（虽然历法不同，但有可能是代表旧历的八月十五中秋节，然后联想到玉兔……）\n::原本《竹取物语》中的辉夜姬就是来自月亮，《火影》中大筒木一族又和月亮有着千丝万缕的联系，能和辉夜联系到一起的兔子自然就是月亮上的玉兔了\n\n{{火影忍者}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n*腾讯漫画第679话[http://ac.qq.com/ComicView/index/id/505432/cid/688?fromPrev=1]\n\n\n[[分类:火影忍者]]\n[[分类:妈妈]][[分类:不老不死]]\n[[分类:外星人]][[分类:異世界人]]\n[[Category:大筒木姓|辉夜]]\n[[Category:超长发]][[Category:祖先]]"}}}