{"parse":{"title":"大蛇丸(火影忍者)","pageid":20189,"wikitext":{"*":"{{火影忍者TOP}}\n{{人物信息\n|image=Orochihime SasukeGirl.jpg\n|本名=大蛇丸\n|别号=蛇叔 <del>蛇婶</del>\n|瞳色=黄\n|发色=黑\n|生日=10月27日\n|血型=B\n|忍者番号=002300\n|声优=松本和香子\n|萌点={{cate|[[蛇瞳]]、[[黑长直]]、[[科学家]]、[[不老不死]]、[[性转换]]|科学家|不老不死|猫箱性别|黑长直|蛇瞳|白色皮肤}}\n|出身地区=火之国·木叶忍者村\n|活动范围=全忍界\n|所属团体=晓（已脱离）<br /><s>大蛇丸科技秘密作战实验室</s>\n}}\n\n'''大蛇丸'''是[[岸本齐史]]创作的漫画《[[火影忍者]]》及其衍生作品的登场角色。\n\n== 简介 ==\n大蛇丸是三代目火影[[猿飞日斩]]的徒弟，和[[自来也(火影忍者)|自来也]]、[[纲手(火影忍者)|纲手]]并称为传说中的“三忍”，被三代称为几十年一遇的天才忍者。{{黑幕|蛇叔掌握核心科技}}\n\n== 经历 ==\n小时候父母在战争中被杀，为了追求生与死的奥义开始研究禁术，目的可能是想再见父母一面……或者是想向把她父母推向死亡的木叶报仇。但因为用活人做实验被木叶高层发觉，从而叛逃了木叶村，成为一名叛忍。\n\n后来加入[[晓(火影忍者)|晓]]，代号是“空”，在鼬加入晓后又退出组织，建立了自己的秘密忍者村——音隐忍者村，护额标志是八分音符。并收留了[[孤儿]][[药师兜]]作为[[助手]]。又在世界各地搜罗天才忍者以供科研之用。\n\n本想用[[宇智波鼬]]的身体做转生容器，却因为打不过鼬而不得不放弃。在50岁时以一个女人为容器（所以生理上变成了[[真娘]]），杀死[[罗砂|第四代风影]]后利用砂之忍者村及音隐忍者村攻打木叶忍者村，中忍考试时，向三代火影展示了自己侵占的女人身体。随后杀了恩师，但却付出了双臂的代价(双臂被封印)。[[File:女大蛇丸.png|189px|缩略图|大蛇丸(女体容器)]]\n\n后来通过进行转生后复原，却只有三年的期限。故打算用[[宇智波佐助]]作为自己下一个容器。\n\n三年之后，大蛇丸身体一天比一天虚弱，本想此时占有佐助身体的她，却因佐助先对自己下了手而没能得逞，反被佐助的写轮眼封印在佐助自己的身♂体里。\n\n在佐助与鼬对决时因佐助的查克拉耗尽，从佐助的身♂体里跑出来，最后鼬用了十拳剑将其封印，被封印的时候，化身为一条白蛇逃跑，但被天照的余火烧到而死去。但大蛇丸没有被完全封印。\n\n大蛇丸被佐助攻击时显现本体为一条白蛇，兜把她的细胞寄生在自己身上(为了变强)，而兜的半张脸也变成了大蛇丸的半张脸。后来与兜自我改造后的身体同化。\n\n佐助通过对[[御手洗红豆]]的咒印使用忍术“解邪法印”复活了大蛇丸。之后大蛇丸在陷入伊邪那美的兜身上回收了查克拉，决定放弃自己直接改变时代的理想，转而辅助佐助改变时代。\n\n在佐助的要求下，大蛇丸利用漩涡一族的死神面具解除了尸鬼封尽，并在木叶村宇智波一族南贺神庙遗址中用秽土转生复活了历代火影，见证了佐助与他们的交流。\n\n之后随众人奔赴战场{{黑幕|随剧情的烂尾开始扮酷卖萌打酱油，丧失了角色存在的价值}}。\n\n不过外传第7话起总算是重新有存在感了。另外在剧场版11中揭示，{{黑幕|木叶丸班中的蓝毛[[巳月]]是大蛇丸的儿子}}，不过更重要的是{{黑幕|巳月说的话“我倒觉得（不管算是爸爸还是妈妈）都无所谓”}}。\n\n{{Hide|标题=《他改变了忍界》|内容=\n<poem>{{黑幕|他崇尚科学铲除迷信——从不相信命运宿命之言，他眼光很有高瞻远瞩——要杀了幼年的长门三人，木叶有个城府很深的高层叫团藏比其他两个不知道高到哪里去了，他却能与对方多年来谈笑风生，}}\n{{黑幕|距今几十年前他曾经身经百战获得殊荣——木叶三忍，他的身边曾有个与他外貌相差数十岁的女人——纲手，他与老师之间的纠葛令他做出了人生中无法弥补的大错——摧毁木叶，}}\n{{黑幕|培养出来众多得意门生人才中一个戴黑框眼镜的差点毁了世界——兜，另一个与他一样喜欢裤腰带绑得很有个性的却拯救了世界——二柱子，虽遭到自己制造出来的人监视——大和，但即便如此忍界哪有国家他没去过？}}\n{{黑幕|有人传闻他早已死去却不知其经常夺取他人的生命为自己延续寿命——不尸转生，寿命近乎无穷的他现已养出接班人——巳月，许多年前指着他鼻子痛骂的其中许多人如今对他刮目相看泽泽称奇！}}</poem> }}\n\n== 性别之谜 ==\n本体（灵魂）是男性，不过在作品中的绝大多数情节中性别不明，根据转生的容器不同，可以是男性，也可以是女性。\n\n在毁灭木叶时期使用的是一名女性的身体，在佐助叛逃的时期则使用了男性忍者幻幽丸的身体。不过到了作品后期已经能直接利用自己的细胞+咒印进行转生了。\n\n动画版中的声音是近似男性的沙哑声音，然而为TA配音的[[松本和香子]]小姐却是女性声优。\n\n儿子[[巳月]]曾经被问，大蛇丸究竟是你爸爸还是你妈妈。巳月不知如何回答。\n\n{{黑幕|2016年的巳月一话短篇中，可以看出有着巨乳。}}\n\n{{火影忍者|人形角色原作}}\n{{BORUTO}}\n\n== 外部链接与注释 ==\n<references/>\n\n[[分类:火影忍者]]\n[[分类:忍者]][[分类:科学家]]\n[[Category:性转换]]\n[[Category:背叛]]"}}}