{"parse":{"title":"大逃杀","pageid":310020,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=绝对绝望少女之一.jpg\n|图片说明=\n|其他表述=\n|用语出处=\n|相关条目=《[[绝地求生]]》\n}}\n\n'''大逃杀'''（'''英语：Battle royal，复数：Battles royal，缩写：Royale'''）是指在一个密闭的环境里，一群人相互厮杀，最终只能有一个人存活的题材。\n\n== 简介 ==\n大逃杀模式一般会把参与者放在一定的范围内，进行厮杀竞赛，存活下来的人为赢家。初始装备只有衣服或特定规则的武器。参与者为了生存只能搜寻食物，有时物资紧缺的时候，只能掠夺他人。\n* 制定规则、限制区域和物资，强制参与者进行战斗和掠夺物资，直至剩下最后一名生还者，也就是大逃杀题材中的胜利者。\n* 在这样有外力强制因素的残酷规则下，逼迫身在其中的角色们互相残杀，继而展现出不同性格的人在同一种高压之下所产生的状态，以及做出的选择。\n*「大逃杀」题材的文化作品本质上可以对人性的阴暗面进行极尽详实的描绘。例如背叛、阴谋、熟人相杀。\n* 让观众陷入深深地思考：「如果事情发生在自己身上，我会怎么做？」\n\n== 规则 ==\n小说《大逃杀》中的设定：\n* 政府随机在全国抽一个班级，班级中的人强制限定在孤岛内（或被封锁的城区内）。孤岛（或城区）四周有政府士兵把守，想要逃离孤岛会遭到当场格杀。\n* 只给每个学生一个指南针、防身武器和手电筒这些野外工具，还有3天的生存物资。\n* 学生互相残杀的手段和岛上的生存规则都没有任何限制，也不会予以判刑。\n* 自爆的工具是一个项圈，每个学生都必须佩带，同时具有监视作用，一旦摘掉或者毁坏都会爆炸。\n* 每隔一段时间会播报一片让学生自爆的限制区域。\n* 超过规定天数无人死亡或者生还者超过一人，剩余生还者颈环会爆炸。\n\n== 题材发展 ==\n=== 概念在小说中诞生 ===\n*1939年，克里斯蒂《无人生还》开创孤岛杀人类别。\n*1999年，日本作家高见广春小说《大逃杀》的问世，第一次抛出了“大逃杀”的概念。\n\n=== 道德与需求 ===\n竞赛杀人以求自保的敏感题材一出现，便引起当时社会的轩然大波。批判此题材过于惊悚、不合乎道德标准。\n\n但市场对此题材却有大量需求，因为这些冲突所带来的戏剧性恰是观赏魅力所在，而现在的大逃杀游戏席卷全球就是一个很好的证明。\n\n=== 发展 ===\n为了满足大逃杀的核心规则，所有人都会被困在一个地方上，被迫在某种外力的驱动下推动剧情。例如：暴风雪封山、飞船坠毁\n\n在市场的需求下，以「大逃杀」为题材的漫画、电影相继推出。\n\n=== 巅峰 ===\n通过游戏的载体，人们成功地用最低成本进入到「大逃杀」的世界中，体验了一把「大逃杀」的残酷规则。<br />\n在《H1Z1》之前，也有几款游戏加入了“大逃杀”模式，如《DayZ》<br />\n2017年，经过《H1Z1》的玩法验证后，《绝地求生》<del>以不可思议的蔓延速度</del>在全世界范围内爆红，掠夺了全世界玩家的关注点，站到了热门游戏品类的顶点。<br />\n虚拟世界的体验，让你避开道德伦理的约束，可以毫不犹豫地杀死其他参与者，成为那唯一的胜利者{{黑幕|大吉大利，今晚吃鸡}}。所以各大游戏都融入了「大逃杀」题材的模式或玩法。<br />\n对厂商来说，因为有庞大的市场关注度和搜索行为的低成本时机，所以「大逃杀游戏」转手游更是一个最好的选择。催生了众多大逃杀手游。<br />\n\n从2017年11月开始，以此类玩法推出的手游包括：《小米枪战》《荒野行动》《终结者2：审判日》《全民枪战2》《丛林法则》《球球大作战》《全民大逃杀》《黑色幸存者》\n\n=== 其他 ===\n在不可描述领域中，因“大逃杀”题材而演化出的一种作品类型，一般被戏称为“大逃插”。<ref>[https://www.ptt.cc/man/sex/DB2A/D966/D299/D34F/index.html ptt上的《大逃插》]（R18警告）</ref>\n\n== 例子 ==\n* 改编自日本小说家高见广春的同名小说。{{黑幕|绝地求生中有北野老师的衣服}}因为青少年堕落一群初中生被政府送到孤岛上残杀。——《大逃杀》\n* 同改编自日本小说家高见广春的小说。——《生存游戏》\n* 一群死囚犯被卖给节目组直播他们在孤岛上的厮杀。——《死刑犯》\n* 一群罪犯被迫开暴力赛车完成比赛抵罪。——《死亡飞车》\n* 一群年轻人被强制在直播下战斗杀死对方。——《饥饿游戏》\n* 一群白领被迫在办公室内完成死亡目标。——《贝尔科实验》\n* 被迫在学校里开始发生的自相残杀。——《[[弹丸论破]]》\n* 数十位男女被某个神秘组织强制带往了一个荒岛上，在那里，进行着与网络游戏同名的真人游戏。——《[[惊爆游戏]]》\n* 能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。——《[[Fate系列]]》\n* 一群假面骑士们为了实现自己的愿望而自相残杀，直到剩下最后一人。——《[[假面骑士龙骑]]》\n* 多名玩家同时玩一款单人游戏直到最后一人存活。——《[[俄罗斯方块99]]》、《[[VIVIT-99]]》\n\n{{ACG活动}}\n== 外部链接与注释 ==\n<references />\n\n[[分类:活动]]"}}}