{"parse":{"title":"天之弱(小說)","pageid":90370,"wikitext":{"*":"-{T|zh-hans:天之弱; zh-tw:天之弱; zh:天之弱; }-\n{{Novel Infobox\n|標題= 天之弱\n|image= amanojyaku.jpg\n|圖片信息= 日版小說封面\n|原名= 天ノ弱\n|作者= [[164]]&[[柄本和昭]]\n|插畫= [[鳥越匠|鳥越タクミ]]\n|出版社= 一迅社<br />東立<br />\n|發表期間= 2013年9月30日\n|冊數=1卷\n}}\n\n'''《天之弱》'''是由[[柄本和昭]]執筆撰寫，[[鳥越匠|鳥越タクミ]]繪製插畫，由[[一迅社]]出版的小說。改編[[164]]的Vocaloid名曲《[[天之弱]]》。日文版有附送特典CD，內有《天ノ弱》、《ウロノキ》、《[[青]]》三曲。\n\n== 關於標題 ==\n天ノ弱，日文讀音是amanojyaku，一般翻譯為「天邪鬼」，天邪鬼除了指日本傳說中的妖怪名外，亦指喜歡故意和別人唱反調，個性彆扭的人。寫成「天ノ弱」，是想表達「天性の弱虫」（天生的膽小鬼）的意思。另外，小說中的主角天野悠的姓氏「天野」日文念作amano，「婕可」日文念作jyaku，合起來就是amanojyaku。\n\n== 故事内容 ==\n{{剧透提醒}}\n中學時期的天野悠有幸在校慶作個人演出，在演出之前因病缺席，辜負同學的期望的他，開始封閉自己。在大一的時候被發現有歌唱的潛質，被強拉進去學校樂團「半球」作校慶的主唱替補。本來「半球」的成員已經是大四，在校慶表演後，「半球」也將解散。天野悠在表演後，建議畢業後繼續組成樂團進行表演，得到眾人的讚成。樂團重組為「環球」。\n\n在一次表演後，遇上了喜歡他歌曲的女性奏。兩人隨著交往，成為了情侶。天野悠打算在聖誕節的表演中給奏生日（12月24日）的禮物——一首為她而作的歌曲。然而在表演前一天，奏傳來了「我不確定自己喜不喜歡你」的短信，讓天野悠心神恍惚，明天的表演失敗之餘，也無法再聯繫到奏。自暴自棄的天野悠向樂團發出了退團的短信，封閉自己在房間中。樂團的成員在一個月後終於按耐不住找上門，天野悠為了避開他們，逃了出去。在途中遇上了一名奇怪的少女婕可，在婕可的鼓動下，天野悠開始去找奏，希望可以和她當面對質。\n\n兩人通過奏的網絡日記，找到奏的住處，不過發現奏已經搬走了，在廢墟中找到了奏尚未寄給天野悠的明信片，投過明信片的住址來到奏的家。天野悠在面見奏的父親後，才知道原來奏患上了感覺神經性耳聾，并將進行手術。天野悠始知原來他誤會了奏。悠趕往了醫院，闖進了奏的病房，告知了自己的心意。兩人在這次見面中終於表明了心意。\n\n天野悠事後再次參與到「環球」中，在四月的表演中，天野悠演奏出他獻給女友奏的歌曲《[[天之弱]]》。\n\n== 登場角色 ==\n;天野悠\n:主人公，大學生。因為中學時期的一件憾事，變得孤僻的天野悠。喜歡創作音樂，十分不擅長和別人溝通。在大學時期，被強拉進去學校樂團「半球」幫忙在校慶做主唱，在「半球」成員畢業後，大家仍然組成樂團進行表演。在表演中天野悠認識了喜歡他音樂的女性奏，兩人隨著認識的加深，開始交往。\n:然而，某天奏寄來的了模糊不清的郵件和接下來的音訊全無，讓悠陷入自暴自棄中，脫離了樂團，拒絕和所有人通信。樂團的成員最後闖上他的家門，天野悠為了避開他們逃了出去。在途中遇上了一名自稱婕可的少女，在她的鼓勵下，天野悠開始去找奏。\n\n;野咲奏\n:專門學校的學生。有耳病，在故事中每天晚上都吃藥。喜歡音樂，偶然機會下發現了「環球」的演唱會，成為了天野悠的粉絲。一次表演後，鼓起勇氣和天野悠搭話，應悠的邀請，參加了表演後的慶功宴。之後在一次外出時偶遇了前往打工的天野悠，兩人相約在於咖啡廳，在離開時奏更勇敢向天野悠告白。之後兩人陷入熱戀。後來，奏發現自己的耳病變得越來越嚴重。因為怕自己的病影響到天野悠的表演，所以選擇默默離開回到老家，準備手術。\n\n;天野婕可\n:一位行動神祕且愛說反話的調皮女孩。出現在自暴自棄的天野悠面前，鼓勵著悠去找奏。不時會和悠唱反調，手上經常提著一把白色的傘子。\n:真身是天野悠的另一個人格。形象是天野悠國中時第一個Demo的封面角色。那個白色的傘子，是悠和奏先前約會時，奏落下的。\n\n;神代一樹\n:天野悠的學長，以前和天野悠是同一所高中。「半球」（後為「環球」）的團長。在大四參與校慶表演的時候，因為主唱出事入院，所以找上高中時經過輕音部的天野悠幫忙做主唱。\n\n;康司\n:天野悠的學長，「半球」（後為「環球」）的鼓手。視覺系，畢業後在樂器行工作。\n\n;阿噤\n:「環球」的鍵盤手。比天野悠小幾歲，但是樣子比悠年長。\n\n== 出版 ==\n<b><span style=\"font-size:120%\"> 單行本 </span></b>\n\n{| class=\"wikitable\"\n|-\n!colspan=\"1\"  rowspan=\"2\"|冊數 !!colspan=\"2\"|[[一迅社]]日文版[[File:Flag_of_Japan.svg|20px]]!!colspan=\"3\"|[[東立]]中文繁體版[[File:Flag_of_Taiwan.svg|20px]]\n|-\n!ISBN!!发售日期!!ISBN!!發售日期\n|-\n!1\n| ISBN 978-475-804-487-5\n| 2013年9月30日\n| ISBN 978-986-348-837-8\n| 2014年5月31日\n|}\n\n== 其他 ==\n小說後記，柄本和昭表示作品是以樂曲《天之弱》和164的草案為本，附以自己擴大的世界觀編寫而成。\n\n雖然後記中沒有提及，但是小說很明顯受到164的另一個作品《[[青]]》的影響。如小說中野咲奏的網絡日記名字是「青」，野咲奏在聖誕節前給天野悠的短信「我不確定自己喜不喜歡你」，和野咲奏在醫院和天野悠相逢後，描述自己在當時的心情是「將這雙眼睛跟耳朵都摘掉算了。這樣一來就能進入孤身一人的世界了。」都是出自《[[青]]》的歌詞；野咲奏聖誕節前和天野悠約會時的形象和《青》MV中的角色的形象一樣。\n\n{{164}}\n{{VOCALOID相关小说作品}}\n\n== 外部鏈接 ==\n*[http://www2.ichijinsha.co.jp/special/vocalo/product/amanojaku/ 官網]{{ja}}\n*[http://www.tongli.com.tw/webpages/book/NU0022001/NU0022001.htm 東立官網]{{zh-hant}}\n\n{{DEFAULTSORT:Tian}}\n[[分類:日本小說作品]][[分类:柄本和昭作品]]\n[[分類:天之弱]]"}}}