{"parse":{"title":"天城咲乃","pageid":195424,"wikitext":{"*":"{{人物信息\n|image=Sakino Amagi.jpg\n|本名={{lj|天城 咲乃}}（あまぎ さきの）\n|别号=\n|发色=金\n|瞳色=綠\n|身高= 164\n|三围= B:88 W:56 H:84\n|声优= 民安友绘\n|所属团体= \n|相关人士= \n}}\n\n'''天城咲乃'''是[[mana]]旗下遊戲《[[純白之夏]]》的登場角色。\n\n== 外貌 ==\n學院服是天城咲乃在故事中最常見的衣著，也是她故事中唯二的服飾，另一件是紅白為主色的[[運動服]]。由於家道中落，完全沒有閒錢買衣服。在和八坂慶二交往時，兩人外出約會時，千尋贈與了過去的私服，有換裝的劇情，有[[女僕裝]]形象，最後選擇的私服為淺藍色[[連衣裙]]和白色的[[披肩]]與黑色的[[提胸帶]]。\n\n== 性格 ==\n家道中落，獨自工作養活自己，導致咲乃養成十分[[節儉]]的性格。有很強的[[自尊心]]，這也是為何她一直在學校隱瞞家道中落的原因。珍視既有的友誼，樂於助人，為人和善。偶爾會偶大小姐脾氣，由於過去的經歷，很少有與人坦誠相處的機會，不太會處理人際關係。\n\n== 簡介 ==\n很富有的大小姐（過去時）……其實現在是個很讓人失望的貧窮少女。\n\n不過因為事情並未穿幫，所以在學園裡還是裝出一副大小姐的架子。\n\n表面上是一副傲嬌系做派，但是內里實際上底氣不足。\n\n== 特别提醒 ==\n{{剧透提醒}}\n\n== 人際關係 ==\n\n=== 天城咲乃與八坂慶二 ===\n咲乃作為大小姐，在校內也有一點名氣，有一堆跟班。慶二對咲乃這類人一直避而遠之。一天中午，慶二到[[飯堂]]買汽水丟了硬幣，咲乃出手幫助，看到咲乃和善的一面，此事也成為慶二和朋友之間的談資。之後慶二也留意到咲乃的一些異樣行為，如午餐在天台啃麵包，早上晨運遇到咲乃送報。某次慶二和[[姊姊]]千尋在超市買東西時發現咲乃在幕後工作，當面對質才知道咲乃的秘密。咲乃父親生意失敗，雙親外出打拼，留下自己一人打工維持生計，由於同學間不知道實情，她也不知道怎樣解釋，只能一直假裝還是大小姐。\n\n八坂姊弟藉著此事後和咲乃成為朋友，并表示會保守秘密。咲乃和慶二也能正式坦誠相對，互動也漸漸變多，關係日好，兩人在校內甚至有交往的[[緋聞]]。在[[暑假]]前一天，咲乃的秘密被班上的同學發現，偶然路過的慶二出手解圍。慶二之後也擔心暴露秘密的咲乃的情況，暑假時每天以各種藉口去咲乃工作的超市買東西，順便看看咲乃。一段時間後，慶二得知咲乃居住的房子面臨拆遷，咲乃即將無家可歸。和姊姊千尋商量後，邀請咲乃到他家寄居，咲乃也答應了。\n\n在同居期間，慶二開始意識到自己喜歡上天城，藉著某個機會向咲乃[[告白(行為)|告白]]，兩人交往。交往後一段時間，咲乃的雙親來找咲乃，要接咲乃走。在別離時，慶二約定以後會找咲乃，兩人也開始了[[異地戀]]。慶二畢業後，直接找上咲乃一家，在咲乃的父親店鋪下工作，和咲乃[[同居]]。\n\n=== 天城咲乃與國枝有惠 ===\n國枝是咲乃的[[跟班]]之一。咲乃在家道中落後，隱瞞了這個秘密，一直在國枝面前裝大小姐。國枝也察覺到咲乃的異樣，於是提出去天城家給咲乃坦白的契機，然而咲乃一直推脫。\n\n後來得知了咲乃的秘密，當面和咲乃絕交。咲乃十分珍惜和國枝的友誼，不停挽留。在慶二的從旁周旋下，兩人保持朋友關係。國枝之後也常常去看望咲乃，幫忙趕走以咲乃裝大小姐一事上門找茬的人。\n\n=== 天城咲乃與雙親 ===\n咲乃和雙親的關係談不算好，在家境殷實時，雙親只顧著賺錢，各自在外快樂，只是為咲乃提供傭人和大陸的金錢。\n\n在一次野炊期間，一家人遇上「真夏之雪」，三人許了一家人能重新開始來的願望。不久咲乃父親的公司破產，雙親幫咲乃交了學費和找了住處與工作後，就到其他縣城打拼還債。在咲乃高二時，成功償還全部債務，到小鎮找咲乃帶她離開。\n\n== 遊戲中的結局 ==\n在天城線，咲乃跟隨雙親到了新的城鎮，在父親店鋪幫忙和慶二同居。\n\n在非天城中，慶二也邀請咲乃加入神秘研究部，由於不知道她的秘密，除了社團活動，沒有其他接觸。\n\n== 攻略路線 ==\n路線過程並不是絕對的，本處只是記錄其中一個路線。\n\n<poem>\n做會兒運動來消除\n這邊也不說話的話\n正中間\n因為佈置了數學作業\n還是回家\n還是看原來的預告吧\n和姐姐聊天\n睡覺\n沒辦法呢\n還是趕快走吧\n讓她上當吧\n還可能會拿出果汁和點心招待哦\n有毛毛蟲麵包嗎？\n和天城一起去解決食堂鬧鬼事件\n</poem>\n\n== 角色曲 ==\n*《{{lj|手と手を繋いで}}》，作詞：山地浩志、作・編曲：竹下智博、歌：霜月はるか\n\n{{純白之夏}}\n\n== 外部鏈接 ==\n*[http://mana.product.co.jp/mashiro/ 官網]\n\n[[分類:纯白之夏]]\n[[分類:金髮碧眼]][[分類:短髮]][[分類:高中生]][[分類:髮飾]][[分類:打工族]] \n[[分類:节俭]]\n[[分類:運動服]]\n[[分類:天城姓|Xiaonai]]"}}}