{"parse":{"title":"天海镜子","pageid":230805,"wikitext":{"*":"{{人物信息\n|image= 蝶之毒花之鎖 天海鏡子.jpg\n|本名={{ruby|天海|あまみ|ja}} {{ruby|鏡子|きょこ|ja}} <br />（Amami Kyoko）\n|别号=\n|发色=綠\n|瞳色=棕\n|身高=156\n|体重=\n|三围=\n|年龄= 40\n|生日= 4月20日\n|星座= 牡羊座\n|血型= O\n|声优=猫魅爱\n|萌点=[[熟女]]、[[人妻]]、[[母親]]、[[隱性巨乳]]、[[和服]]、[[糟糕]]、[[工口]]、[[體香]]、[[雙重身分]]、[[情報通]]\n|所属团体= 天海酒行\n|興趣 = 購物、骨董蒐藏、人偶蒐藏\n|喜愛的食物 = 山珍海味\n|討厭的食物 = 青豆\n|身體氣味 = 牡丹花、乳香\n|角色象徵事物 = 女郎蜘蛛<ref>蝶之毒花之鎖   遊戲本傳 天海鏡子（其他結局）劇情線·女郎蜘蛛END</ref>\n|个人状态 = 生存\n|相关人士=天海正平（父親）<br />天海榮太郎（入贅丈夫）<br />[[野宮繁子]]（學生時代友人）<br />子（名不詳）<br>[[三郎(蝶之毒花之鎖)]]（前任家傭）<br />[[野宮瑞人]]（友人之子，仲介對象）<br />[[野宮百合子]]（友人之女，興趣對象）<br />[[斯波純一]]（舊友）\n}}\n\n{{Cquote|'''<poem>呵呵，沒事。我可是特別欣賞小公主呢……特別欣賞哦。</poem>'''|天海鏡子，於遊戲本傳共同劇情線野宮家晚會期間所述}}\n\n''' 天海鏡子'''（あまみ きょこ）是日本游戏品牌'''{{ruby|アロマリエ|Aromarie}}'''创作女性向成人AVG'''《[[蝶之毒 花之锁]]》'''及其衍生作品中的登场角色，[[野宮百合子]]的母親[[野宮繁子]]的舊友，天海酒行的店主暨仲介業者。為遊戲裡少數有專屬結局的女性角色。\n\n==簡介==\n天海酒行現任經營者，百合子的母親[[野宮繁子]]的學生時代友人，[[斯波純一]]的商圈熟友。\n\n外型美豔，全然看不出歲月痕跡，渾身散發著融合牡丹花與乳香般的濃郁體香，習慣用髮簪固定盤於頭部後方的長髮，總是穿著高檔材質的和服穿梭各場合。其在百合子的印象裡被形容為「外觀年齡約莫二十幾或三十左右，但言談舉止給人感覺實際年齡比外觀年齡還要來得大，像是艷麗的紅玫瑰」。\n\n個性自由奔放，不受社會常規的拘束，言談舉止大方優雅得體，善於交際且人脈甚廣，喜歡舉辦和出入各種社交聚會場合，加著家族的知名背景影響力，故而熟知社交界的任何動向和掌握著許多外人難以觸及的情報。當其他人有任何疑難雜症需要解決時，經常做為諮詢者為求助者提供線索與協助。\n\n擁有精明敏銳的商業思維，經營著酒商的本行之餘，亦從事著仲介委託的工作，從日常二手貨買賣、婚姻仲介、調查任務、藝術創作委託乃至於非法仲介工作等都有涉獵。她會依據自身經驗直覺，判斷商圈裡尚未被挖掘的潛力人才，若是判定該對象有發跡的潛力則會慷慨助其拓展事業，反之厭惡之人則絕不施捨分文<ref>蝶之毒花之鎖  遊戲本傳  斯波純一線</ref>。此外，她討厭趁著戰爭賺戰爭財的人士。\n\n兩性觀點方面，其曾表態女性最好不要踏進婚姻，對多數男性表面互動融恰實則保持不信任態度，尤其討厭將女性當成所有物看待的男性。私底下的鏡子[[エロ|重視慾望]]，喜歡隨意物色中意的對象並與之發生關係（瑞人稱「像蜘蛛般編織羅網，四處網羅獵物」<ref>蝶之毒花之鎖 幻想夜話　尾崎秀雄劇情線　秀雄的決心END</ref>），無論男女或婚姻狀態為何，只要盯上目標就會無所不用其極將其擄獲手，尤其偏好外型姣好的女性<ref>蝶之毒花之鎖 遊戲本傳 其他結局線 女郎蜘蛛END</ref>。不僅社交界眾人常私底議論其重慾的行為，百合子的義兄[[野宮瑞人]]和青梅竹馬[[尾崎秀雄]]非常忌諱她的存在，[[真島芳樹]]私底下批評鏡子是個「狡猾貪食的女人」，甚至連身為熟友的純一亦對其行為不敢認同<ref>蝶之毒花之鎖 官方公式集＆遊戲本傳＆番外《幻想夜話》</ref>。\n\n婚姻生活方面屬於較強勢方，其入贅夫天海榮太郎個性老實順從鏡子，鏡子本人認為榮太郎是因為入贅天海家，才會有所顧慮不敢和自己發生爭執，稱其是個無聊之人{{黑幕|其實榮太郎已數度發現，但對鏡子屢次和他人[[啪啪啪]]這件事知而不揭。}}。夫妻倆目前有10歲的獨子。野宮家現任家僕三郎為其前任家傭，無論於遊戲本傳和幻想夜話的正篇和特典篇劇情，經常在三郎試圖做出越矩出格的事情時負責制止或在事後教訓對方。\n\n與纖細的身型相反，有著旺勝過人的食量。異常喜愛蒐藏且房間擺滿各式人偶<ref>蝶之毒花之鎖 遊戲本傳 其他結局線 女郎蜘蛛END</ref>。喜歡犬類更甚於貓類，原因是認為貓過度反覆無常，犬類較忠實聽話<ref>蝶之毒花之鎖 幻想夜話　終幕篇：激萌！大正浪漫執事咖啡喵</ref>。\n\n*'''和主要角色的關係''' \n\n{{Hide|标题=严重剧透，未通关或觀看完[[蝶之毒 花之鎖]]和番外《幻想夜話》所有劇情線者敬请注意|内容=\n\n*'''[[野宮百合子]]'''：鏡子對百合子抱持幾近同性愛的關懷和濃厚興趣。\n\n*'''[[斯波純一]]'''：多年的商圈舊友，經常提供純一必要的情報協助，遊戲官方公式設定集《幻想夜話》附錄小說斯波純一篇裏，提及純一曾在野宮家的招親舞會前，透過鏡子打聽攸關百合子的情報，但是純一對鏡子私底下的放蕩行為不敢恭維<ref>遊戲本傳＆番外幻想夜話·斯波純一劇情線，蝶之毒華之鎖  遊戲本傳官方公式本＆番外幻想夜話官方公式本附錄小說·純一篇「百合姬」</ref>。\n\n*'''[[野宮瑞人]]'''：接受瑞人仲介委託，將其仲介至秘密俱樂部償債。見識其本性的瑞人因而擔心百合子成為鏡子覬覦的對象。\n\n*'''[[藤田均]]'''：均純粹將其視為女主人繁子的友人<ref>蝶之毒華之鎖  遊戲本傳官方公式本</ref>。番外《幻想夜話》均線「流言」BAD END裡，曾接受純一委託，聯合對其設局。\n\n*'''[[尾崎秀雄]]'''：秀雄和瑞人同樣處於忌諱鏡子重慾本性的立場，番外《幻想夜話》秀雄線裡，鏡子經常間接性的推動攸關秀雄的問題。鏡子在特典章節篇裡，也經常拿秀雄的[[童貞]]作玩笑話題<ref>蝶之毒花之鎖 遊戲番外《幻想夜話》·尾崎秀雄故事線「與你共舞華爾滋」＆「秀雄的決心」，蝶之毒華之鎖 遊戲番外《幻想夜話》附錄特典章篇·女偵探事件簿＆初回特典「然後誰都不在了」</ref>。\n\n*'''[[真島芳樹]]'''：屬間接性協助關係，{{黑幕|瑞人為償家債，委託鏡子將其仲介至芳樹旗下的秘密俱樂部賣身，間接性的促成芳樹迫害瑞人<ref>遊戲本傳·野宮瑞人線＆藤田均劇情線＆真島芳樹劇情線「奇怪的千金大小姐」END</ref>}}，芳樹認為鏡子是個狡猾與貪食（男女層面而言）的女人，<ref>蝶之毒華之鎖  遊戲本傳官方公式本</ref>。\n\n}}\n\n== 經歷 ==\n{{剧透提醒}}\n\n年輕時期的鏡子和繁子就讀同所學校，因為過去被男性強行侵犯而不相信男性，為了自我防禦，練就將獵物玩弄股掌間的手段。\n\n鏡子繼承父親天海正平經營的天海酒行，成為繼任業主，因緣際會於多年前邂逅當時尚未出名成業的純一，她看中純一隱藏的潛力，決定擔任出資者幫助後者發跡，兩者因而成為商圈的熟識。雖然兩者一度傳出曖昧傳聞，但是鏡子坦言兩者並非戀人關係，也道出自己知道純一正積極尋覓某位少女（百合子），而且純一的心裡只有該名少女的隱情<ref>蝶之毒花之鎖 斯波純一劇情線</ref>。\n\n透過招贅和丈夫榮太郎成婚，於三十歲產下獨子，婚後經常背著丈夫和其他對象發生雲雨關係。多次帶著繁子出入奢侈社交場合，間接造成繁子揮霍掉野宮家的資產。{{黑幕|野宮家財務因為繁子揮霍無度而債台高築時，接受瑞人的委託將其仲介至秘密俱樂部賣身償債，遊戲本傳與番外《幻想夜話》劇中透露秘密俱樂部正是芳樹轄下的非法企業之一。}}\n\n野宮家為百合子舉辦慶生名義的招親晚會之前，接受純一的委託調查攸關百合子的情報，但是其故意將丈夫留在盛宴會場、為排解等待時間而和其他男性雲雨的做法，令見及衣衫不整的鏡子的純一感到不敢恭維<ref>番外《幻想夜話》遊戲公式設定集，附錄小說斯波純一篇•百合姬</ref>。鏡子對於看重商業利益的純一執著非權貴世家的百合子感到不可思議，但最終純一選擇不向鏡子透露自己執著與尋覓百合子的真正原因。\n\n== 剧情相关 ==\n{{剧透提醒}}\n\n{{Hide|标题=严重剧透，未通关或觀看完[[蝶之毒 花之鎖]]與番外《幻想夜話》所有劇情路線者敬请注意|内容=\n\n※下列結局的劇情線歸類以PC版為主，PC版其他結局線等於PSP版與PSV版女偵探線，PSP版與PSV版女郎蜘蛛Bad End被歸類於真島芳樹線的結局（Normal Bad End上海愛玩人偶不屬任何劇情線歸類）。\n\n※下列遊戲線路排序係依據遊戲本傳攻略限制條件順序，個別線路的結局則依序從壞結局介紹至好結局。番外《幻想夜話》須將個別線路的好結局與壞結局通關，始能開啟該線路攻略角色的好結局視角篇（須將五名攻略角色的所有好壞結局（含視角篇）通關，將附錄問答題的五個題組全部答對，才能開啟特典章篇【女偵探事件簿】）。\n\n鏡子做為受邀賓客出席野宮家以為百合子替家族偿还外债的宴會，偶遇面對三郎進退不得的百合子而出面調解，幫助百合子脫困。其後更對百合子產生強烈的好奇心。\n\n（真島芳樹線惡人END和掩藏的內心END除外所有共同線END）然而宴会遭到了流民的突击，野宮家主康之在這場暴動被杀身亡，一个月后繁子也离奇去世。\n\n（斯波纯一线<ref>纯一线参考 http://blog.yam.com/jack781217/article/16638211</ref>）純一對百合子展開追求攻勢，反而多度造成純一和百合子產生誤會，百物語聚會中鏡子和純一的密切互動更讓百合子感到不快。其後鏡子出面說明自己和斯波的關係，百合子接受外祖母石川德子的建議出席相親活動。\n\n:决定嫁给相亲对象，純一和百合子的關係惡化，百合子接連遭逢家族破產、婚事取消、義兄野宫瑞人因為家計無可挽救自盡身亡的橫禍。\n::（斯波纯一线·暗室中的恋人 [[Bad End]] + 番外篇《幻想夜話》對應結局：斯波纯一线·鬼火END）百合子自盡未遂但雙目失明，被純一救起囚禁在自家地下室日夜折磨。鏡子面對純一對百合子的執著，感嘆已讓純一成魔的程度。<ref>《蝶之毒華之鎖》番外篇  幻想夜話  斯波純一故事線</ref>。\n::（斯波纯一线·后悔 [[Bad End]] ）百合子為了復仇而透過芳樹取得毒藥，嫁給純一，半年後毒殺了純一，事後閱讀其生前的日誌，才理解純一不是犯人而陷入後悔中。\n:（斯波纯一线·温柔的男子 [[Good End]] + 番外篇《幻想夜話》對應結局：斯波纯一线·櫻飄散月圓滿END&戀心如焦END）相親後百合子正式重視和純一的關係，並理解兩者過去曾有一面之緣。野宮家的犯人潛逃後，純一和百合子結婚，瑞人、藤田均、秀雄、鏡子做為受邀賓客出席兩者的婚禮和賞櫻會<ref>《蝶之毒華之鎖》番外篇  幻想夜話  斯波純一故事線</ref>。\n\n（野宫瑞人线<ref>瑞人线参考 http://kyra8298.pixnet.net/blog/post/31641945 </ref>）瑞人出面干涉母親將純一介紹給百合子一事，事後百合子對純一觸碰自己頭髮感到不悅，請求瑞人幫忙洗頭，向瑞人提出別去花街寻花问柳一事，瑞人答应。之后瑞人和百合子参加天海镜子组织的虎肉宴，但由于食物太过难以下咽，兩者离席与瑞人一同去常去的料亭补餐，席间百合子得知自己与瑞人并非是同父异母的兄妹、而是毫无血缘关系的义兄妹，继而被瑞人[[告白]]。数日后纯一再度来访，瑞人选择离家，于是追上去询问，被瑞人要求在他和纯一之间二选一。\n:（野宫瑞人线·虚无的明日 [[Bad End]] ）百合子选择与纯一在一起后，瑞人再未来打扰，在与纯一结婚后，发现心中却始终眷恋哥哥，从此变得冷漠既而心如死灰，与纯一的婚姻关系名存实亡。\n:选择瑞人后，被心花怒放的瑞人邀请来做绘画模特。之后镜子告知有花街的娼女请瑞人取回遗失的物件，因担心瑞人再度返回烟花之地旧情复燃：\n::（野宫瑞人线·秘密的共犯者 [[Bad End]] + 番外篇《幻想夜話》對應結局：野宫瑞人线·開花END）百合子委托尾崎秀雄去取，但与哥哥的不伦爱恋被秀雄撞破。为了让秀雄守住这段[[德国骨科|禁忌之爱]]的秘密，瑞人和百合子将秀雄拉入了{{黑幕|3P}}共犯的一伙。事後百合子因此發現以身色誘他人的手段而身心墮落，陸續和其他人發生關係（鏡子也在其中之列），甚至藉此套出芳樹的犯人身分，但作為代價被迫發生三人關係<ref>《蝶之毒華之鎖》番外篇  幻想夜話  野宮瑞人故事線</ref>。\n::（野宫瑞人线·仓库之中 [[Bad End]] ）百合子委托藤田均去取。数日后与瑞人在仓库中缠绵时家中失火并延烧至仓库，兄妹团灭。\n::百合子委托真岛芳树去取，并将芳树取回的发簪私藏起来，却无意中被瑞人发现，遂向瑞人坦言自己对瑞人悠游风月的过去感到不安。数日后与瑞人外出就食，路遇娼馆老鸨时被告知日前来取簪的芳树长得很像大烟贩。\n:::（野宫瑞人线·化蝶 [[Bad End]] ）百合子返家后直接询问芳树，被芳树否认并表示自己会在第二天离开野宫家。然而在半夜时，野宫家忽然被袭击縱火，在无路可逃之际，兄妹取出毒药自尽。\n:::（野宫瑞人线·夜色秀发 [[Good End]]  + 番外篇《幻想夜話》對應結局：野宫瑞人线·畫布裡的欲望END&兄長的欲望END）百合子返家后开始暗中调查芳树，家裡被芳樹縱火，瑞人及時返家揭发了芳树贩毒的罪证。事後家裡的債務一夜間全數消失，瑞人和百合子獲得瑞人的生父之姊收留暨資助，瑞人如願修習美術，期間鏡子曾委託瑞人以百合子為模特兒繪出畫作，但由於瑞人擔心鏡子覬覦百合子而主動塗銷作品，其後以百合子為靈感模特兒繪出名作<ref>《蝶之毒華之鎖》本傳 & 番外篇  幻想夜話  野宮瑞人故事線</ref>。多年后兄妹在法国定居。\n\n\n（尾崎秀雄线<ref>秀雄线参考 http://home.gamer.com.tw/creationDetail.php?sn=1759237 </ref>）百合子在与纯一的约会返途中了解到自己与秀雄渐行渐远的原因，意外得知秀雄已有未婚妻，因此感到哀愁。郁闷的心情被秀雄发觉后受邀一同去浅草看电影，回来的路上遇见秀雄的战友，对方因出言不逊侮辱自己而被秀雄出手教训。事后去秀雄家探望，在夕阳的河边一起拍了合影，于暧昧的气氛下被秀雄亲吻，清醒过来后的两人又都不承认彼此间存在感情，大吵一架不欢而散。等秀雄再次登门时却是被告知已请缨将要奔赴战场，因而再次大吵一架。\n:（尾崎秀雄线·白 [[Bad End]] ）不久后得知秀雄战死的消息。鏡子透過管道取得秀雄生前珍惜的合照，透過瑞人交給百合子，百合子過度傷心而於雪地裡殉情。\n:百合子给了秀雄一个耳光，此时秀雄才道出要去战场的真正原因乃是希望以此为借口与未婚妻退婚。为了给出征前的秀雄尽可能留下多的美好回忆，约请秀雄一起登十二阶{{黑幕|[[之后兩者發生性關係]]}}。秀雄出征后，鏡子登門向百合子求購繁子生前遺留的書籍，提及秀雄的婚約親家白田侯爵夫人喜愛閱讀一事。某日秀雄的未婚妻[[白田佐和子]]不请自来，对方问及了如何看待秀雄的问题：\n::（尾崎秀雄线·谎言 [[Bad End]]  + 番外《幻想夜話》對應結局：尾崎秀雄线·轉啊轉的END）百合子选择了隐瞒自己与秀雄的关系。不久秀雄平安归来，但碍于佐和子的存在，最终选择与纯一结婚，与秀雄则是每两周幽会一次。秀雄即便在佐和子有孕後仍執著百合子，最後鏡子於家裡舉行舞會的時候，秀雄不惜於社交舞會當著眾人面前強制百合子共舞，鏡子和眾人目擊氣憤的純一出手毆打秀雄帶走百合子，令秀雄頓時崩潰<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  尾崎秀雄故事線</ref>。\n::（尾崎秀雄线·鸟 [[Good End]] + 番外《幻想夜話》對應結局：尾崎秀雄线·與你共舞華爾滋END&秀雄的決心END）百合子选择了坦言自己与秀雄的关系。不久鏡子透漏佐和子返家後請求雙親解除婚約的訊息。秀雄則从战场赶回家中，揭發芳樹的犯人身分解救了深陷险境的百合子，和佐和子解除婚约。事後秀雄辭去軍職攻讀動物研究所和百合子結婚，鏡子於兩者婚後爭執期間作為諮詢並暗中相助{{黑幕|塞給秀雄一包成人藥物}}促成兩者和好（瑞人則提醒秀雄須提防純一和鏡子恐會給兩人的婚姻帶來負面影響），秀雄延聘藤田均擔任尾崎家管家，成立鳥類研究所，育有一子秀一。<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  尾崎秀雄故事線</ref>。\n\n\n（藤田均线<ref>均线参考 http://home.gamer.com.tw/creationDetail.php?sn=1763675 </ref> <ref>均线参考 http://ilovekris.blog132.fc2.com/blog-entry-394.html </ref>）百合子主動對均展開追求，但全被均化解和逃避。不久纯一上门求婚，缺乏勇气和自信的均终于说出了要百合子將身上沾的纯一的香水味洗掉的话。\n:（藤田均线·永远的仆人 [[Bad End]]  + 番外《幻想夜話》對應結局：藤田均线·流言END）然而这句话背后的感情，没有得到正视。不久与纯一结婚，在纯一的默许下，均作为陪嫁和情夫一同入住斯波家，純一與鏡子串通意圖捏造流言拆散均與百合子，鏡子為此刻意對均做出挑逗行為。最終均與百合子的關係成為流傳斯波家裡傭人之間的醜聞<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  藤田均故事線</ref>。\n: 百合子选择认真地与均交往，二人开始一同面对野宫家目前所陷入的困境。嗣后发现哥哥瑞人似乎也在为家计奔波。\n::（藤田均线·秘密俱乐部 [[Bad End]] ）百合子跟踪哥哥进入秘密俱乐部，透過鏡子與秀雄的證詞，才知道权贵们早已觊觎野宫家兄妹的姿色，哥哥正是代替自己在俱乐部里供人玩乐，因而感到背叛与不忍，透過鏡子簽線仲介与哥哥一同跳入了秘密俱乐部的火坑。\n::（藤田均线·大小姐与管家 [[Good End]] ，番外《幻想夜話》對應結局：藤田均线·執事的一生END&藤田的煩惱END）百合子發現了芳樹的犯人身分，危难之际均挺身而出为自己挡下一枚子弹，对均由是感激。结局百合子与均结婚，身份由华族降为平民，但仍被均以大小姐称呼着<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  藤田均故事線</ref>。\n\n（其他結局線，須先通過任一角色路線 [[Good End]]<ref>《COOl-B》2014年第15期  蝶之毒華之鎖 大正豔戀異聞  遊戲攻略專欄</ref><ref>其余结局参考 http://home.gamer.com.tw/creationDetail.php?sn=1768405 </ref>）百合子为调查父母死亡的真相，求助镜子帮忙。在镜子的建议下前往仓库调查母亲遗留的日记。\n: （女郎蜘蛛 [[Bad End]] ，此結局於PSP版與PSV版為通關任一角色路線[[Bad End]]後開啟）百合子却在仓库中被佣人三郎侵犯，事后向镜子哭诉，镜子安慰百合子讓她搬進天海家居住。最终鏡子報復性馴服三郎，盤問出三郎遭不明人士用鴉片控制的實情，兩者將三郎殺死，百合子却被镜子训练成玩弄男人的“女郎蜘蛛”。\n: （上海玩賞人偶Normal Bad End + 番外《幻想夜話》對應結局：真島芳樹線‧壺中天地END，此結局於遊戲本傳為通關任一角色[[Goood End]]後開放+未達成任何路線[[Bad End]]、[[Normal End]]、[[Good End]]條件時達成）百合子被佣人三郎绑架，途中遭遇车祸而[[失明]]、失聪，被帶往另一個國度。後在遊戲番外篇《幻想夜話》證實是真島芳樹帶著百合子前往上海黑社會生活<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  真島芳樹故事線</ref>。<ref>任一名男性攻略角色劇情線THE END通關後，攻略其他角色劇情線時未依攻略路線達成攻略角色THE END、BAD END、普通END和其他END，攻略失敗導致遊戲結束的事件將自動變成「上海愛玩人偶」結局</ref>。\n: 找到了母亲留下的日记，百合子決定和鏡子洽談，鏡子建議百合子前往繁子的母家進行調查，根据新线索在一位老女佣的口中打探到“有孩子出生”的消息。\n::（晚安 [[Bad End]] ）百合子未能揭發真相，在睡梦中被人毒殺。\n::（女侦探 [[Normal End]] + 番外《幻想夜話》對應結局：附錄特典章篇  女偵探事件簿）百合子猜出了那个出生的孩子正是真岛芳树，獨自前往芳樹的房間攤牌，芳树坦承自己正是杀人凶手，表示放弃对野宫家的报复后正式離去。野宫家破产后百合子成为职业编辑，鏡子幫忙負擔野宮家的部分債務，為百合子安排住處和仲介[[偵探]]任務給百合子。百合子雖被純一持續追求，仍決定終身不婚，心裡仍掛念著的芳樹。番外《幻想夜話》因為變美的三郎透過鏡子委託百合子調查，也得以和純一、瑞人、均、秀雄、芳樹會面了解彼此近況。\n\n\n（真岛芳树线，須先通過其他結局路線[[Normal End]]「女偵探」和其他四名男性角色路線[[Good End]] <ref>《COOl-B》2014年第15期  蝶之毒華之鎖 大正豔戀異聞  遊戲攻略專欄</ref><ref>芳树线参考 http://home.gamer.com.tw/creationDetail.php?sn=1767543 </ref>）百合子为逃避宴会而躲入花园时偶遇芳树时，因为在花园中脚被泥土弄脏所以在芳树的提议下回到房间内洗脚。\n: （真岛芳树线·奇怪的千金大小姐 [[Bad End]]，此結局於PSP版與PSV版為通關任一角色路線[[Bad End]]後開啟）虽然是独处，但是百合子没有向芳树表达心意。百合子在父母相继离奇死去后，开始调查二人的死因，在仓库检索资料时，将意图侵犯的佣人三郎杀死。此时恰好芳树赶到，冷静下来后二人将三郎埋在花园中，仿佛无事发生过一样。但随着野宫家的悲剧接二连三的上演，百合子的精神终于[[坏掉]]。在芳树守住房子才能守住三郎的秘密的叮咛下，对芳树言听计从，被芳树开发成随意供人狎玩的娼妓。百合子雖身心飽受摧殘，但出於對芳樹的深情而強忍住[[自殺|自盡]]的念頭。鏡子在此結局未有特殊表現。\n: 百合子遂向芳树告白，但是被对方以身份的差距为由[[发卡(用语)|拒绝]]，眾人平安無事的度過舞會。之後百合子决定剪去长发，离家出走，在咖啡馆打工做[[女仆]]，开始融入了普通的市民生活。不久后被芳树闻讯找到。鏡子在此結局未有特殊表現。\n::（真岛芳树线·恶人 [[Bad End]] ）百合子选择跟随芳树私奔到上海，芳樹當著眾人面前公開兩者實為異父兄妹關係的實情，成为了仅在芳树之下的黑帮二号头目。目睹芳树身边如行云流水的女人，只能以自己是他唯一的妹妹安慰自己。\n::（真岛芳树线·掩藏起的內心 [[Good End]] （遊戲本傳[[True End]]）<ref>《COOl-B》2014年第15期  蝶之毒華之鎖 大正豔戀異聞  遊戲攻略專欄</ref> + 番外《幻想夜話》對應結局：真島芳樹线·去往天涯海角END&漫步在浪花拍打的岸邊END）百合子表示自己不会再回野宫家。心意相通的二人確認彼此的感情，芳樹轉而帶著百合子向野宮家，暗示自己實為百合子母親多年前和兄長不倫戀所生之子，瞞著自己的身世與黑社會身分和百合子私奔結為夫妻{{黑幕|[[之后干了个爽]]}}。事後野宮家全員因為百合子離家一蹶不振，鏡子則以陪伴者身分扶持著精神耗弱的繁子，芳樹則在從秀雄的手裏救下百合子，遷居上海生活<ref>《蝶之毒華之鎖》遊戲本傳 ＆ 番外篇  幻想夜話  真島芳樹故事線</ref>。\n\n}}\n\n== 遊戲特典章節劇情表現 ==\n'''遊戲本篇'''\n\n初回生產特典：最終，誰都沒能倖免（初回生產版限定）\n\n斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹、野宮百合子、天海鏡子舉辦茶會相聚，三郎忽然臉色發箝倒地不起，眾人為了追查犯人不停猜測，但最後證實是百合子做[[黑暗料理|失敗的餅乾]]所致，除了天海鏡子，所有男性角色皆無一倖免於百合子親製的失敗餅乾。\n\n終幕：燃燒吧！大正浪漫執事喫茶\n\n遊戲所有結局通關後，斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹為幫助百合子放鬆，扮演執事招待百合子。席間鏡子做為訪客參訪，面對眾人接二連三的相互吐槽挖苦和意外狀況百出，最終芳樹因為被踩到[[逆鱗]]而命令三郎放火燒宅，劇末以燃燒的宅邸和煙火作終。\n\n'''遊戲番外《幻想夜話》'''\n\n遊戲附錄有獎徵答：百合子選擇和斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹任一員參加鏡子舉辦的有獎徵答活動，答對各題組的所有問題，即可開啟出國旅遊劇情。目的和行程依據選擇的角色而定。\n\n占卜：百合子選擇和斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹任一員前往遊樂園散心，接受鏡子占卜指點迷津和觀測運勢吉凶，依據運勢吉凶強弱而出現不同反應，同一名角色占測達五次以上，三郎會出現干預。\n\n女偵探事件簿：百合子在野宮家歸還爵位後，成為职业编辑和业余[[侦探]]。變成美青年的三郎透過鏡子委託百合子處理調查任務。\n\n: （羞恥的愛好）迷上混浴的三郎聲稱各地溫泉出現混浴魔人，深入調查該人物身分的百合子以此契機和斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹再度相會兼瞭解彼此近況。最後證明三郎才是謠言始作傭者而被鏡子居中調解制止。\n\n: （羞恥的身體）三郎聲稱自己被靈體附身，百合子、瑞人、鏡子為調查靈體正身展開除靈任務，斯波純一、藤田均、尾崎秀雄、真島芳樹以幫手的身分協助處理任務。\n\n終幕：激萌！大正浪漫執事咖啡喵\n\n遊戲所有結局通關後，斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹扮演貓化執事招待百合子，鏡子帶著貓化美版三郎出席。最終以攝影師為眾人合影作為結局。\n\n== 遊戲攻略 ==\n鏡子所屬路線為不在攻略角色選單的其他結局線，依據版本不同，線路結局開啟條件有些微差異。\n\n遊戲本傳（PC版）：須先從四名角色（[[斯波純一]]、[[野宮瑞人]]、[[藤田均]]、[[尾崎秀雄]]）選擇任一角色，通關該角色劇情線Good End結局，始能攻略其他結局劇情線的四個結局：鏡子專屬Bad End【女郎蜘蛛】、Normal Bad End【上海愛玩人偶】、Bad End【晚安】與Normal End【女偵探】。\n\n遊戲本傳（PSP及PSV移植版）：【上海愛玩人偶】結局歸類為Normal Bad End；【晚安】Bad End與【女偵探】Normal End歸類於女偵探線路的結局組別；真島芳樹線【奇怪的千金大小姐】Bad End與鏡子專屬【女郎蜘蛛】Bad End歸類於偽·真島線路的結局組別<ref>《COOl-B》雜誌2014年第15期，PSP及PSV移植版《蝶之毒華之鎖 大正豔戀異聞》遊戲與攻略專欄</ref>。【女郎蜘蛛】和【奇怪的千金大小姐】更改為通關任一攻略角色Bad End後開啟，其餘結局開啟條件同PC版原作。\n\n遊戲番外《幻想夜話》：作為特典單元主持人登場於遊戲附錄問答篇和附錄占卜遊戲，附錄特典篇「女偵探事件簿」以單元主持人暨主要角色登場，終幕特典篇以賓客身份登場。\n\n{{剧透提醒}}\n\n{{Hide|标题=严重剧透，未通关或觀看完[[蝶之毒 花之鎖]]遊戲本傳其他結局路線敬请注意|内容=\n\n（其他結局劇情線須先通過任一男角色劇情路線Good End）\n\n（※標示CG回收處，可回收天海鏡子（其他結局）劇情線專屬CG）\n\n我不想出席今天的晚宴→我也只能結婚了吧→謝謝你→家裡的事……→問真島→不帶任何人→懇求→（結局分歧點）\n\n（1）結局分歧點1選擇去→不去→去探望母親→桔梗的花語有某種意義（※CG回收，真島芳樹劇情線攻略Bad End「奇怪的千金大小姐」途中亦可取得該張CG）→隨意選項→隨意選項【Bad End 女郎蜘蛛END】（※CG回收，此結局於PSP及PSV移植版的攻略條件更改為「通關任一男性攻略角色Bad End後開放攻略」 ）<br/>\n（2）結局分歧點1選擇不去→不去→在房間休息→隨意選項【Normal Bad 上海愛玩人偶END】（※CG回收）<br/>\n（3）結局分歧點1選擇去→不去→去探望母親→隨意選項→隨意搜索→在別墅發生過什麼→有孩子出生了→ 選擇其他選項【Bad End 晚安END；無CG】或 選擇「傭人的房間」【 [[Normal End]] 女偵探END】（※CG回收） \n\n※首週目未依攻略達成任一男性攻略角色劇情線Bad End或Good End，將會被三郎綁架發生車禍死亡導致遊戲結束，四名角色（[[斯波純一]]、[[野宮瑞人]]、[[藤田均]]、[[尾崎秀雄]]）任一角色劇情線Good End通關後，可於選擇攻略角色清單時，透過選擇其他攻略角色進入遊戲攻略天海鏡子（其他結局）劇情線。此時若選擇其他男性攻略角色，但未依攻略達成男性攻略角色劇情線Good End、天海鏡子（其他結局）劇情線的Normal End、所有劇情線的Bad End，原本攻略失敗被三郎綁架發生車禍死亡的結局，將會變成Normal Bad End「上海愛玩人偶」。 \n\n※在別墅拜訪老傭人阿菊事件裡點選「有孩子出生了」後，若在返家時未選擇「傭人的房間」，則達成其他結局「晚安」。除了「晚安」結局以外，其他結局劇情線其他結局皆有劇情CG。其中「女郎蜘蛛」為鏡子專屬的Bad End。\n\n※必須將其他結局劇情線Normal End【女偵探】和其他四名角色（[[斯波純一]]、[[野宮瑞人]]、[[藤田均]]、[[尾崎秀雄]]）劇情線Good End通關，始可解鎖攻略真島芳樹劇情線。\n\n※PSV與PSP版本【Bad End 女郎蜘蛛END】增加鏡子穿著西式禮服裝扮，帶著精神受創的百合子賞劇品嘗點心並與之共舞平復心情的劇情，刪減PC版的18禁{{黑幕|調教三郎}}CG畫面。\n\n}}\n\n== 角色相關主題曲 ==\n*鏡子的主題曲（鏡子のチ—ム），為天海鏡子於遊戲本傳和番外《幻想夜話》的角色專屬背景樂。\n\n== 其他 ==\n[[File:Chionodoku final relationship .jpg|缩略图|蝶之毒華之鎖人物關係圖（含《幻想夜話》補述內容）]]\n* 其父親天海正平有著喜狩獵邀功，剛毅豪放磊落的性格。《幻想夜話》遊戲公式設定集附錄小說純一篇「百合姬」裡，提及天海正平是名好色且擁有多名寵妾，經常出入多棟宅邸的男子，而鏡子的入贅夫天海榮太郎則是對鏡子數度與異性尋歡抱持睜一眼閉一眼態度。由於大正時代的日本仍有女子應溫柔婉約顧婚姻家庭的傳統觀念，因此鏡子的為人表現在當時屬驚世之舉（遊戲本傳和番外《幻想夜話》斯波純一線，番外《幻想夜話》遊戲公式設定集，附錄小說斯波純一篇「百合姬」）。\n* 鏡子出席野宮家招親舞會時，穿著橙色和服配金色腰帶，平常則以紫藤色和服配茶綠色腰帶的裝扮行動。但在PSP與PSV版本的「女郎蜘蛛END」追加劇情則出現鏡子放下頭髮並穿著紅色連身裙出席舞會的模樣。\n* 鏡子的住宅是劇裡登場建築物裡少數採取日式風格主體，內部少數部分採取西式設計的房屋。\n* 鏡子喜歡泡混浴溫泉，理由是可以藉此發掘發生{{黑幕|性}}關係的好用對象（遊戲《幻想夜話》附錄特典章篇·女偵探事件簿。）\n*{{黑幕|體質異於常人，有著即便已結束生產哺乳階段，仍會分泌母乳的體質。此外有著和他人雲雨偷情時不關門的特殊嗜好（遊戲本傳其他結局線·女郎蜘蛛END。）}}\n* 鏡子和《幻想夜話》登場的美形版三郎是唯二擁有自己的背景主題曲的非攻略角色。\n\n{{模板:Aromarie}}\n\n== 外部链接 ==\n*[http://aromarie.com/top/ 游戏官网]\n\n== 注释与引用 ==\n<references />\n\n[[Category:天海姓|镜子]]"}}}