{"parse":{"title":"天神屋","pageid":309562,"wikitext":{"*":"{{不完整}}\n{{住所信息\n|image=妖怪旅館營業中 動畫第四話截圖.jpg\n|住所名称=天神屋（{{ruby|天神屋|てんじんや|ja}}）\n|住所别称=\n|住所类型=旅馆\n|住所管理者=[[大老闆（剎）]]\n|住所居住者=[[津场木葵]]、天神屋員工等\n|住所地址=隱世東北方大地\n|登场作品=《[[妖怪旅館營業中]]》\n}}\n\n'''天神屋'''（日语：'''{{ruby|天神屋|てんじんや|ja}}'''）是友麻碧著作輕小說《[[妖怪旅館營業中]]》及其改編動畫衍生作品中登场的一家[[旅馆]]。\n\n\n==简介==\n天神屋是女主角[[津场木葵]]抵達隱世後，偕同其他主要角色工作、生活的地方。\n\n座落於隱世東北方大地的老字號旅館，因為東北大地處於鬼門（連接現世和隱世的出入口），來往的非人類種族旅客眾多而生意興隆。\n\n創辦者兼首任經營者為[[座敷童子]]黃金童子，後來黃金童子將天神屋老闆交接給'''[[大老闆（剎）]]'''經營，另外創辦折尾屋，將其交給原南方八葉間繼任南方八葉的守護獸'''亂丸'''管理，至此黃金童子便成為天神屋和折尾屋的幕後掌管者。\n\n== 旅馆設施 ==\n*有大廳、櫃檯、[[餐廳]]、溫泉浴池和[[浴室|澡堂]]、客房、地下工廠兼發明設施。\n\n*津场木葵進駐天神屋後，和天神屋小老闆銀次利用天神屋原本已關閉的小餐館，創辦小餐館「夕顏」招待隱世的賓客。\n\n==工作人员==\n==現任人員==\n\n* '''現任[[店主]]：[[大老闆（剎）]]'''\n:擁有出色能力的鬼神，現任「天神屋」老闆兼東北大地八葉（東北大地治理者），言坦舉止高雅，對待葵相當溫柔。\n\n*'''小老闆：銀次'''\n:個性溫和圓融，受員工歡迎的多尾銀狐，多年前曾和大老闆救了被母親拋棄瀕臨餓死的葵。曾一度因為50年服務期滿返回折尾屋，後來再度回歸天神屋。\n\n*'''附設餐館「夕顏」[[店主]]：[[津场木葵]]'''\n:女主角，擁有[[靈視]]和透過其手製作可治癒身心的料理的靈能力者，因為祖父津木場史郎生前和大老闆的約定，成為大老闆的[[許婚]]者，抵達隱世生活後和銀次創辦和經營「夕顏」\n\n* '''大掌柜：曉'''\n:[[土蜘蛛]]，看似急躁其實善於照顧人，很珍惜身為妖都[[藝妓]]的妹妹（原形是女郎蜘蛛）鈴蘭。後來為前往現世生活的鈴蘭送行。\n\n* '''女掌櫃：女將'''\n:單眼妖怪，個性嚴肅，看中阿涼的資質舉薦其為女二掌櫃，阿涼襲擊葵的事件後，對阿涼的行為非常不滿。\n\n*'''女二掌櫃→女服務員→女二掌櫃：菊乃'''\n:前女二掌櫃，阿涼被降職後回任女二掌櫃。\n\n*'''女二掌櫃→女服務員：阿涼'''\n:[[雪女]]，擅長談判和交際，初期對大老闆很仰慕故而忌妒葵，襲擊葵的事件過後，被降職但亦和葵成為朋友。\n\n* '''帳房主管：白夜'''\n:具有高智慧和擅長法術的妖怪白澤，大老闆的熟交兼天神屋的重量級元老人物之一。個性一私不苟且學識淵博，過去曾為妖都[[皇宮]]教師。久遠前和黃金童子解放被封印的大老闆（剎），以及後來和大老闆（剎）解救砂樂的關鍵人物。\n\n* '''接待員：春日'''\n:西方大地八葉孫女兼望族文門狸一族的狸妖，個性開朗，為靜奈的室友和葵的好友，和北方大地繼任八葉清為兒時玩伴，後來被祖母安排和清聯姻而辭職。\n\n*'''鞋物整理管理員：千秋'''\n:西方大地八葉的兒子兼望族文門狸一族的狸妖，春日的[[叔叔]]，因為[[臥底]]身份故而有著靈通情報網。\n\n* '''[[園藝師]]兼密探（警備）：佐助＆才藏'''\n:鎌鼬父子，負責整理庭園和巡邏保護顧客安全。佐助和葵的祖父津木場史郎有過多次偷拿天神屋廚房食物和惡作劇的記錄。\n\n* '''澡堂溫泉師：老河童（男性澡堂）＆靜奈（女性澡堂）'''\n:前者為河童，後者為妖怪濡女兼折尾屋前任溫泉師。靜奈和折尾屋溫泉師時彥為有著超越師徒的關係。\n\n* '''溫泉助理長：和音'''\n:靜奈的徒弟，作事幹練，十分支持靜奈。\n\n* '''地下工廠兼發明設施的開發部長：砂樂'''\n:妖怪土龍，有著興趣宅傾向的研究者兼天神屋草創期元老員工之一，負責研究和開發天神屋商品。過去曾遭妖都研究團體人員脅迫協助進行非人研究，被大老闆（剎）和白夜救出，為報答兩者選擇待在天神屋貢獻自身技術。\n\n*'''料理長＆見習廚師3人'''\n:前者為紅面達摩，為人固執，負責任心；後者為白膚達摩，對葵的料理技術眼紅。料理長曾因為被人慫恿（黃金童子所為）見習廚師曾經試圖幽禁葵，向葵請罪。\n\n*'''接待員：松、竹、梅'''\n:野篦坊（無臉妖），為最初受大老闆指示接待初臨天神屋的葵的服務人員。向葵介紹天神屋環境，經常為葵梳妝打扮。\n\n==離職人員==\n*'''葉鳥'''\n:朱門山的天狗長老松葉的三兒子，原為天神屋掌櫃，後將掌櫃職位交接給曉，轉任折尾屋掌櫃。\n\n{{ACG住所}}\n\n== 外部链接 ==\n\n[[分类:妖怪旅館營業中]]\n[[分类:旅館]]"}}}