{"parse":{"title":"太一之轮","pageid":34743,"wikitext":{"*":"{{不完整}}\n{{神器信息\n|image=太一之轮.jpg\n|神器名称=太一之轮\n|神器别名=太一轮\n|神器种类=机械类/因果律兵器\n|神器主人=\n|登场作品=《[[轩辕剑系列]]》\n}}\n\n'''太一之轮'''是[[大宇资讯]]旗下游戏《[[轩辕剑系列]]》及其衍生作品中登场的一件架空的道具。\n\n== 简介 ==\n太一轮是上古诸神用来创造宇宙之间生克关系的神器，拥有足以改变天地间生克关系之力。上古神话时代，伏羲以太一之轮决定天下万物的生克规律。太一之轮如果被封印，世上会再无人能去使用太一轮，增添或改变任何宇宙天地间既有之生克关系。太一之轮位于昊天界内的太一圣殿，太一圣殿每一千年才开启一时辰。不过，也可以使用五岳阵进行修改。\n\n\n在《轩辕剑六》中的史料里记载，太一之轮是上古的十大神器之一（此处的十件神器分别为东皇钟、轩辕剑、盘古斧、炼妖壶、太一轮、伏羲琴、神农鼎、崆峒印、昆仑镜、女娲石，即后代昊天塔的位置是太一轮）\n\n\n太一之轮最终为[[昊天塔]]所封印，之后流传的十大神器中也为昊天塔所取代。\n\n== 太一之轮曾经发生过的生克改变 ==\n*周克商(正史发展）\n在周国兴起时，吕尚以五岳阵之法在太一之轮上留下了“周克商”的生克（此时太一圣殿未开）。而之后在周的准备下，周顺利的击败了商，并在三监之乱中再次击败商族。\n\n\n*晋秦之争<br>对太一轮的修改是《轩辕剑外传 苍之涛》的核心。在游戏的故事中，太一轮一共发生过3次生克修改，并产生了多个不同的历史分支线：\n**不修改<br>前秦君主苻坚一统天下，并造就一民族和谐的盛世。因来自东晋的[[桓远之]]用五岳阵修改了太一之轮而抹去。\n**修改1次：「晋克秦」<br>桓远之修改生克导致前秦的发展以及南下进攻东晋出现了状况，进而失败。因来自前秦的[[嬴诗|慕容诗]]在昊天界修改了太一之轮而发生变化。\n**修改2次：「秦克晋」<br>这次修改原本是慕容诗为了保证前秦能顺利的一统天下而刻下的，但与桓远之所刻下的内容一同作用，意外的导致了战国初期的秦提前统一。之后秦国掌握并利用黑火，大力发展机关术，开始对外征伐，对内实行暴政，民不聊生。华夏以及北方诸族的人们自发联合起来抵抗秦的统治，而他们当中的一群人——七曜使者试图封印太一之轮终结错误历史。因第3次修改而抹去。{{黑幕|动画《轩辕剑·苍之曜》的故事基于该分支}}\n**修改3次：「晋克秦」（正史发展）<br>七曜使者、车芸、桓远之、慕容诗等人一同前往昊天界，准备封印太一之轮。最后太一之轮被封印，但在封印前桓远之还是成功的在太一之轮上刻下了「晋克秦」。之后秦一统时间延后至正常时间，而前秦攻晋失败并最终解体。\n\n== 相关剧情 ==\n《轩辕剑外传：苍之涛》的故事，便是围绕在这个神秘的“太一之轮”而展开。\n\n《苍之涛》的剧情中。周代的太一之轮没有变动，一千年后，前秦灭东晋。桓远之通过失却之阵回到一千年前，用五岳结界在外部刻上“晋克秦”、“晋克楚”、“晋克齐”、“晋克周”四样生克关系。发展一千年后，前秦淝水战败，四分五裂。\n\n而后慕容诗通过时间裂痕回到一千年前，收集天地四方祭器，登上昊天界，刻下“秦克晋”。于是两次效果叠加，历史开始混乱，秦于战国初期提早统一。\n\n两百年后，“[[云中界]]主人”派七曜使者回到过去封印太一之轮，让历史回到原点。后来月曜使者檀越之和水曜使者[[慕舆柔]]改变看法认为能以自己的力量在春秋时代开启自己理想的天下而转而阻止封印太一之轮，并躲入昊天界。坚持封印太一之轮的另外五位七矅使者联手[[慕容诗]]、桓远之、[[车芸]]三人也设法进入了昊天界，成功挫败了檀越之和慕舆柔。此时假意合作的桓远之却偷偷进入了太一圣殿，成功再次在太一之轮上刻上“晋克秦”的生克，又误杀了车芸，自己<s>和小车子的尸体</s>{{黑幕|桓哥哥你连尸体都不放过么你个变态}}则被关在了太一神殿一千年，而太一之轮同时也被成功封印。之后的历史发展参照史实。\n\n{{轩辕剑系列}}\n{{ACG神器}}\n\n== 注释与外部链接 ==\n<references/>\nhttp://tieba.baidu.com/f?kz=4320567165 ：一点点朝代论\n\n[[分类:轩辕剑系列]]"}}}