{"parse":{"title":"天龙国","pageid":183682,"wikitext":{"*":"{{用语信息\n|image=天龙人.jpg\n|图片说明= \n|用语名称=天龙国\n|其他表述=高级外省\n|用语出处=PTT八卦板讨论郭冠英事件\n|相关条目=[[帝都]]、[[天朝]]\n}}\n\n'''天龙国'''是宅文化中对于台北都市圈的称呼。相应地，'''天龙人'''指的是[[呆丸]]的政商权贵、有优越感的台北人，有时泛指不屑与落后国家、落后地区民众相处的一线城市市民。\n\n== 起源 ==\n\n{{黑幕|2009年，呆丸新闻局驻外官员郭冠英被发现以笔名“范兰钦”发表文章，自称“高级外省人”，而称呆丸为“鬼岛”，本省人为“倭寇”、“台巴子”（乡巴佬），引爆了网络讨论风潮，从此呆丸乡民纷纷自称“台巴子”，而讽刺外省权贵为“高级外省人”或“高级人”，直到《[[海贼王]]》中出现享有特权的“天龙人”<ref>天龙人是世界政府创造者的后裔，处处享有特权。他们的特色是自认血统高贵，因不屑与百姓呼吸相同的空气，所以时时都戴着氧气罩，一旦受到触犯，海军上将便会出动护航，以至于行为达到无法无天之境界。</ref>之后，呆丸乡民即以天龙人讽刺享有特权的政商权贵。}}\n\n==发展==\n\n{{黑幕|郭冠英事件发生后，本省呆丸乡民自嘲为“台巴子”，外省呆丸乡民则自嘲为“低级外省人”或“下级外省人”，而讽刺外省权贵为“高级外省人”或“高级人”。随着《海贼王》的流行，呆丸乡民开始用天龙人来讽刺政商权贵<del>、太子党</del>或菁英群体<ref>{{黑幕|掌控大量社会资源，包括政治、经济、传播媒体学术及司法等领域，自认较他人高级，更有甚者是表面上拥有良好社会形象，出事则互相引援的掩羞遮丑及不问是非的包庇，也会制订出对中产及中下阶级有害的制度却冠冕堂皇的要求一般人面对难以适应的竞争。品德败坏者经常恶用特权及暴力，却因为与司法与媒体互有关系而得到优待甚至脱身。}}</ref>。天龙人后来引申到一些特别惹人厌恶的权贵人士与其子弟<ref>{{黑幕|因多数权贵人士或多或少地耍特权及占便宜，但情节轻微而不至于引发反感。引发广泛反感的是阶级意识浓厚、行为举止跋扈、品行特别不良的权贵子弟，其道德败坏，专靠亲人与人脉而做威做福，脾气傲慢又目中无人、为非作歹，恶意对他人进行各种程度的伤害，闯祸后由亲人利用私人关说，利用民意代表等多项管道向各级行政与司法机关施压，甚至要求媒体给予偏袒的特权来避免受罚与曝光。}}</ref>。}}\n\n天龙国和天龙人初期多指呆丸外省权贵子弟，这些人多是政商权贵或者富二代。但后来许多不了解天龙人的特征（依出生血统而能享有特权，进而仗势欺人，还能有公权力保护）的人也开始大量使用这个名词，甚至用天龙国、天龙人来讽刺享有呆丸极大资源、却不了解城乡差距的台北市民。\n\n现在，天龙人通常是指台北市人，其中房价较高<ref>房价高一定程度上象征着高社经阶级。</ref>的大安区、信义区、士林区、内湖区以及捷运联开宅原住户的居民常被称为天龙城人，而用天龙国指代台北则成为日常用语，类似于[[天朝]]的[[帝都]]。在特定的时候，可以用来指代一些呆丸以外的特定群体，比如[[米国]]的白人盎格鲁撒克逊新教徒，甚至一切经济发达区域尤其是特大城市的市民。\n\n{{黑幕|现在在各网络论坛上也有被用来代指国家的特权阶层赵老爷们。}}\n\n== 注释 ==\n\n<references/>\n\n{{萌宅用语}}\n\n[[分类:萌宅用语]]"}}}