{"parse":{"title":"太空复仇者","pageid":82679,"wikitext":{"*":"{{不完整|游戏系统待补完}}\n{{ACG作品信息\n|image=AstroAvenger.jpg\n|作品原名=Astro Avenger\n|作品译名=太空复仇者\n|原作载体=游戏\n|原作作者=DivoGames\n|改编载体=\n|相关作品=\n}}\n\n'''《太空复仇者》'''（英语：'''Astro Avenger'''）是由SAHMON Games制作的一部纵版[[射击游戏|STG射击游戏]]。\n\n== 原作介绍 ==\n===太空复仇者1===\n{{Hide|标题=英文原文[http://www.sahmon.com/astro-avenger.html]|内容=\nAstro Avenger is split into 5 different worlds (galaxies), each with 10 levels (a total of fifty). As you move on, your opponents become more dangerous and deadly, before you finally encounter \"level Boss\".\n\nThe good news is you get money for each destroyed enemy battleship. With this money, you can turn your rather average spaceship into a space fortress. You can buy power-ups for your weapons and replace old weapon systems new ones. Likewise, you can upgrade your armor and batteries (which is essential, since each laser blast or plasma shot consumes quite a bit of energy). And it's sure a good idea to stock up on rockets and bombs, which act as a backup weapon when situation becomes dire.\n\nThe trick with Astro Avenger is that you have to plan carefully and conserve your resources. Coming up with a right spaceship improvement strategy can save a lot of troubles later on in the game. Likewise, making a mistake in the very beginning may make finishing the game nearly impossible. The good news is that the registered users can save the game and load it later.\n\n}}\n\n游戏分为五大星系，每个星系有十个关卡。游戏的特色在于战机和武器升级系统，每消灭一个敌人你就能获得一定的金钱，在商店中可以升级自己的武器，购买威力强大的导弹，以及升级战机的装甲，你需要合理的使用金钱，让战机获得更强大的威力。武器能量值体系，每种武器斲丧的能量值各不类似，也并不美满是递加的，以是要根据本身的战略与飞船配置来思量何时升级能量值。商店升级体系，玩家可议决打扫仇家得到资金来升级本身的飞船。升级项目包罗生命值（armor）、能量值（battery）、武器与购买导弹,每1项均可升级至5级。[http://www.douxie.com/game/1013.html]\n\n===太空复仇者2===\n{{Hide|标题=英文原文[http://www.sahmon.com/astro-avenger-2.html]|内容=\nIn the decade since the Global Political Crisis, mankind has entered its second golden age planning to expand the man’s presence further in the Galaxy. But all the plans for the prosperous future crashed with the abrupt appearance of the hostile alien fleet destroying everything on its way. Humans found themselves on the verge of extinction and endeavored to resist the enemy. But all the attempts would have been vain had it never occurred to them to find and assemble the secret weapon which might reverse the flow of war to their favor. \n\n}}\n在10年以来不断的全球政治危机中，人类已经进入了第二个黄金时代，并计划向银河系前进。但所有的计划被侵入的外星舰队所摧毁。人类已经面临濒临灭绝的危机，唯有找到并组装所有的秘密武器，才可以扭转战争的趋势。\n\n== 游戏系统 ==\n（待补完）\n===生命值(armer)===\n（待补完）\n\n===武器系统===\n\n====激光武器（laser）====\n（待补完）\n\n====导弹（missle）====\n（待补完）\n\n\n[[Category:美国游戏作品]]\n[[Category:DivoGames作品]]\n[[Category:太空复仇者]]\n[[Category:科幻题材]]\n[[Category:射击游戏]]\n[[Category:宇宙战争题材]]"}}}