{"parse":{"title":"太鼓达人系列","pageid":285318,"wikitext":{"*":"{{info\n|leftimage= [[File:Taiko2.gif]]\n|text-style= color: green;\n|color= green\n|あなた好みの太鼓になります\n}}\n\n{{ACG作品信息\n|image=Tkgt.png\n|作品原名=太鼓の達人\n|作品译名={{PAGENAME}}\n|原作载体= 街机 PS4 Switch PSV WIIU WII 3DS NDS PS2 IOS Android等\n|原作作者= NAMCO\n}}\n\n\n'''《太鼓达人》'''（{{Lang-ja|'''太鼓の達人'''}}）是由[[NAMCO]]推出的街机音乐游戏，并有衍生的各种家用机版本。\n\n\n== 游戏简介 ==\n[[File:Tkg.png|thumb|right|太鼓达人绿版]]\n太鼓达人于2001年推出其第一代作品《太鼓の逹人》，之后每一代以数字命名，直到《太鼓の逹人14》，到此为止称为太鼓达人的旧框体 {{黑幕|也是目前为止国内能玩到的最高的街机版本}}。之后的版本更换为了PS3的基板，并以颜色命名版本，目前最新的版本为绿色版（グリーンVer.），收录了700多首歌曲，其中有300首多为namco原创歌曲。太鼓达人作为一款已经推出18年的游戏，目前在日本仍然拥有非常高的热度，在中国国内也曾经在街机游戏中掀起过热潮 {{黑幕|然而因为没有版本更新，也越来越凉了}}。\n\n与其他许多音游不同的是，太鼓达人在掌机家用机方面的覆盖非常广，你可以在最近十多年流行过的大部分掌机及家用机平台上找到它，苹果和安卓平台也不例外。\n\n曾经由华立、世宇科技代理引进中国大陆，为太鼓之达人11亚洲版和太鼓之达人12亚洲版，简称11亚、12亚，除了拥有日版11、12的大部分歌曲外，还有独有的华语流行曲，之后大陆再无新版本代理。\n\n太鼓达人的玩家群体称为'''Donder（ドンだ）'''，官方中文翻译为'''鼓众'''。\n\n== 基本玩法 ==\n\n*太鼓达人为单轨道的音游，音符会从右边飞来，当音符和左边的圆圈重合时，敲打对应的位置即可，根据敲打的时机是否准确有'''良'''、'''可'''和'''不可'''三种评价。\n**在英文版中判定评价写作'''GREAT'''、'''GOOD'''、'''BAD'''。\n*在太鼓达人中，主要有三种类型的音符，分别为红色的音符（'''咚'''），蓝色的音符（'''咔'''），以及'''连打'''类的音符，街机的敲打也只有鼓面和鼓边之分。\n**[[File:Don.png ‎|25px]]  '''红色'''的音符（'''咚'''）敲打鼓面，[[File:Ka.png ‎|25px]] '''蓝色'''的音符('''咔''') 敲打鼓边{{黑幕|然后你就可以 逹人 }}。需要注意的是，刚接触太鼓的许多玩家都不清楚鼓边的位置，而去敲打鼓两边的外壳，这是'''非常错误的'''。这样不仅无法敲上，而且会对鼓造成伤害。蓝色音符的正确敲打位置是鼓面那个圆的圆周上，在难度选择界面（旧框体）的游戏玩法说明里面有演示。\n**'''连打'''类音符，太鼓达人中，除了咚和咔以外的音符，都是连打音符。连打类的音符均和combo无关，所以有时仅仅追求全连、全良以及考段位时，可以将各种连打音符无视掉。连打要有正确的方式，而不是把鼓当成杀父仇人一样一通爆锤，不仅人累，对鼓伤害也大，也无法获得很高的连打数。目前最常用的连打技巧为'''震棍'''，其他还有I打，=打等等。[https://www.bilibili.com/video/av6628373/?p=2 震棍演示]\n***'''黄条''' [[File:Lianda.png ‎|120px]]：一条通常比较长的黄色区域，在此段内连打越多，获得的分数越多。\n***其他类的连打：'''气球'''（风船） [[File:Qiqiu.png ‎|55px]]，芋等，均为在限定时间内连打达到一定的次数即可获得全部的分数。\n* [[File:Dadon.png ‎|35px]] '''大音符'''：街机中说明是，大音符需要更用力一点，但是实际上我们正常打小音符的力度，通常都足够大音符大打，所以街机几乎没必要额外用力就能大打。掌机和家用机中，需要两只手一起打。大音符即使当做小音符打也不会断连，只是会损失一半的分数。\n\n*另外，从某些网站的弹幕或者评论可以看出，许多路人对太鼓玩家存在一个误解，觉得太鼓达人打得好的人都学了架子鼓之类的乐器，事实上，太鼓达人玩家和学没学乐器真的没有任何关系，可以说学乐器的人上手太鼓更快，或者太鼓打得好的人学乐器更顺手，但是两者之间没有任何必然关系，实际上donder中的绝大部分也没有学过乐器。\n\n== 难度以及模式 ==\n\n===难度===\n\n旧框体中多数版本都是先选难度再选歌曲，而新框体，以及家用机版、手机版等都是先选歌曲再选难度。\n\n*  '''{{color|pink|简单}}'''，かんたん，通称 '''花（梅）'''，最简单的难度，难度范围在1-5星{{黑幕|常见为熊孩子，死情侣玩耍的难度}}。\n**'''父母支援'''：从街机第11代起，部分简单难度的曲目会带有“父母支援（パパママサポート）”标识，这些曲目在1P模式下演奏时，两边的太鼓都可以使用。\n*  '''{{color|green|普通}}'''，ふつう，通称 '''竹 '''，适合刚接触太鼓的人游玩的难度，难度范围在1-7星。{{黑幕|[https://www.bilibili.com/video/av18185197 但是也有地雷]}}\n*  '''{{color|cyan|困难}}'''，むずかしい，通称 '''松 '''，适合想提升自己水平的新玩家的难度{{黑幕|除了个别曲}}，难度范围在1-8星。\n*  '''{{color|red|魔王}}'''，おに， 通称 '''鬼'''，松难度再向右敲打10下即可出现，太鼓达人最高的一个难度，难度范围在1-10星。\n（在早期2-6代第四个难度官方名称叫ドンだフル！，通称 '''桃'''，7代起变为现行的名字）\n\n第一代中难度类型只有前三种，且多数曲目都只有一个谱面，难度分类是按照曲目来划分的（即简单歌曲、普通歌曲、困难歌曲）。最高难度等级为5星（简单1-3星，普通1-5星，困难1-5星）。\n*'''鲁邦三世主题曲'78'''在第一代收录时有两个难度，简单3星，困难4星。\n*第一代的所有谱面及其对应难度都被继承到了后续版本中（第一代曲目在后续版本的存活时间都比较短，只有'''面包超人主题曲'''是至今一直收录的最长寿曲目）。\n从第2代开始追加第四难度\"ドンだフル！\"，但部分曲目只有1-3个难度，且存在一部分简单和普通、困难和ドンだフル使用同一谱面的情况（同谱现象至今仍在某些曲目中存在）。\n*从第7代开始，第四难度更名为魔王，且每首曲目（不含里谱面）都有4个难度。\n*新框体中双人游玩时，两人可以选择不同的难度。\n*新框体使用BANAPASSPORT登录的情况下，只要有通关魔王难度的记录，以后即可直接选择魔王难度。\n*在部分家用机版本中会有不同的魔王难度解禁方法，如PS2兴奋动画祭版本中，需通关前三个难度各一次方可解锁魔王难度。\n从新框体开始，单局中玩家可以重复进行一首歌的多次/多难度演奏。\n*旧框体时代，单局中一盘打过的歌在后续盘中不可被选取，因此不能重复打歌。\n\n===模式===\n\n{{黑幕|通常是大触玩的东西}}\n\n*'''倍速'''：ばいそく、さんばい、よんばい，分别为两倍速，三倍速，四倍速。于PS2六代目/街机8代追加的模式。音符的飞行速度和间隔都倍增，大多数情况使读谱更难 ，少数本身音符速度很慢的歌会变简单，但敲打节奏不变\n*'''隐谱'''：ドロン。于PS2五代目/街机7代追加的模式（但亚洲版没有此模式）。音符会消失，只能通过轨道下很小的文字来判断要敲打的音符。{{黑幕|丧心病狂的11区人还开发了隐谱大随机的玩法}}\n*'''反谱'''：あべこべ。于PS2七代目/街机9代追加的模式。红蓝音符会颠倒。也就是红变蓝，蓝变红。\n**新框体必须使用BANAPASSPORT才能使用反谱功能。\n*'''随机'''：きまぐれ（官方译名 随兴，通称'''小随机'''），でたらめ（官方译名 随意，通称'''大随机'''）。PSPDX，新框体之后才有的模式，谱面中音符的颜色红蓝会随机，每一把都不一样，所以无法背谱。小随机：部分音符变化。大随机：所有音符完全随机颜色。'''玩家们所称的随机，一般都是指的大随机'''\n*'''真打'''：combo数和燃烧段不再有分数加成，所有音符的分数都是固定而独立的，通常在比赛时使用。\n**街机14代引入该模式时叫做'''真打モード '''，新框体起改称'''真打'''。\n\n===其他===\n\n（待补充）\n\n*'''段位道场'''：可以进行段位考试，段位合格分为普通的'''赤合格'''和'''金合格'''，金合格需要的条件更加高。从低到高分为十级到一级，初段到十段，玄人，名人，超人，达人。随着段位的上升，不仅曲目越来越难，同时精度要求也会越来越严格，因此难度会以非线性之势上升。其中最高的“逹人”段位，目前是连续演奏3首10星最难关级别的曲目，总共3000多的音符，“可”不能超过7个，“不可”不能超过2个。金合格的条件更是三首歌全收的全良，所以即使太鼓在日本热度很高，金达人的数量几乎两只手都数得过来。\n**'''段位道场 外传'''：是在段位道场基础上新增的，提供常驻课题、期间限定的课题给玩家挑战的模式，和玩家的水平判定并没有关系。部分课题合格时会获得相关的称号、或获得奖赏的课题等。\n*'''特训模式'''：可以进行歌曲训练，街机中则有10分钟左右的时间限制（8分钟的特训+正式演奏+正式演奏结算）。可以选择训练某一首歌曲的某一个段落，观看自动，调整速度演奏等，总之是你想打好某首歌的好帮手。\n**特训模式仅存在于新框体白版，且有时间（午前和晚间）、地点（特定店家）、帐号（BANAPASSPORT卡和咚币）的限制。\n*'''演奏Battle'''：于街机新框体蓝版追加，是通过乐曲演奏来对NPC怪物进行攻击和战斗，并通过游戏中打怪取得的经验值提升玩家称号的模式，和PSV版的\"Donder Quest\"模式类似。\n*'''太鼓道场'''：旧框体（7-14代）中推出的可以在线上传成绩，和全国玩家进行比拼的系统。新框体引入BANAPASSPORT和ドンだーひろば（新框体专用的特设玩家资料站，类似于maimai玩家中常见的maimai.net）后，太鼓道场模式被废除。\n\n== 曲目分类 ==\n*{{Color|Cyan|J-POP}}：日本流行音乐。\n**在旧框体亚洲版中有中文流行音乐的单独分类；在家用机英文版中有POP（仅限欧美流行）和ROCK两个分类。\n*{{Color|Orange|アニメ}}：动画歌曲。\n*{{Color|DarkGray|ボーカロイド™曲}}：VOCALOID音乐，街机新框体中独立出来的分类（街机版独占），收录了许多V家曲，10星曲比例仅次NAMCO原创音乐。\n**旧框中的V家曲会出现在一般综合、流行、游戏音乐等多个分类中。\n*{{Color|Fuchsia|どうよう}}：童谣。亚洲版有王老先生有块地，小毛驴等，日版代表则为もりのくまさん。目前是唯一没10星曲的分类。\n*{{Color|Lime|バラエティ}}:一般综合音乐。收录一些综艺曲、外文曲（除亚洲版、英文版外，非日语曲都算作外文曲）以及东方project的同人曲，旧框体中部分VOCALOID歌曲也在此列。\n*{{Color|Gold|クラシック}}：古典音乐。收录一些经典古典音乐，但普遍都是被namco改编过的。\n*{{Color|DarkViolet|ゲームミュージック}}：电子游戏音乐，新框体中从一般综合音乐分类中独立出来的分类。收录了各种游戏的音乐，如偶像大师系列，NAMCO自家其他游戏，以及音游联动、其他类游戏联动的歌曲。\n*{{Color|OrangeRed|ナムコオリジナル}}：NAMCO原创音乐。歌曲数量最多的分类，各种原创曲，以及高难度的BOSS曲通常都在这个分类。\n**虽然分类叫NAMCO原创，但有一部分曲目并非出自NAMCO音乐人之手，如季曲系列（由台湾团队采风乐坊创作）、还有2000系列中的《EKiBEN2000》（由台湾的MC Linn创作）等。\n\n== 新手入门建议 ==\n#首先，要在竹难度和松难度中练习8分音（散音）的打法，这里推荐炒菜或者左右轮流的打法，切记不要硬抗（一手打红一手打蓝），硬抗是大多数新手喜欢使用的打法，但是是不科学的打法，尽量不要养成这种习惯。\n#松难度下，还会遇到同色3连音或者5连音，连续的音符入门时推荐固定一只手起手，然后左右交替打。以右手惯用手为例，如 ooo 就右左右，ooooo就是右左右左右，到这里需要知道一个概念，太鼓当中的连续音符（速度很慢的除外），不管什么颜色组合，都应该左右交替一手一下的打{{黑幕|滚奏除外}}。\n#然后就可以上鬼难度，开始鬼难度入门，不推荐在松难度一直往上死磕，因为松难度谱面有限制，只有同色连音，无法充分练习，感觉自己可以挑战鬼难度5-6星时就转向鬼难度吧。鬼难度下，会遇到花色的连续音符组合。花色的2、3、4、5连都需要完全记住每种组合怎么打，比如xxo，就记住右蓝，左蓝，右红的顺序，刚开始可能会很难受，之后在不断的练习中，形成了肌肉记忆，直到这些组合看一眼不用动脑子都知道怎么打了，那么恭喜你，成功迈进了一大步。\n#熟悉了各种5连以内的组合之后，就可以提升难度，加快速度了，6,7连可以记换手，也可以拆分为两部分来应对，同时学会一些有规律的长鱼蛋，如xooxooxooxoox，oxxoxxoxxoxxo，oooxxxoooxxx\n#到此，你已经成为一个不错的太鼓玩家了{{黑幕|说好的过北脱新，连北脱新呢}}，继续向上追求，争取早日成为这个游戏的名称吧（笑）。\n* 在街机游玩中，体力经常会成为限制发挥的一个因素，太鼓达人中的实际体力主要由自身体力和发力方式决定，且后者影响更大，因此敲打时控制好力度不要太大，以及正确的发力方式就显得非常重要。一般来说，新手玩家手臂发力，中高级玩家熟练手腕发力，顶级玩家可熟练手指发力，循序渐进去摸索适合自己的发力方式即可。\n\n== 太鼓达人名词术语解释 ==\n* '''o x'''：国内太鼓玩家交流时通常用o，x分别指代红，蓝音符，比如红红蓝蓝红，写为ooxxo\n* '''谱面分歧'''：部分曲目会根据玩家敲打时的成绩而影响谱面的分布，即同一首歌曲的同一个难度中，谱面会有所改变。谱面分歧从街机初代开始就有（唯一没有出现谱面分歧歌曲的版本是PS2平台上的兴奋动画祭版本），分歧标准可能是精度、黄条连打数，或是根据歌曲需要强制转谱。\n** '''普通谱面（一般谱面）'''：一般是谱面分歧中要求最低，排布最简单的谱面类型。\n** '''玄人谱面（进阶谱面）'''：谱面分歧中介于普通和达人二者的谱面类型，部分谱面分歧歌曲不设玄人谱面。\n** '''达人谱面'''：谱面分歧中要求最高的谱面类型，一般来说其难度也最高。\n* '''打法术语'''\n** '''炒菜'''：散音全部固定用一只手打，连音固定用这只手起手的打法，最好作为基础手法学会，其他手法作为进阶手法。以右手为例，oox o x ooxxo o 为 右左右 右 右 右左右左右 右。特点是容易上手，中低速曲首选，节奏好精度高，缺点是惯用手体力消耗大，高速歌曲也更难跟上。最费力但最省脑的打法。\n** '''旧半换'''：散音和连音都固定一只手起，然后左右交替。oox o x ooxxo o 为 右左右 右 左 右左右左右 右。特点是比炒菜更省力，更费脑。\n** '''新半换'''：每到连音开始时才重新起手，其他时候都左右交替。oox o x ooxxo o 为 右左右 左 右 右左右左右 左。与旧半换不同的地方在于连音转散音时不重新起手，新老玩家都推荐使用的手法，比旧半换更省力，更费脑。\n** '''全换'''：全程左右交替的打法。oox o x ooxxo o 为 右左右 左 右 左右左右左 右 。最省力但最费脑的打法，练习起来较为困难，新手玩家不推荐，容易被劝退，但是是上限最高的手法，也是想要打好新框体最难关曲所必需的手法。\n** '''硬抗'''：一手打蓝一手打红的打法，是最常见的不科学的打法。oox o x ooxxo o 右右左 右 左 右右左左右 右。新手有这种打法时要尽快改掉，选择上面正确的打法，当然如果你觉得你骨骼惊奇也可以打下去成这样的[https://www.bilibili.com/video/av18768262 硬抗女玩家mikupi] {{黑幕|不过即便是她也没法全程硬抗}}。\n** '''滚奏'''：源自专业乐器的术语。指利用鼓棒弹性在鼓面上重复弹跳，做到挥一次棍可以击打2次甚至更多（虽然在专业鼓领域都叫滚奏，但在太鼓里面滚奏特指用双跳击打音符，而刷黄条和气球的多跳称震棍）。在面对幽玄之乱（每秒20下的95连打），双龙之乱（每秒21.3下的49连打）时，一手一下打到这个速度几乎接近人类极限，即使是顶尖的太鼓达人玩家也很少能做到，甚至还有ダンガンノーツ(裏譜面) 每秒28下的23连打这种一手一下的话完全超出人类极限的击打速度，因此大多数玩家选择使用滚奏来对付它们，可以大幅降低压力。[https://www.bilibili.com/video/av8704964 幽玄之乱反谱 滚奏全良]\n** '''正攻'''：与“滚奏”相对，即为不使用滚奏，而使用传统的一手打一下的打法，正攻全连甚至全良太鼓天王曲也成了一种最高级别的实力的象征，对手速有着极高的要求。[https://www.bilibili.com/video/av18606702 幽玄之乱正攻全良] 和上面的对比看看能看出手法的区别吗？\n** '''插音''' ：太鼓达人只会判定是否敲打了正确的颜色，不会判定是否敲打了错误的颜色（[[狂热节拍 Beatmania IIDX|IIDX]]中没音符的地方按键会判定为poor，但太鼓不会），因此可以插音。插音一般是插入与下一个音符颜色相反的音，目的一般是使某些段落打起来更简单顺手{{黑幕|或起装饰音作用}}，比如ox xo可以直接打成oxoxo。\n* '''[[里谱面]]'''：旧框体在投币后的标题界面左右交替敲打鼓边20下，新框体在鬼难度继续向右敲打会解锁的谱面，新框体之后的作品中鬼的颜色会变成紫色，仅仅少部分歌曲有里谱面，通常比表谱面难度更高，但也有更低的（如'''恋'''），或者歌曲变化（旋風ノ舞），或者双打谱面（双竜ノ乱），或者歌曲变为完整版（風雲！バチお先生）。里XX为开启里谱面的XX歌曲的通称，如里RT，里蓄势，里火箭。\n* '''鱼蛋''' ：指连续的音符，不过通常指比较长的。\n* '''复合连打''' ：一般指红蓝混杂的鱼蛋。\n* '''超车'''：是指音符速度不一样，出现后来的音符超过前面的音符的情况，这种情况较多时一般需要背谱。[https://www.bilibili.com/video/av18639025 ドンカマ2000]\n* '''诈称/逆诈称''' ：音游通用的说法，前者指官方标的难度过低，小于歌曲实际的难度，后者则相反。\n* '''手元''' ：音游通用说法，指拍到手的游玩视频。\n* '''GGT'''：即Go go time，又称燃烧段，指一首歌中判定圈冒火的时段，这个时段的音符分数比没有冒火的时段高20%。\n* '''魂槽'''：指右上方的槽，击中音符时会增加，不可时则会减少，结束时魂槽超过较细的那一段则演奏成功，或称clear，及格、过。魂槽全满则叫爆魂。\n** '''复活连打'''：如果第一首歌选择普通或以上难度且没过（简单难度可保证玩2曲），从第11代开始会进入复活连打环节，玩家需在给定的5秒时间内完成随机给定次数的连打才可继续游戏，因此可能简单，也有可能很难。 {{黑幕|在旧框体，见得到复活连打的一般打不过复活连打，打得过复活连打的一般见不到复活连打（笑）}}\n* '''天井'''：指一首歌所有音符全良，大饼大打，气球之类的全爆，但不打黄条的分数。没有黄条的歌，天井即为该歌的理论值（完全精度曲） {{黑幕|所以称大触为人型天井计分器}}。鬼难度下，10星歌的天井约为120W，9星约为110W，之后每降低一星少5W。\n* '''全一''' ：全XX地区第一的简称，通常用来指分数。\n* '''抓可'''：故意避开良的判定，特意打出\"可\"判定的玩法{{黑幕|抓可比全良更没素质}}。\n** '''全连不过关'''：即No clear no miss（香港地区称Full Fail），是玩家通过抓可和不打连打，在魔王难度中达到'''FC但魂槽未达标'''的玩法。在Wii版本中魔王难度FC会强制判定为通关，因此没有该设定。\n\n== 太鼓达人的版本==\n===街机===\n[https://www.bilibili.com/video/av20790852 太鼓达人街机进化史]\n\n旧筐体：\n\n以下基板基于PS1（Namco System 10）\n\n2001年2月21日  太鼓の達人　\t　\n\t\n2001年8月6日 太鼓の達人2\t\n　\n2002年3月15日 太鼓の達人3\n　\n2002年12月12日 太鼓の達人4\t\n　\n2003年10月6日 太鼓の達人5　\t\n　\n2004年7月15日 太鼓の達人6\n\n以下基板变为基于PS2（Namco System 246）\n\n2005年7月15日 太鼓の達人7\t\n　\t\n2006年3月23日 太鼓の達人8　\n\t　\n2006年12月20日 太鼓の達人9\t\n　\n2007年7月26日 太鼓の達人10\n\n2008年3月18日 太鼓の達人11\n\n2008年4月25日 太鼓之达人11亚洲版\n\n2008年12月11日 太鼓の達人12\n\n2009年6月23日 太鼓之达人12亚洲版\n\n2009年7月14日 太鼓の達人12 增量版\n\n2009年12月17日 太鼓の達人13\n\n2010年9月8日 太鼓の達人14\n\n新框体：\n\n以下基板基于PS3（Namco System 357）\n\n2011年11月16日 太鼓の达人\n\n2012年7月25日 太鼓の達人 KATSU-DON（炸猪排）\n\n2013年3月13日 太鼓の達人 ソライロ（空色版）\n\n2013年12月11日 太鼓の達人 モモイロ（桃色版）（2014 年 1 月 27 日亚洲版稼动）\n\n2014年7月16日 太鼓の達人 キミドリ（黄绿版）（2014 年 8 月 6 日亚洲版稼动）\n\n2015年3月11日 太鼓の達人 ムラサキ（紫色版）（2015 年 4 月 16 日亚洲版稼动）\n\n2015年12月10日 太鼓の達人 ホワイト（白色版）（2016 年 1 月 20 日亚洲版稼动）\n\n2016年7月14日 太鼓の達人 レッド （红色版）（2016 年 9 月 6 日亚洲版稼动）\n\n2017年3月15日 太鼓の達人 イエロー（黄色版）（2017 年 4 月 5 日亚洲版稼动）\n\n2018年3月15日 太鼓の達人 ブルー（蓝色版）（2018 年 4 月 13 日亚洲版稼动）\n\n2019年3月15日 太鼓の達人 グリーン（绿色版）\n\n注：旧筐体的亚洲版特指由华立、世宇科技代理引进到中国大陆的街机；新筐体的亚洲版指在中国台湾、中国香港、新加坡、马来西亚、泰国、印度尼西亚和韩国的一部分游戏厅能玩到的街机。\n===家用机/移动端===\n\n以下每机种按照发布时间排序。\n*PS2版除兴奋动画祭、卡通精选和英文版外，都以“〇代目”简称；其他有简称的均标注在代名后的括号内。\n*PS2、Wii、Wii U、PS4、NS等主机版均会配备TATAKON（打打控）专用模拟器，即官方鼓，来模拟实机的打鼓操作，但操作手感、灵敏度比较感人，且不支持滚奏，通常只适合路人和新手玩家游玩{{黑幕|但大神们会通过改造模拟鼓来提升打打控的实际操作手感}}。\n\n====PS2====\n「太鼓の达人 タタコンでドドンがドン」 （一代目）\n\n「太鼓の达人 ドキッ！新曲だらけの春祭り」 （二代目）\n\n「太鼓の达人 あっぱれ三代目」\n\n「太鼓の达人 わくわくアニメ祭り」 （兴奋动画祭）\n\n「太鼓の达人 あつまれ！祭りだ！四代目」\n\n「TAIKO: Drum Master」（欧美区英文版）/「太鼓の达人 TAIKO DRUM MASTER」 （日区英文版）\n\n「太鼓の达人 ゴー！ゴー！五代目」 \n\n「太鼓の达人 とびっきり！アニメスペシャル」 （卡通精选）\n\n「太鼓の达人 わいわいハッピー！六代目 」\n\n「太鼓の达人 ドカッ！と大盛り七代目 」\n====PSP====\n「太鼓の达人 ぽ～たぶる」\n\n「太鼓の达人 ぽ～たぶる2」\n\n「太鼓の達人ぽ~たぶるDX」\n====NDS====\n「太鼓の达人DS タッチでドコドン！」 （DS1，触控音乐祭）\n\n「めっちゃ！太鼓の達人DS 7つの島の大冒険」（DS2，七岛大冒险）\n\n「太鼓の達人DS ドロロン！ヨーカイ大決戦!!」（DS3，妖怪大决战）\n\n====Wii====\n「太鼓の達人Wii」(Wii1)\n\n「太鼓の達人Wii ドドーンと2代目！」(Wii2)\n\n「太鼓の達人Wii みんなでパーティ☆3代目!」(Wii3)\n\n「太鼓の達人Wii 決定版」(Wii4)\n\n「太鼓の達人Wii超ごうか版」(Wii5)\n\n====3DS====\n「太鼓の達人 ちびドラゴンと不思議なオーブ」(3DS1 不可思议的冒险)\n\n「太鼓の達人 どんとかつの時空大冒険」（3DS2 时空大冒险）\n\n「太鼓の達人 ドコドン！ミステリーアドベンチャー」(3DS3 神秘大冒险)\n====PSV====\n「太鼓の達人 Vバージョン」（PSV日版）/「太鼓之达人 V Version」（PSV台版）\n====Wii U====\n「太鼓の達人 Wii Uば～じょん！」(Wii U1)\n\n「太鼓の達人 特盛り！」(Wii U2)\n\n「太鼓の達人 あつめて★ともだち大作戦！」(Wii U3)\n====PS4====\n「太鼓の達人 セッションでドドンがドン！」（合奏咚咚咚）\n\n====Switch====\n「太鼓の達人 Nintendo Switchば～じょん！」\n====IOS/Android====\n「太鼓の達人プラス★新曲取り放題！」（名字叫新曲随便拿，但安卓机要求必须装有GP服务框架，且曲包一般是月供付费，因此国内安卓用户使用不方便。安卓用户玩太鼓推荐使用模拟器太鼓大次郎2{{黑幕|虽然需要自己下载谱面就是了}}）\n\n==相关联动==\n===与其他街机音游联动===\n[[File:Tianxia1.png|200px|天下第一音游祭]]\n\n太鼓达人曾和SEGA的maimai和TAITO的节奏过山车进行过很多的歌曲交换。这几款音游在玩法上都规避了传统下落式的套路，从而巧妙地避开了与KONAMI的版权争端。为了与在日本街机音游界企图独占市场的[[BEMANI]]进行对抗，这几款音游在2014年3月正式组成“音游三角”；2014年8月，第一届天下一音游祭正式开始，太鼓、maimai、节奏过山车和jubeat正式进行联动，这也宣告了日本街机音游多厂商同时发展局面的开始。\n\n{{bilibilivideo|id=8236930}}\n\n太鼓达人作为首届天下一的参战机种，也理所当然地参与了多次天下第一音游祭活动。太鼓方面向其他音游输送了きたさいたま2000、Ignis Danse（俗称火神）等歌曲；同时收录了来自maimai的Garakuta Doll Play和VerteX（俗称水神），来自节奏过山车的Got more raves?{{黑幕|<nowiki>=</nowiki>Groove master?}}和FUJIN Rumble（俗称风神）等，来自[[音律漩涡|SDVX]]的-{極圏}-，来自JUBEAT的[[FLOWER(BEMANI)|FLOWER]]和Scars of FAUNA（俗称土神），以及一些合编remix曲。\n\n765自家的Synchronica，音乐枪枪等游戏也和太鼓达人有过联动（Synchronica也曾经是天下一的参战机种）。\n\n===与[[偶像大师 灰姑娘女孩 星光舞台|CGSS]]的联动===\n由于同为Namco旗下的游戏，太鼓达人从旧框体第7代开始就收录了很多偶像大师系列的曲目（总量达80余首），但太鼓与CGSS的联动直到2017年3月才达成。此次联动曲为太鼓原创曲目[[天使之梦|エンジェル ドリーム]]，由偶像大师灰姑娘女孩中的三位偶像演唱，分别是绪方智绘里(大空直美)、城崎莉嘉(山本希望)、多田李衣菜(青木琉璃子)。该翻唱版本的エンジェル ドリーム也被太鼓达人街机新框体黄版和CGSS收录。\n\n太鼓ver：{{bilibilivideo|id=10110085}}\nCGSS ver（真·太鼓玩法）：{{bilibilivideo|id=9169500}}\n\n===与[[Deemo]]的联动===\n2017年9月，在太鼓PS4版《合奏咚咚咚》发售之际，太鼓达人和[[Deemo]]宣布了联动合作。太鼓名曲《百花缭乱》(HYAKKA RYOURAN)被收录进Deemo的\"Collaboration Collection\"，而Deemo音源版的《Saika》则被移植进PS4版太鼓中，同时附带了\"Deemo与Alice\"的小咚装扮（起初作为首批特典发布，后作为免费DLC配布），不久后又收录到街机版新框体黄版中。\n\nSaika on 太鼓：{{bilibilivideo|id=15734041}}\n百花缭乱 on Deemo（Kocster059的真·太鼓玩法）：{{bilibilivideo|id=15780530}}\n\n===与[[LoveLive!]]的联动===\n2015年12月，太鼓达人宣布和LoveLive进行单方面联动，在街机版先后追加过[[那就是我们的奇迹]]、[[Snow halation]]、[[Angelic Angel]]和[[如今的我们]]四首曲目，后续还追加了μ's角色的伴舞小人。现行版本中除Snow halation外，其他三首联动曲仍然可游玩。\n\n[https://www.bilibili.com/video/av3452586 四首歌曲的谱面可在此查看]，或可点击对应的歌曲条目，观看单独歌曲的太鼓谱面。\n\n==外部链接==\n* {{ja}}[http://taiko-ch.net 太鼓达人官网]\n* {{ja}}[http://www.wikihouse.com/taiko 太鼓达人wiki] ，可以进行歌曲谱面和攻略的查询\n* [http://zh.taiko.wikia.com 太鼓之达人维基] ，非公式的中文Wiki站，但谱面和攻略方面的内容极少\n[[分类:日本游戏作品]]\n[[分类:音乐节奏游戏]]\n[[Category:NAMCO作品]]\n[[Category:太鼓达人系列]]"}}}