{"parse":{"title":"头镖","pageid":319072,"wikitext":{"*":"{{ATM}}\n'''头镖'''是圆谷株式会社推出的'''巨大的英雄-奥特曼系列'''中的一种武器。\n\n== 概述 ==\n头镖（Eye Slugger），又称冰斧、艾斯拉埃格（两者分别为错译与音译），是部分奥特曼拥有的、装备于头部的刀刃型武器，拥有头镖的奥特曼大多为红族奥特曼。最初使用头镖作战、也是在使用头镖的奥特曼中最有代表性的当属[[奥特曼:奥特赛文|奥特赛文]]和奥特兄弟世界观的[[奥特曼:赛文|赛文奥特曼]]。<br/>\n使用头镖作战的奥特曼通常都得具备极强的奥特念力，只有奥特念力练得炉火纯青的奥特曼才能有效地操控头镖。一般头镖会被奥特曼如同回旋镖一般投向对手，并用奥特念力来操作方向与增强威力，近战时也能从头部拔出，在抓住头镖尾部的情况下当作匕首使用，特定情况下威力不输于投掷造成的伤害。头镖一般被用来切割敌方的尾巴、颈部等要害，往往能一击决定胜负，或者让敌人失去某个关键部位而无法使用特定技能。<br/>\n{{黑幕|同人的奥特曼娘化作品中头镖通常会被萌化为呆毛}}\n\n== 使用头镖的奥特曼 ==\n[[奥特曼:奥特赛文|奥特赛文]]、[[奥特曼:赛文|赛文奥特曼]]<br/>\n使用头镖的代表性人物，头镖是赛文的代表性招式，此后几乎所有使用头镖的光之国奥特曼都是以赛文为原型的。<br/>\n赛文的头镖平时一直如同头发一般镶嵌在头部{{黑幕|摘下后会变成光头}}，赛文的标志性动作为双手托住头顶的头镖，再用力量和奥特念力将头镖投掷出去。这一招可以调节威力，小的时候连变成人类形态的戈德拉星人都砍不出伤口，大的时候可以直接切断敌人的头部、尾巴等部位，甚至能直接把对手从中间劈成两半（VS斯贝尔星人、伊卡尔斯星人），此外赛文也经常将头镖反手手持当作匕首使用来进行近身攻击，通常也是用来攻击敌人的咽喉、触手等（VS基耶龙星兽、盖洛斯）。<br/>\n在剧场版《超银河传说》中，被贝利亚奥特曼重伤的赛文也曾将头镖投掷到正在遥远行星特训的赛罗处以传达求救信息。<br/>\n不过头镖也有失手的时候，如对手身体强度过硬（VS金古桥、克雷奇贡、基耶龙星兽）、对手使用了例如高速旋转的招式（VS阿伊洛斯星人、怪兽基拉斯兄弟）、因受到干扰或者身体过于虚弱而无法使出全力（VS贝尔星人、庞顿）等情况。\n\n[[奥特曼:赛文21|赛文21]]<br/>\n同赛文奥特曼。\n\n[[奥特曼:赛文X|赛文奥特曼X]]<br/>\n同赛文奥特曼。片中还增加了用投标抵挡敌人光线的用法。\n\n[[奥特曼:麦克斯|麦克斯奥特曼]]<br/>\n与赛文奥特曼不同，麦克斯的头镖收纳于头部的刀鞘型装饰中，需要时可以用意念从刀鞘里投掷出来。麦克斯头镖相比赛文的头镖更加细长，但是威力丝毫不输于赛文的头镖。麦克斯还能使用派生技：头镖分身阵来制造头镖的分身以连续切砍对手（VS艾雷王、百万巴萨库）。\n\n[[奥特曼:赛罗|赛罗奥特曼]]<br/>\n作为赛文奥特曼的亲生儿子，赛罗不仅继承了头镖与奥特念力，更是成为了首位拥有两把头镖的奥特曼。除了用奥特念力操控头镖，以及手持头镖近距离劈砍之外，赛罗还能使用从等离子火花塔处获得的力量将两把头镖组合在一起变成等离子火花刀以劈砍和使用等离子火花斩。另外，常态赛罗的必杀技【赛罗双生射线】是将两把头镖镶嵌在计时器上，以头镖和计时器的能量发射广域光线的强力技能（打败过常态贝利亚奥特曼、暗黑独眼巨人、大量的雷吉内德以及纳克尔星人邦迪罗）\n\n赛罗奥特曼的各种形态（强壮日冕型赛罗、月神奇迹型赛罗、究极赛罗、黑暗赛罗、光辉赛罗、超限赛罗等）<br/>\n在形态变化的同时依旧保留了头镖，其中月神奇迹赛罗可以使用以超能力制造大量头镖分身的【奇迹赛罗头镖】，超限形态赛罗则持有四把头镖，也因此可以合成两把等离子火花刀。\n\n[[奥特曼:艾克斯|艾克斯奥特曼]]<br/>\n艾克斯奥特曼在变成超越型艾克斯奥特曼之后头部会配备头镖武器Xlugger，拥有净化怪兽邪恶之气、使其变回火花人偶的作用，大多数时候都作为近战武器和释放必杀技时使用，从未像其他头镖一样作为远程武器被使用过。\n\n[[奥特曼:欧布|欧布奥特曼：飓风切割]]{{黑幕|吃瘪形态}}<br/>\n结合了赛罗奥特曼与杰克奥特曼力量的形态，因此也配备了两把头镖，使用方法与赛罗奥特曼的头镖相似，可以将两把头镖结合为【欧布头镖长矛】{{黑幕|然而这把武器在后期经常被敌人打脱手......}}\n\n[[奥特曼:欧布|欧布奥特曼：艾梅利姆头镖]]{{黑幕|三毛流浪记}}<br/>\n结合了赛文奥特曼和赛罗奥特曼这两位头镖高手的力量，因此其头部配备了三把头镖，无论是近身战还是用奥特念力远程操作都能展现出极快的速度。\n\n[[奥特曼:捷德|捷德奥特曼：刚燃形态]]<br/>\n结合了赛文奥特曼与雷欧奥特曼的力量，配备了一把头镖，除了用念力操控头镖以及手持头镖近战的标准用法之外，还能将头镖安装于手腕和脚腕的凹槽处来增强各种格斗技的威力。\n\n[[奥特曼:罗索|罗索奥特曼]]<br/>\n能从头部的双角处取出名为罗布头镖罗索的双刀，能斩击、发射光线，以及使用各种必杀技。\n\n[[奥特曼:布鲁|布鲁奥特曼]]<br/>\n能从头部的双角处取出名为罗布头镖布鲁的大型刀刃，能斩击、发射光线，以及使用各种必杀技。\n\n[[奥特曼:机械赛文|机械赛文奥特曼]]<br/>\n萨洛梅星人以真赛文的三大能力为蓝本制造的克隆奥特曼，也能使用头镖，威力和真赛文的头镖不相上下。\n\n[[奥特曼:卡欧斯赛文|卡欧斯赛文奥特曼、卡欧斯机械S]]<br/>\nPS2游戏《奥特曼格斗进化重生》和《银河奥特曼剧场版SP2》中登场，同样能使用与赛文相同的头镖。\n\n[[奥特曼:黑暗赛文|黑暗赛文奥特曼]]<br/>\n《银河奥特曼》中登场，由石动诚一郎实体化而成，设定上也能使用头镖，但是全剧终都没有用过。{{黑幕|唯一想用的两次一次被阻止一次被打断}}\n\n[[奥特曼:暗黑独眼巨人|暗黑独眼巨人、黑暗洛普斯赛罗]]\n剧场版《贝利亚银河帝国》、OVA《超银河传说外传之赛罗奥特曼VS黑暗独眼巨人赛罗》以及《捷德奥特曼》中都有登场，是贝利亚奥特曼以赛罗奥特曼为原型制造的量产型侵略兵器，也能使用和赛罗同类型的双头镖。\n[[Category:奥特曼系列]]\n{{Ultra系列}}\n\n== 注释 ==\n<references/>\n== 参考资料 ==\n（待補充）"}}}