{"parse":{"title":"奇尔希","pageid":12833,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=DTB yin.jpg\n|本名=奇尔希<br />キルシー(Kirsi)\n|别号=\n|代号=银\n|出身地区=北欧\n|活动范围=世界\n|所属团体=“组织”→叛离\n|相关人士=黑、猫、黄\n}}\n\n'''银'''，本名'''奇尔希'''，是动画《[[DARKER THAN BLACK]]》系列及其MediaMix作品的登场角色。\n\n== 简介 ==\n[[File:Qierxi 01.PNG|250px|thumb|left|唯一的]]\n\n“组织”的成员，17岁少女，与黑、猫等人同属“组织”下的一个小队。\n\n有视力障碍，但有着绝对音感，可以靠听觉而感知周围，一个人也可以独自行动。幼年时曾跟随音乐家学习钢琴，当时也是个感情丰富的女孩，后来遭遇事故失去双亲，如何变为DOLL及加入组织不明。\n\n可以以“水”为媒介操纵观测灵的doll，在队伍中主要担当情报、搜索等任务。\n\n一头[[银发]]，扎着[[单马尾]]，[[紫色瞳孔]]。身穿蓝紫色[[连衣裙]]。平时在黑所居住的海月庄附近的香烟店卖香烟。喜欢甜食。平日的衣服是在父亲葬礼上的服装。在[[琥珀(DTB)|琥珀]]那里得知了黑的事情，与琥珀关系很好。\n\n在一次任务意外后抓住了想要离开的黑的手。在第一季结尾传递了自己内心的呼唤，抓住了被逆行的时间冲走的黑。\n\n在东京爆炸后与黑一同叛离组织，期间成为恋人，一直互相支持着渡过难关。（但是依旧无口无表情）\n\n观测灵（灵魂）在与黑的关系逐渐亲密的影响下觉醒成为“伊邪那美”，但本人不愿如此，曾要求黑杀死她。随后为了保护黑与黑分离，靠自身意志压制了觉醒，陷入沉睡。\n\n两年后在黑的一次袭击中容器坠落而醒来，随后作为“伊邪娜美”离开了银的肉体在地狱门中心活动。在黑最终出现在地狱门中心时恢复了自己的意识（白伊邪娜美），在黑的能力的影响下恢复为银，与黑一同不知所终。\n\n[[File:Yin.jpg|thumb|250px|失去感情的银与感情丰富的少女银。]]\n\n== 生平 ==\n本名“奇尔希”，曾是一个喜欢在月光下弹钢琴的感情丰富的少女。\n\n奇尔希年纪轻轻时，父母就分别因飞机失事和汽车交通事故而先后去世。\n\n之后，奇尔希成为Doll<ref>因为“门”的出现而由人类突变而来，也会随“门”的消灭而灭绝。看上去完全丧失了感情和自主意识，如人偶一般，没有收到指令就无法自己行动（但故事中出现的Doll往往有例外之举）。通常会被灌输用以维持最低限度生活能力的人格程序。\n    虽然没有契约者一般的超能力，但可通过一定触媒放出名为“观测灵”的隐形分身（能被契约者所见），常用于进行大范围谍报活动。除被情报机关收容外，外形漂亮的Doll也会在黑市被作为赏玩物品高价交易。\n    在“进化”程度上高于契约者。拥有可以彼此沟通的精神网络，即Doll Network。Doll也在进化之中，变得拥有独立人格和人形化的观测灵。和契约者共处会加速这种进化。</ref>，但加入“组织”之前的这段经历不明。后来曾与钢琴老师埃里斯重逢，但银还是选择了与黑他们在一起。\n\n在TV《DTB黑之契约者<ref>    随着“门”的出现，由人类突变而来的超能力者。成为契约者不需任何理由，而是随机的。典型的契约者，其精神构造为利己的合理性思维，会采用最有效的办法来达到目的，故一般显得冷酷无情。契约者还须为能力的使用而支付“代价”（自身的强制行为或变化），这也是“契约者”之名的由来。契约者可能持有相同的能力，但代价的内容和支付方式却多种多样。能力和代价之间并无绝对的关联。\n    契约者和虚假星空里的星星一一对应。使用能力时有光谱反应，死亡时则化为流星坠落。通常经由天文部分析过的契约者之星都会被安排一个梅西耶编号。契约者发动能力的另一标志现象是瞳孔亮起红光，身上则释放出青色的拉塞尔诺普特放射光。\n    一直不支付代价的契约者会变成“延迟支付者（Moratorium）”而无法控制自己的能力，最终则彻底丧失自我成为Doll。亦有一次付清代价（如失去本体）的特例。根据奥莱优的说法，契约者是未能完全从人类变成Doll的“残次品”。\n    除以上特点以外，契约者和普通人类没有区别。契约者和契约者结合，生下的后代一如常人，并不见得拥有契约能力。</ref>》第25话中，救了差点被时间逆行给吞噬的黑，并一起叛离了“组织”。在救黑的时候，她的观测灵化作了人手的形状，后来的剧情中又曾化作她的样子。而此后，银因为黑的影响慢慢而恢复了丧失的感情<ref> 因为DOLL和契约者的特殊体质会导致情感丧失，但是后期会慢慢恢复</ref>。在OVA中觉醒成为了[[伊邪那美]]，《DTB流星的双子》的最后和黑一起消失在门的内部。\n[[File:Qierxi 02.PNG|right|thumb|250px|伊邪娜美]]\n== 登场作品 ==\n* 动画《Darker Than Black 黑之契约者》及其衍生作品\n* 动画《Darker Than Black 流星之双子》及其衍生作品\n* 动画《Darker Than Black 黑之契约者 外传》及其衍生作品\n* 漫画《Darker Than Black 漆黑之花》及其衍生作品\n* 游戏《Heroes Fantasia》\n\n{{DTB}}\n\n== 外部链接 ==\n《Darker Than Black 黑之契约者》动画官网：http://www.d-black.net/1st/\n\n《Darker Than Black 流星之双子》动画官网：http://www.d-black.net/\n\n== 注释 ==\n<references/>\n\n[[分类:DARKER THAN BLACK]]\n[[分类:银发]][[分类:失明]][[分类:三无]][[分类:紫瞳]][[分类:连衣裙]][[分类:孤儿]]\n[[Category:高马尾]]"}}}