{"parse":{"title":"好个恋爱天","pageid":294080,"wikitext":{"*":"{{Comic Infobox\n|標題= お昼の時間\n|image= 50201gu34f2d3g4817.jpg\n|圖片信息= 作品封面\n|作者= [[古泉由夏]]\n|地區= 日本\n|出版社= [[集英社]]<br>[[大然文化]]\n|連載雜誌= 《RIBON》\n|發表期間= 1997/09\n|冊數= 1\n}}\n\n《'''お昼の時間'''》是由'''[[古泉由夏]]'''于1997年创作发布的一部漫画短篇作品集，中文版在2002年由台湾'''[[诠国翻译社]]'''翻译，并由'''[[大然文化]]'''出版，命名为《'''好個戀愛天'''》。\n\n包括《'''午休時分'''》('''好個戀愛天''')、《'''我們的時機'''》、《'''要是他坐在位置上的話'''》、《'''好想待在他身邊'''》、《'''小小花園'''》五则短篇故事\n[[文件:5020148156345634337.jpg|400px|thumb|none|五位女主角]]\n\n== 作者的话 ==\n<big>{{Cquote|'''從小就一直期待至今，我的第一本漫畫就要出版了！我實在是太高興了，說不定會在發售當天跑到書店去偷偷勘察一下情況哦！（笑）希望這本漫畫也能讓大家得到快樂！'''}}</big>\n\n== 剧情简介 ==\n*《お昼の時間》（午休時分）\n{|\n! width=80px |[[文件:fwjik3fcv001.jpg|200px|thumb|none|本田郁]]\n| align=\"center\" |本田是一个三餐都爱加美乃滋，而且凡事只要他人拜托就一定会接受的单纯女孩，结果就被利用，每天中午要为大家买午餐，但本田希望不让班里排挤，于是一直地承担着。同班同学幹男很为之不平，想要帮助、保护本田，却担心会被说闲话。终于有一天，本田因为在下雨天去买午餐而感冒，幹男主动请求去为她送讲义，并下定了决心，告诉本田，会永远地陪在她身边。因为他的坚持，本田不再逃避，在幹男陪同下，她鼓起勇气结束了每日为他人买午餐的无理要求。此后，本田都会带着自己做的便当来和幹男分享，度过一段只属于两个人的午休时分\n|-\n|}\n\n*《僕たちのタイミング》（我們的時機）\n{|\n! width=80px |[[文件:fwjik3fcv002.jpg|200px|thumb|none|樹山和葉]]\n| align=\"center\" |美术社的和葉暗恋着正直的讓同学，只要能目送他的背影远去，就已经感到很幸福。可就在这时，因家庭缘故快要转学的社长却向和葉表示了好感，希望和葉能在自己离开前两个星期里当回情侣留个回忆，和葉无法断然拒绝社长的请求，勉强应承着。不知何时，消息传到了讓的耳朵里，他受到了同学们的调侃和鼓动，和葉这才知道，原来讓也一直在喜欢着她。和葉难为情地逃回家中，面对前来探望的社长，谢绝了交往请求。好在温柔的社长及时澄清了所有误会，讓与和葉互相表明了心意。而社长也有了意外惊喜，被和葉的妹妹给爱上了……\n|-\n|}\n\n*《彼が机に座つたら》（要是他坐在位置上的話）\n{|\n! width=80px |[[文件:fwjik3fcv003.jpg|200px|thumb|none|池澤由貴]]\n| align=\"center\" |由貴幸运地在期末考试抽到了和一直默默喜欢的天野同学互换座位，兴奋得甚至忘了考试的困难。由貴总是只敢在课桌上写下告白话语，祈祷，再擦去。交换位置时，与天野聊了很多，彼此加油着。在考试最后一天，想到升学分班后将和天野分开，由貴最后一次写下对天野的告白，正当想擦去时，橡皮不小心掉到来换座位的天野跟前，由貴顾不上捡取冒失地离开座位：告白被看见了！没想到，两人都因此分心而成绩挂了红，补考当天，天野告诉由貴，他也一直在努力着，希望自己可以向由貴告白，今天，终于实现了愿望\n|-\n|}\n\n*《君の隣にいたいから》（好想待在他身邊）\n{|\n! width=80px |[[文件:fwjik3fcv004.jpg|200px|thumb|none|里美]]\n| align=\"center\" |为了能更好帮助他人而参加社区手语教室学习的里美与会长洋一，在一个月前开始了正式的交往，谁知里美遇见了喜欢抢别人男友的同学亚纪，亚纪也加入了手语教室，还要求洋一来进行特别辅导，洋一没有拒绝，里美强作微笑去和别人搭档练习，当回望洋一时，洋一用手语向里美传递鼓励话语，里美很欣慰，而后两人邀约去看电影。心有不甘的亚纪，在两人约会赶来表示有话要说，望着与之在一旁交谈的洋一，里美作出了“我喜欢你”的手势，选择信任他。洋一告诉亚纪自己心里只有里美，亚纪知趣离开。沉浸在幸福中的里美，她认真又可爱的一面，也将洋一给深深打动了\n|-\n|}\n \n*《リトルガーデン》（小小花園）\n{|\n! width=80px |[[文件:fwjik3fcv005.jpg|200px|thumb|none|鈴木美生代]]\n| align=\"center\" |虽然嘴上总是抱怨大大咧咧来偷吃自己便当的太一，其实美生代每天都会为太一特别地多做一份，但从未对他说起。班级组织开展了男女生搭档的摄影课，美生代和太一分到同组。两人来到校舍后园，穿过植被，走下一段不易发现的楼梯，看见了一片面朝大海的美丽花园，原来这是太一的秘密场所，两人互相完成了摄影作业。太一本想留下一张合影，却用完了底片，他向美生代表了白。结果，两人一星期都不好意思交谈，照片展示出来后，因为两人照相地点相同，美生代和太一的关系被传开，美生代躲到角落窗户前，看见了在花园中发呆的太一，对他大声喊出了“我喜欢你”\n|-\n|}\n\n== 外部链接与注释 ==\n\n[[Category:日本漫画作品]]\n[[Category:恋爱题材]][[Category:校园题材]]\n[[Category:古泉由夏作品]]\n[[Category:好个恋爱天]]"}}}