{"parse":{"title":"姬如千泷","pageid":152819,"wikitext":{"*":"{{长期关注及更新}}{{秦时明月TOP}}\n{{人物信息\n|image=takatsuki.jpg\n|图片说明=\n|本名=姬如千泷\n|别号=高月，月儿，高月公主\n|发色=棕\n|瞳色=黑\n|身高=\n|体重=\n|三围=\n|年龄=12\n|生日=\n|血型=\n|多位声优={{cate|[[黄笑嬿]](动画第1部3-4集)<br />[[黄怡晴]](动画第1部5集-第2部;动画第5部16集-今)<br />[[罗玉婷]](动画第3部)<br />[[张玥]](动画第4部-第5部第7集;手游《秦时明月2》)<br />[[醋醋]](手游《秦时明月Mobile)）|黄笑嬿|黄怡晴|罗玉婷|张玥|醋醋}}\n|萌点=[[萝莉]]、[[天然萌]]、[[多重人格]]、[[三无少女]]、[[恶堕]]、[[女仆]]\n|出身地区=燕国（春秋战国时期）\n|活动范围=蜃楼\n|所属团体=[[秦时明月:墨家|墨家]]、[[秦时明月:阴阳家|阴阳家]]（洗脑后）\n|个人状态=被洗脑\n|相关人士=[[荆天明]]、[[项少羽]]、[[端木蓉]]\n}}\n\n'''姬如千泷'''，故事前期被称作“'''高月'''”。是中国3D武侠动画《[[秦时明月]]》系列的第一女主角，{{黑幕|第三部开始路人化，第四部正式成为阴阳家成员后完全脱离主角队伍。}}\n\n== 简介 ==\n燕国公主，姓姬，名如，字千泷，封号高月，燕丹和燕太子妃之女。燕国灭亡后为避祸，被消除了燕亡前的记忆（包括本名和家人等），加入墨家，用封号“高月”为化名。精通药理，是医仙[[端木蓉]]的得力帮手。后被阴阳家[[月神]]抓走，洗脑后告知本名“姬如千泷”，加入阴阳家。第三部末以阴阳家形象登场，被月神带上蜃楼。是破解苍龙七宿之谜的关键人物。第五部中在蜃楼上帮助天明等三人摆脱了阴阳家的追捕，天明在焱妃的指引下前往蟾宫解救。\n\n{{黑幕|其母亲的真实身份为阴阳家东君[[焱妃]]。}}\n\n和[[荆天明]]为官方CP，对应“秦时明月”中的“月”。\n\n== 形象 ==\n柔顺的少女形象，萝莉脸，带有一丝淡淡的高贵和忧伤的气质。有两个对称的发髻，上面系着发带。有着可以随风飘舞的辫子。\n\n'''早期墨家形象'''\n\n以橙色为主。身着橙色的普通布衣，带着蓝色的发带。\n\n'''贵族冬装形象'''\n\n主要出现在对母亲、燕国的相关回忆中，整体装扮与平民形象一致。不同之处在于发带，腰封和裙子都改为红色，衣领袖口腰封和上衣的下摆处都镶了白色毛边，鞋子也相应改为白色毛靴。\n\t\n'''阴阳家形象'''\n\n蓝、白色调为主，红色点缀。身着蓝色为主的阴阳装{{黑幕|，该阴阳装为一字领，使得千泷的肩膀和锁骨一带暴露在外，比从前更加性感开放}}。轻纱遮面，长裙曳地。与月神背后的一个月亮不同，其胸前衣领以及裙摆上的六条飘带尾端各有一轮弯月标记。白色裙摆上隐隐可见红色暗纹，整体形象比之前多了几分神秘和尊贵。后发与前端两侧的头发都变成了长发。两端的发髻变得更加端正，并各系上了三条蓝色的发带，其中朝下的发带长达肩膀。头上带着系着蓝宝石的头巾，颈上带着三层银白色项圈，最上层的项圈带有蓝宝石，下两层的项圈通往胸部。\n\n== 能力 ==\n精通七国文字，熟知医术药理，对于阴阳术也有非比寻常的天赋。\n\n'''炼金术'''\n\n阴阳家阴阳术第一层：人们所生活的这个大千世界，由金木水火土五行组成。人们经常说水来土掩，那是因为水为阴，土为阳，阳盛阴衰则土可克水；若阴盛阳衰则水滴石穿。五行相生相克，万物流转始终。\n（第四部时已可初步用食指生出火，第五部月神正式教授其阴阳术。）\n\n'''占星律'''\n\n阴阳家阴阳术第四层：世人皆道，世事难料，唯有阴阳家从不断变化的星辰轨迹中，找到了天地变化之间千丝万缕的联系。人皆有命，冥冥之中自有定数。\n（由母亲焱妃传授。）\n\t\n'''魂兮龙游'''\n\n连五灵玄同也难以掌握的阴阳家招式，释放出龙游之气进行攻击。\n（由母亲焱妃赋予。自身并不知情且不可控制，澄净无邪但极不稳定、欠缺火候。）\n\n== 角色经历 ==\n=== 童年生活 ===\n\n燕国公主，与母亲燕太子妃及端木蓉一同生活。母亲曾在高月不知情的情况下教授过她一些阴阳术。燕亡后和普通人一样过着平常生活，后与端木蓉进入墨家。\n=== 墨家生活 ===\n\n与端木蓉一起暂居于镜湖医庄，接应盖聂、天明等人。月儿对天明坦白自己是燕国公主的身世。可是月儿中了“聚散流沙”四天王排名第二的赤练的火魅术，产生幻觉，误以为是盖聂杀死了自己的父亲燕太子丹，于是携带鸟羽符来吸引白凤的谍翅鸟的跟踪，并伺机对盖聂下西施毒，希望能为父报仇。赤练控制了月儿，并用蛇阵攻击盖聂一行人，逼端木蓉杀死盖聂。当丧失战斗力的盖聂束手无策的时候，班大师及时放出墨家机关兽，击散蛇阵。可是机关兽受公输家族影响，突然失控攻击月儿，使月儿掉下了悬崖。月儿最终被天明和盖聂救下，并从火魅术中苏醒，发觉当年杀害自己父亲的人居然是“流沙”组织首领卫庄。而盖聂和端木蓉也道出了当年燕国刺秦失败背后的隐情。原来刺秦失败后，燕王喜为了逃避责任就让燕太子丹背负了全部的罪，为了保护家人，月儿的父亲只好壮烈赴死。\n\n后与众人一起来到墨家机关城。 \n\n机关城之战中，被端木蓉除去墨家弟子的名号，被强行要求躲入墨家禁地中，但月儿仍认为自己是墨家弟子。在机关城的墨家禁地中得到了幻音宝盒。与天明和少羽一起操作白虎，在石林险胜公输仇。\n后天明、月儿后不敌阴阳家右护法月神，月神第一次施法抓月儿时竟被月儿挣脱，后月神再次施法成功将月儿捕获，并从月儿身上发现了幻音宝盒。月儿与幻音宝盒皆被月神强行带走。\n\n=== 俘虏生活 ===\n\n月神将月儿抓走后，对她施展了控心咒和易魂法。昏迷的月儿悬浮在半空中，身体被巨大的蓝色光球包裹住，接受着初步的洗脑。月神让月儿得知高月只是个封号而非她真正的名字，失去名字的月儿迷失了自我。醒来后的月儿，神情迷茫，失去了记忆和正常的心智，很少开口说话，也不再进行独立的思考，变得乖巧听话，完全听从月神的指令，跟随在月神身旁。\n\n机关城覆灭后，月神将月儿带回阴阳家。一路上，月儿没有与外界发生任何交往，仿佛将自己的内心封闭，只听月神一人的话，并近乎丧失了语言能力。途中遇见星魂，星魂对月儿表现出了极大的兴趣。月神带着月儿去觐见阴阳家首领东皇太一，起初有些害怕的月儿在月神的命令下开始听从东皇太一的命令。月儿顺利走过漫漫星空铺成的路，证明了自己的阴阳术潜质。面对东皇太一的询问，月儿依旧没有开口说话，只是以点头、摇头的方式作答。在东皇太一的指引下，月儿得到了自己真正的名字：姓姬，名如，字千泷。月儿终于开口，念出了自己的新名字。东皇太一让月儿认识到了自己的阴阳家血统，告诉月儿得到自己的名字后要开始做自己了。在东皇太一的蛊惑下，月儿决意效忠阴阳家。月神将幻音宝盒交给东皇太一。听见幻音宝盒发出的音乐，月儿流下眼泪合上眼。东皇示意月神带着月儿退下，由月神负责将月儿培养成阴阳家的新弟子。\n\n此后，高月正式脱离墨家，加入阴阳家。高月彻底忘记了过去的自己，全然接受阴阳家的洗脑，认可了阴阳家的新身份，也忘记了“高月”这一名字，正式改名为姬如千泷。梳妆台前，月儿改变了自己的发型，将自己梳成了齐刘海，留下了长长的披肩发。月儿脱下自己的布衣，换上了冰冷高贵的阴阳装。原本就变的沉默寡言的月儿戴上了面纱，将“无口”属性发挥极致，月儿将自己的内心封闭，只听从东皇太一和月神的话。阴阳家极尽可能的改造月儿，抹掉月儿身上有关高月的一切。月儿唯一留下的只有那副与生俱来的躯体，然而就连这一躯体，阴阳家也最大可能的改变了发型并以面纱来改变脸部。月儿以新的形象与过去的自己做割舍，开启自己在阴阳家的新生活。在阴阳家的洗脑改造下，月儿的记忆、性格、容貌、气质均发生了改变，高月不复存在，阴阳家期待已久的新弟子姬如千泷诞生了。\n\n=== 阴阳家生活 ===\n新生的姬如千泷跪坐在地上，双手贴在身前摆出一副恭敬臣服的姿势，慢慢睁开双眼，仿佛刚刚来到世界上，内心和记忆如同一张白纸，等待着阴阳家的主人去书写。姬如千泷乖巧听话，沉默寡言，心无杂念，完全遵从阴阳家的指示，眼神中也少了一丝迷茫而透露着臣服。\n\n不久蜃楼完工，千泷跟随阴阳家的队伍登上蜃楼。千泷端坐在月身旁，双眼紧闭，形似玩偶，恭敬臣服的姿势看上去像极了女仆。另一边，房檐上的天明在登楼的队伍中发现了月神和她身边的少女，然而即便此时的月儿已被阴阳家改造成了新形象，天明还是透过面纱，认出了那是月儿。无力救出月儿的天明在屋檐上哭泣，而此时轿中的月儿也在默默流泪。\n\n蜃楼之上，月神正式开始调教姬如千泷。黑暗之中，千泷不停的练习着用手指生火点燃身旁的蜡烛，也开始了对幻音宝盒的研究，每当千泷听到幻音宝盒的音乐时，手指上的伤口便会隐隐作痛。孤独的千泷回忆起东皇太一对她说的话，努力的成为“真正的自己”，加深了自己对阴阳家的忠诚和对阴阳家新身份的认可。千泷所处的塔与幻音宝盒中的宝塔造型相似，千泷犹如被封印在塔中一般。千泷走到阳台上，看见蜃楼的甲板上布满了秦军，曾经作为秦国敌人的她现在已和这些士兵们一样效忠起了大秦帝国。月神将姬如千泷安置在蜃楼的最高处——蟾宫，开始逐步将她培养成破解苍龙七宿的工具。月神多次用易魂法探索千泷体内的未知事物。在月神的指引下，千泷开始默默的研究幻音宝盒，全身心的投入其中。\n\n在月神的指引下，千泷逐渐得知了自己将要破解苍龙七宿之谜的使命。千泷启动了铜盒，并道出了“乾，九五，飞龙在天，利见大人”。千泷潜意识中仿佛知道母亲留下的项链和破解铜盒的有关，她拿下项链，开始试着解开铜盒的秘密……（是否解开剧中并未透露）\n\n天明、少羽、石兰驾驶白虎坠落在蜃楼上，引起了巨大骚动。站在房门边的千泷仿佛看见了他们，而此时身后的月神关上了房门，让其专心接受调教。\n\n在月神的悉心调教下，千泷已逐步适应了阴阳家的生活。现在的千泷眼神已不再迷茫，但也少了生气，造型看上去很像玩偶娃娃。月神正式教授千泷阴阳术。学习时的千泷不再像从前那样摆着一副恭敬臣服的姿势如同女仆一般，而是表现的更像一名乖巧听话的女弟子。在学习占星律时，脑海中隐约显现出关于自己以前与母亲燕太子妃学习占星方法的残留记忆，又隐约看见天明一行遇险，身体在痛苦中不由自主地使出了阴阳家护法级人物才会的“魂兮龙游”，恰好阻止了几乎搜查到天明三人的星魂，并压制住天明的封眠咒印，之后自己疲惫晕倒。\n\n（待补充）\n\n== 角色自述 ==\n从当年祖师爷创立[[秦时明月:墨家|墨家]]以来，就是以非攻兼爱为教义的。非攻，就是反对战争，所有的战争，无论是为了什么原因，只要打仗，就会使老百姓受苦，兼爱呢，就是说人与人要相互爱护，有力的就用力帮助人，有钱的就用钱财分享。\n\n我一直都有这种感觉，这世上是没有什么事能够难住{{ruby|你|少羽}}和天明的。你们两个将来都会成为了不起的大英雄。\n\n冬天的燕国，是这个世界上最美丽的地方。冬天最深的日子里，天空会下整整一个月的大雪，把身边所有的一切，都变成一个白云般的天地，远处的山脉，近处的宫殿，都是纯白色的。在六角型的雪花飘落的最后一天，就是燕国，最盛大的节日。大家会穿上最好看的衣服，戴上最闪亮的头饰。打扮的漂漂亮亮的，聚集到宫殿前的广场，用几百根大木头，燃起熊熊的篝火，一起迎接，即将到来的春天。大家唱着歌，跳着舞，喝着燕国特有的绿酒，酒的香味，远远的飘散，浓浓的，连不喝的人也会醉倒……\n\n在这片黑暗中，我孤独的等待着。我不知道究竟这样等待了多少时间。只知道，真的很久很久。我的名字，叫做'''姬如千泷'''。有人告诉我，这是一个传承了千年，尊贵的名字。我不知道这个名字意味着什么，也不知道很久以前发生了什么。一千年的时间，已经可以让太多的事情被遗忘。在我的右手手指上，有一个小小的伤口。当我听到这些乐曲时，手指上的伤口，就会无缘无故的刺痛。在这个伤口中，流走消失的，似乎是我最不愿意失去、最重要的东西。但是，我却不记得那到底是什么。<ref>[http://www.name2012.com/html/19592.html 秦时明月经典台词]</ref>\n\n== BUG ==\n按照中国古代的惯例，一般称名字都是姓+名，尊称为姓+字，或姓+职位等等，姬如千泷这种姓+名+字的叫法是从未有过的。她应该直接叫'''姬如'''或'''姬千泷'''，甚至像父亲一样叫'''燕如'''都行，唯独“姬如千泷”是说不通的。对此玄机官方也没有给过一个说法。\n\n== 萌战战绩 ==\n;[[B萌]]（注：因为秦时明月官方不宣传B萌，所以B萌评选基本靠路人散票，不能代表角色的实际人气）\n* [[Bilibili_Moe_2016_动画角色人气大赏(国产动画场)|2016年]]八强（¼决赛败于[[涂山苏苏]]）\n\n== 图库 ==\n<gallery>\n月儿2160x3840.png|月儿壁纸2160x3840\n</gallery>\n{{秦时明月}}\n\n== 注释与外部链接 ==\n[http://www.qinsmoon.com/qinsmoon/media/animation/ 秦时明月官网]\n\n[[分类:秦时明月]]\n[[分类:姬姓|如]]\n[[分类:萝莉]]\n[[分类:公主]]\n[[Category:路人女主]]\n[[分类:天然萌]]\n[[分类:三无]]\n[[分类:项圈]]\n[[分类:恶堕]]"}}}