{"parse":{"title":"姬物語","pageid":149520,"wikitext":{"*":"{{Comic Infobox\n|標題= 姬物語\n|原名 = {{lj|姫物語}}\n|作者= [[小澤田健吾]]（オザケン）\n|出版社= [[Tinet|ティーアイネット]]\n|地區= 日文\n|連載網站= \n|連載雜誌= 《[[COMIC MUJIN]]》\n|發表期間= 2012年7月6日\n|冊數= 一冊\n|系列= \n}}\n\n'''《姬物語》'''是日本[[漫畫家]]小澤田健吾的漫畫作品。是小澤田健吾在漫畫雜誌《[[COMIC MUJIN]]》（今名《COMIC 夢幻轉生》）連載的短篇漫畫合集單行本。是小澤田健吾第七部作品。\n\n== 故事內容 ==\n*大名的KomachiAngel（{{lj|大名のKomachiAngel}}）（全4話）\n**德川士郎有一天整理爺爺留下來的古物時，發現一面祖傳上溯江戶時代的梳妝鏡。他打算擦乾淨鏡子，結果鏡子突然掉出了一個穿著和服，雍容華貴的[[美少女]]。兩人在不經意間[[接吻]]。少女自稱是大名之家高見澤的沙代公主，在斥罵剛才輕薄他的士郎之後，發現自己無法回去自己原來的寢室。在看到電視裡面的怪獸電影後，更被嚇暈。醒來的沙代，向士郎訊問情況，士郎也終於明白這名少女是透過鏡子從江戶時代穿越到現代。少女因為胸口的黑痣在當時迷信的社會被視為犬神詛咒的不祥之人，沒有任何男人願意娶她為妻，身邊的人都疏遠她。士郎抨擊了那些迷信的思想，并安慰沙代，沙代在感動之餘也願意委身侍奉士郎。就在兩人剛剛確立了關係，沙代又碰了一次梳妝鏡，被鏡子吸了進去。士郎本以為這不過是黃粱一夢，翌日，沙代又從鏡子來到了士郎家，鏡子之後也成為穿越兩個時代的大門。\n**沙代很快就和士郎一家人結識，士郎一家也讚成兩人交往。沙代喜歡透過連續劇了解現代社會，一天沙代想帶士郎到江戶時代，讓士郎更了解她。兩人透過梳妝鏡來到江戶時代，士郎認識了沙代的[[青梅竹馬]]如同[[妹妹]]一般的菊地彌生。菊地彌生認為士郎來歷不明，還搶走了她的[[姊姊]]，於是命令[[忍者]]迷昏了兩人捉到家中，和兩人對質。事後彌生也明白了士郎的真心實意，就放心讓姊姊和他交往。彌生之後也和沙代一起去現代玩，和士郎的妹妹奈奈相交甚歡。\n**沙代的一家知道了士郎的存在後，讓沙代帶士郎去做「床事鑒定」（江戶時代，大名有時候會委託花魁為兒子開葷，或和女兒即將結婚的對象共度一夜，去了解結婚的對象的性情，是為「床事鑒定」），希望了解士郎的人品。已經退隱的花魁蘭受沙代兄長之托，去幫士郎做鑒定。事後蘭希望士郎能不懼黑痣的不祥流言，好好珍惜沙代。蘭在得知士郎的來歷後，也和沙代前往現代拜訪士郎一家。\n**沙代的兄長在領地主持的礦業並發現了新金礦，沙代被邀請回領地參加慶祝大會。沙代在不能陪伴士郎的時候，拜託了彌生照顧他。士郎在街上聽到了民眾討論起他和沙代的事情，民眾認為士郎因為受到沙代的權勢要挾，所以和被詛咒的沙代交往。士郎對此十分憤怒，同時心生一計，利用祭典的機會，公開了自己和沙代的關係，向群眾表明兩人是兩情相悅。蘭在得知事件後，利用高見澤一家最近發現金礦的事情，在民間放出流言，是士郎和沙代的交往打破了黑痣的詛咒，為高見澤一家帶來好運。順勢打破了民間對沙代的偏見和流言，兩人之後也過著幸福快樂的日子。\n*男與女的愛情玩偶（{{lj|男と女のラブ☆ドール}}）\n**道玄院財閥的[[千金]]道玄院沙月，喜歡和她[[青梅竹馬]]的傭人橘。儘管沙月的父母并不反對兩人的交往，但是橘以身份問題一直對大小姐敬而遠之。有一天沙月按耐不住寂寞，去橘的房間去偷窺。發現橘居然有一個和她一模一樣的高仿愛情人偶。沙月計上心頭，趁橘不在時假扮[[人偶]]，聽取橘的真心，逼他就範。事後兩人也就能坦誠相對。\n**沙月學習了一些姿勢，不夠礙於少女的[[矜持]]，不太敢於實踐。橘得知後謊稱送沙月一個禮物，自己扮成了人偶，沙月用人偶來實踐了一些姿勢，才得知被騙。之後兩人不時就玩起人偶Play。\n\n== 單行本 ==\n{| class=\"wikitable\"\n|-\n!colspan=\"1\"  rowspan=\"2\"|冊數 !!colspan=\"2\"|[[Tinet|ティーアイネット]]日文版[[File:Flag_of_Japan.svg|20px]]\n|-\n!ISBN!!發售日期\n|-\n!1\n| ISBN 9784-887744363\n| 2012年7月6日\n|}\n\n== 外部鏈接 ==\n*{{ja}}[http://www.mujin-ti.net/ozaken.htm 官方網站]\n\n[[分類:日本漫畫作品]] \n[[分類:小泽田健吾作品]]\n[[分類:姬物语]]\n[[分類:穿越題材]][[分類:戀愛題材]]\n[[分類:江戶時代題材]]"}}}