{"parse":{"title":"威尔海姆·范·阿斯特雷亚","pageid":183235,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=ヴィルヘルム.png\n|图片说明=\n|本名={{lj|ヴィルヘルム・ヴァン・アストレア}}<br />{{font|css=font-variant: small-caps;|Wilhelm Van Astrea}}\n|别号=剑鬼、威尔海姆·特利亞斯、老爷子\n|多种发色=[[棕发]]（青年）<br />[[白发]]（老年）\n|瞳色=蓝\n|身高=178\n|体重=60\n|三围=\n|年龄=61\n|生日=5月7日\n|星座={{Astrology|5|7}}\n|血型=\n|多位声优=[[堀内贤雄]]/[[石川界人]](青年期)\n|萌点=[[刀剑]]、[[绅士]]、<s>[[发饰|蝴蝶结发饰]]</s>、[[马尾]]、爱妻狂魔\n|出身地区=\n|活动范围=\n|所属团体=近卫骑士团(曾任团长，后辞退)<br />特利亚斯家族→阿斯特雷亚家族<br />库珥修阵营\n|个人状态=剑鬼\n|相关人士=阵营成員：[[库珥修·卡尔斯腾|库珥修]]、[[菲利克斯·阿盖尔|菲利克斯]]<br />妻子：[[特蕾西亚·范·阿斯特雷亚]]<br />孫子：[[莱因哈鲁特·范·阿斯特雷亚]]<br />兒子：[[亨克尔·阿斯特雷亚]]\n}}\n\n{{Cquote|<big><big>一旦跟爱妻吵起架来，在物理上是赢不过她的，<br />我就只好紧紧抱住她，直到她消气为止。 </big></big>| 爱妻狂魔的闪光弹。 }}\n\n'''{{PAGENAME}}'''是[[长月达平]]所创作的轻小说'''《[[Re:从零开始的异世界生活]]》'''及外传《剑鬼恋歌》、《剑鬼恋谭》等衍生作品的登场角色。\n[[File:威尔海姆(年少).jpg|缩略图|243px|少年时期的剑鬼]]\n== 简介 ==\n\n* 剑术高超，被称为「剑鬼」。\n* 将王选使者带往罗兹瓦尔宅邸的老绅士。\n* 经过锻炼的肉体以及身上散发出的霸气非同常人。\n* 很爱自己的妻子，谈论夫妻之间事情时的那份率直让昴都退避三舍。{{黑幕|爱妻狂魔}}\n* 虽宣称自己未有剑的才能，但从战斗方式看来并非如此。\n* 妻子为前任剑圣[[特蕾西亚·范·阿斯特雷亚]]。\n[[File:威尔海姆.png|400px|动画人设]]\n\n== 剧情相关 ==\n{{剧透}}\n{{Hide\n|标题=剧情相关\n|内容=\n*将[[菲利克斯·阿盖尔|菲利克斯]]带往罗兹瓦尔宅邸的老车夫。\n*愿意与[[菜月昴]]对话的原因是认为昴有着经历「死亡边缘」比自己还要多次的眼神{{黑幕|更重要的是昴散发出和自己一样的爱妻气息}}。\n*昴在[[库珥修·卡尔斯腾|库珥修]]宅邸期间，接受剑鬼指导，表示自己与昴一样不具备剑士的才能。\n*在昴几次读档过后，与三方势力一同讨伐魔兽「白鲸」。\n*与众人击杀白鲸后，随菜月昴一同讨伐魔女教。\n*透过长年的战斗经验，虽看不见怠惰司教的不可视之手，但能仅凭自身第六感与听觉知晓手的位置（事实证明通过大量散落的尘土、雨滴可以间接看到手）。 (现场所有人只有剑鬼能办到)\n*配合偷袭怠惰司教本体，从背后将其腰斩，后将女狂人{{黑幕|(长月称女怠惰为贝特子)}}斩杀。\n*在打倒怠惰司教的“手指”时被自爆炸伤。\n*之后在486追赶艾米时协助阻挡魔女教徒，并视其为报恩{{黑幕|男性去见女性，怎么能被人阻挠}}\n}}\n{{Hide\n|标题=悲情人物\n|内容=\n*自称没有剑的才能，但是依靠毕生的努力已经达到了凡人的巅峰。由于在战场上的绝对实力和杀人无数，被人称为“剑鬼”并被敌我双方畏惧。\n*出身自露格尼卡王国北境的没落贵族「特利亚斯家族」，因与家业继承无缘，同时也缺乏文职才能，将人生的目标转移到了剑上。\n*因剑的理想不被兄长所接受，愤而携剑离家出走，并借着亚人战争轻易的加入了王国军队。在战场上无视友军的存在暴走，冲入敌阵掀起腥风血雨后回归。被战场上的士兵畏称为「剑鬼」。\n*在贫民窟的废墟后与一生的摯愛[[特蕾西亚·范·阿斯特雷亚|特蕾西亚]]邂逅，多年练剑的地方，却从未发现这片广大的黄色花海。\n*亞人戰爭戰火蔓延至自己的家族，劍鬼不顧一切趕回，擊殺了三百餘人後體力不支倒地，在要被斬殺的那一刻被偷偷跟來的[[特蕾西亚·范·阿斯特雷亚|特蕾西亚]]所救，特利亞斯家族滅族，自身活了下來。\n*在得知[[特蕾西亚·范·阿斯特雷亚|特蕾西亚]]为剑圣后，从军中消失。私下被前代剑圣轻松打败后，卧薪尝胆苦练剑技，当[[特蕾西亚·范·阿斯特雷亚|特蕾西亚]]从亚人战争回来时才现身，当着众人的面战胜了前代剑圣{{黑幕|然后马上就求婚了}}。\n*死傲娇一个，在妻子活着的时候不会轻易表达自己的爱意{{黑幕|傲娇害死人，悔不当初}}。\n*擊敗前代劍聖后成為近衛騎士團團長，儿子海因凯尔虽无能，但由于家族的关系还是被赋予副团长。\n*年輕時曾與自稱魔女教徒的[[斯托莱多·波拉奇亚]]為死敵，第一次與其交手時，劍鬼曾認為自己沒有贏的勝算。{{黑幕|斯托莱多為當年的『傲慢』司教、神聖波拉奇亚帝國王族遺棄的孩子，被庫魯剛扶養。}}（外傳3劇情）\n*在王族女兒{{黑幕|菲魯特}}被惡意人士擄走後，由於是重大事故，所以請辭近衛騎士團團長之職務。{{黑幕|不久後王國欲討伐白鯨，威尔海姆也因此無法出征}}\n*兒子以自身無能推拖反之推薦特蕾西亚出征，劍鬼極力反對，為阻止威尔海姆，妻子出征前刻意在其肩上砍上轻伤，只要伤口不会痊愈则证明妻子依旧存活{{黑幕|死神的加护}}。\n*妻子在之前的白鲸讨伐战中被杀害，因而极度憎恨「白鲸」并想为其妻报仇。\n*妻子死亡後苦練劍技，在發現自身無法以一己之力擊敗白鯨時，感到萬分失落，后不断寻找白鲸的足迹。\n*因为在贤人会的战友波尔多无法履行讨伐的约定（其实是波尔多忙于王室怪病的事）且将有白鲸的信息的纸张扫落在地，因此怒而抓住波尔多的领口，将波尔多强行摁在了墙壁上。恢复冷静后被卫兵带到拘留室关了一天。\n*在拘留室，告诉库珥修其讨伐白鲸的目的。释放后，知曉库珥修的計畫後決定追隨她。{{黑幕|兩人都是失去摯愛的悲情人物}}\n*自妻子死亡後離開了劍聖家族，和孙子因此产生隔阂，儿子因未知原因無能，媳妇昏迷不醒，自身以舊家名“威尔海姆·特利亞斯”自稱。\n*对菜月昴有很大的好感，相比于莱茵哈鲁特更把昴当做自己的亲孙子看待。\n*web版第5章水门都市时，在菜月昴的鼓励下在莱茵哈鲁特面前称呼其名，在双方关系即将回暖时却被儿子打断，孫子為其著想阻止劍鬼去與前代剑圣交手，但劍鬼執意前往。\n*在水门都市一战中对战死而复生被人操纵的妻子，可以的話，劍鬼很想就這樣一直打下去，正當其下定決心時，兒子[[亨克尔·阿斯特雷亚]]的突然出現打亂了劍鬼的作戰步調，讓劍鬼陷入無限自責中，無法在兒子面前砍向其母親，緊接著自身的腳被妻子特蕾西亞所砍傷。\n*孫子莱因哈鲁特趕至便馬上被特蕾西亞鎖定為目標，那一刻龍劍出鞘了—— 就連擁有被封為劍士頂端最高稱謂「范」的劍鬼，這輩子也只見過龍劍的刀身三次。\n*“——不要！！！不要再一次夺走我的妻子了！！！”\n*在那刻，劍鬼彷彿聽到劍神的嘲笑——孙子当着自己的面亲手砍死了复生后被操控的妻子，而後莱因哈鲁特馬上前來關心受傷的劍鬼，劍鬼拒絕其觸碰自己並質問其，得到回應後在莱因哈鲁特名字前加上了其稱謂“劍聖”，望其去支援另一邊人馬，戰場安靜，只留下抱著妻子衣裳的劍鬼，與本不該出現在戰場的兒子亨克尔。\n*“你说的没错，你是正确的，我是错误的，所以我们之间也就没什么好说的了。我擔心另一邊的情況，還希望您能去支援—『劍聖』莱因哈鲁特”\n\n}}\n{{Re:从零开始的异世界生活}}\n\n== 注释与外部链接 ==\n*[http://re-zero-anime.jp/ 官方网页]\n*[http://re-zero.com/character/ 人物介绍]\n\n[[Category:Re:从零开始的异世界生活]]\n[[Category:堀内贤雄]][[Category:石川界人]]\n[[Category:刀剑]]\n[[Category:低马尾]]"}}}