{"parse":{"title":"娜可莉露·赛库拉舒","pageid":115912,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=娜可莉露 char.png\n|本名={{ruby|娜可莉露|ラクリール}}・{{ruby|赛库拉舒|セイクラス}}\n|别号=\n|发色=银\n|瞳色=红\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|血型=\n|声优=桃井いちご\n|萌点=忠犬\n|出身地区=\n|活动范围=梅鲁奇亚帝国\n|所属团体=拉纳海姆王国\n|个人状态=正史线：回到拉纳海姆和克莱斯以及菲露阿诺一起辅佐威斯海德<br />歪龙线：加入威斯海德后宫（无个人结局）<br />霸王线：被{{黑幕|用性魔术}}成为威斯海德的棋子\n|相关人士=[[菲尔艾诺·利鲁·拉纳海姆]]\n}}\n\n'''娜可莉露·赛库拉舒'''是[[Eushully]]旗下R-18的[[SLG]]类Galgame《'''[[魔导巧壳|{{lj|魔导巧壳 〜闇の月女神は导国で咏う〜}}]]'''》的登场角色\n\n== 简介 ==\n*所属国家：拉纳海姆王国\n*种族：半妖精\n*喜欢：克莱斯\n*讨厌：自己\n*战斗分类：骑士、妖精（视不同称号而变）\n*特殊能力：秘术·雷华（给予范围内敌方魔法攻击力+133的电击属性伤害）\n*专属称号：\n**拉纳海姆近卫骑士（入手获得，战斗分类为骑士）；\n**恋爱的电击骑士（Lv30获得，战斗分类为骑士）；\n**忠诚的半妖精（Lv30获得，战斗分类为妖精）；\n**极雷的魔法骑士（Lv50获得，战斗分类为骑士）\n*能否推倒：是\n*专属路线：无\n\n半妖精一只，由于无良的实验而出生{{黑幕|（父亲是个有钱人，母亲是买来的暗妖精(Elf)，由此孕育出的半妖精）}}，因为没有父爱和母爱，所以很小的时候就逃出了家庭，来到拉纳海姆王国，被克莱斯的姐姐，也就是菲露阿诺看中，将她带回去和克莱斯做伴，一起养大。{{黑幕|菲露阿诺料想到娜可莉露会喜欢上克莱斯，但是克莱斯一定会喜欢自己，所以，借此可以牢牢掌握住娜可莉露}}，很喜欢克莱斯，在拉纳海姆王国灭国后打算陪克莱斯殉葬，然而被威斯海德拦住了，并且以强硬的方式（{{黑幕|也就是啪啪啪}}）使得她对自己忠诚。这里不得不说下原因，实际上，她对克莱斯的爱是一种扭曲的爱，其本质原因是因为过度依赖克莱斯，以至于没有克莱斯就活不下去了，所以当威斯海德以让她以后依赖威斯海德为由把她啪啪啪之后，她也顺理成章的接受了这个事实，并且宣誓对威斯海德效忠。不过嘲讽的是，克莱斯生前是娜可莉露依赖着克莱斯，而在克莱斯死后，反而是克莱斯依赖着娜可莉露（的剑，依附灵）。{{黑幕|而且还被可以隐身的克莱斯看光了。}}有着喜欢抱玩具抱枕的纯情少女的一面。\n\n三个路线中，都会被威斯海德所俘虏，但根据选择不同会有不同结局。在正史线中，最后她和菲露阿诺以及成为了依附灵形态的克莱斯回到了拉纳海姆王国，并在那里辅佐着威斯海德；在歪龙线中，并没有她的个人结局；在霸王线中，被威斯海德{{黑幕|用性魔术}}控制，成为又一枚棋子。\n{{剧透提醒}}\n== 攻略路线 ==\n{{Hide|标题=正史线|内容=三元帅中选择与西元帅艾菲莉雅合作完成魔导战舰（进入正史线）；\n与北元帅噶尔姆斯的对话全部选择第一项；\n\n在拉纳海姆王国对麓墨鲁涅公国宣战并占领其一个城市后，出兵攻破圣羽翎荒野，菲露阿诺回来请求隶属，选择同意隶属，之后等拉纳海姆王国反叛之后再击破其首都即可俘虏娜可莉露，完成娜可莉露的请求任务，之后提升三人的等级，完成对应剧情；\n\n宣战并击败南元帅奥路法；\n\n击败不死王原东元帅诺亚斯；\n\n击败皇帝吉鲁塔尼亚完成正史线剧情，之后会交代各个角色的剧情。\n\n此外还需要的人物有：\n*梅尔奇亚帝国：莉塞露，艾露（剧情加入）\n*尹·加索尔：基兰多罗斯，露依奈，爱露蜜娜，帕蒂尔娜（剧情+战胜加入）\n*安娜洛泽王国：玛露莉奈特，丽·阿奈斯（剧情+战胜加入，俘虏丽·阿奈斯时选择“善待这位英雄”）\n*扎弗哈部族国：奈奈加，阿露芙蜜娅（剧情+战胜加入，奈奈加处选择“解除她的盟誓”，阿露芙蜜娅处选择“交给奈奈加决定”）\n*艾伦·达·梅路：艾露法蒂西亚，玫玫（剧情加入）\n*德姆=尼尔：达鲁麦格纳（剧情加入）\n*麓墨鲁涅公国：可露娜，吉鲁库（剧情+战胜加入，待拉纳海姆王国对麓墨鲁涅公国宣战并占领一个据点后攻击那个据点）\n*意戒山岭：艾娅（剧情+战胜加入，深夜来访时会有一次战斗剧情，战胜后完成一些战斗剧情后加入，建议在没能打赢她之前不要点西元帅处的感叹号，这样她就会每晚来）\n\n以上角色加入后均需要练级以完成相应剧情\n}}\n\n{{Hide|标题=霸王线|内容=三元帅中选择北元帅噶尔姆斯，对各个国家宣战（有的需要解盟后宣战）并战胜俘虏各位女性角色们，不用理会西元帅的感叹号，灭掉东部国家后对帝国三元帅中任一宣战，并打败他们后灭掉矮人族完成霸王结局。该路线中，与尹·加索尔选择不停战，俘虏奈奈加后选择让她成为棋子，俘虏丽·阿奈斯后选择消灭安娜洛泽，菲露阿诺的停隶属选择第一项}}\n{{魔导巧壳}}\n== 外部链接与注释 ==\n<references />\n官网人物介绍：http://www.eukleia.co.jp/eushully/eu14/eu14_des.html\n\n[[分类:魔导巧壳]]\n[[Category:半精灵]]"}}}