{"parse":{"title":"娜姬·斯·拉卡鲁","pageid":173616,"wikitext":{"*":"{{人物信息\n|image=娜姬·斯·拉卡鲁.JPG\n|图片说明=萝莉娜姬\n|本名=娜姬·斯·拉卡鲁（{{lj|ナギ・ス・ラガール}}，Nagi su Ragarl）\n|别号=凪{{黑幕|翻译问题}}\n|发色=金\n|瞳色=蓝\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=\n|萌点=[[马尾]]、[[御姐]]、[[病娇]]、[[萝莉]]、{{黑幕|[[姐控]]}}\n|出身地区=赛斯\n|活动范围=全大陆\n|所属团体=赛斯四天王、兰斯城\n|个人状态=变成萝莉\n|技能=黑色破坏光线\n|相关人士=姐姐：[[魔想志津香]]<br/ >复杂：[[兰斯]]\n}}\n\n'''娜姬·斯·拉卡鲁'''（日语：'''{{lj|ナギ・ス・ラガール}}'''；英语：'''Nagi su Ragarl'''）是[[Alicesoft]]旗下的游戏'''《[[兰斯系列]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n娜姬是赛斯王国的原四天王之一，是其父切奈泽利杀夫夺妻所生下的女儿，与魔想志津香是同母异父的姐妹。\n\n{{黑幕|两人的名字分别有“安静”与“风平浪静”的含义，该说不愧是一家人吗，不过战地记者兰斯曾表示姐妹俩都是暴力女}}\n\n娜姬从小努力学习魔法以博取父亲的关注，但父亲却转而为与其母长相神似的志津香着迷，在父亲被杀死后，娜姬更加仇视志津香。\n\n目前，娜姬和志津香一起变成萝莉，二人也重归于好。{{黑幕|钓鱼姐妹}}\n\n{{黑幕|娜姬恢复了大部分记忆，志津香也早已发觉，但谁都没有点穿这一事实，两人真正意义上和解了}}\n\n{{剧透提醒}}\n\n== 正史 ==\n{{黑幕|最初的计划中，娜姬在Rance2就应出场，Rance2的封面人物也是娜姬，结果戏份被砍了……}}\n\n娜姬的父亲切奈泽利·德·拉卡鲁暗恋魔想志津香的母亲安苏玛泽。出于嫉妒，他向魔想志津香的父亲发起决斗并偷袭击杀了他{{黑幕|之后在尸体面前强暴了安苏玛泽}}，并掳走了安苏马泽。安苏玛泽诞下娜姬后不久就因悲伤过度而死去，于是，切奈泽利又对和安苏玛泽长得很像的娜姬出手了。当他得知魔想家的孩子的存在后，便一直对娜姬灌输要打败并杀死对方的思想。娜姬为了让父亲夸奖自己，便一直努力学习魔法，甚至为了取得父亲的表扬而强行在自己身上大量植入魔法刻印{{黑幕|，拉卡鲁家一开始并不富裕，而魔法改造需要花费大量金钱，于是切奈泽利让娜姬卖娼，并在过程中暗中吸收他人魔力。因为想到了能赚钱吸魔两不误的点子，切奈泽利颇为得意。}}。后来，娜姬凭借强大的魔力，成为了赛斯王国的四天王之一{{黑幕|，并靠高收入摆脱了卖娼命运，后来还与自己的副官相恋。但是切奈泽利用魔法控制她的副官攻击她，让她认为只有自己才是值得依赖的男人}}。\n\n某一天，切奈泽利得知魔想志津香是个女孩，并且比娜姬更像安苏玛泽，于是在那一天，他有了新的想法。他告诉娜姬自己打算收魔想志津香为养女{{黑幕|然后继续做鬼父}}。一直以消灭魔想志津香为目标的娜姬不能接受这一结果，愤怒中的她打断了切奈泽利的躯干与四肢，然后把他关在自己镇守的魔法塔的一个培养皿中。{{黑幕|娜姬以为这样就能和自己心爱的父亲永远在一起了。}}\n\n{{黑幕|从暴露的着装中可以看出，娜姬的精神状态一直都很糟糕}}\n\n=== 兰斯6：赛斯崩坏 ===\n\n某次赛斯王国的政府会议上，娜姬作为四天王之一出席了会议。当政府官员向她询问她的父亲的近况时，她推说父亲还在养病{{黑幕|其实已经被泡在培养液里了}}。随后，不关心政治的她迅速退场了。\n\n兰斯在得到的杂志中发现娜姬是赛斯王国十大美女之一{{黑幕|为什么十大美女只有九个人呢？我们有理由相信，乌露泽并没有撕掉自己那页}}，便将她列为必须{{ruby|攻略|推倒}}的目标。\n\n魔想志津香一直在打听杀父仇人切奈泽利的下落，在兰斯和他控制的冰炎组织的帮助下，她得知切奈泽利在娜姬的魔法塔。得到这一情报后，她立刻动身前去复仇。当时正逢魔军大举入侵，魔法塔外全是被魔法轰杀至渣的魔物的尸体，志津香知道对方有一名强大的魔法师{{黑幕|就是四天王之一的娜姬}}，却依然没有放弃目标。本就易怒的她因为仇人近在咫尺而中了娜姬设下的几处陷阱{{黑幕|这俩人都挺喜欢电击陷阱的}}，历经千辛万苦才来到塔顶。\n\n迎接志津香的不是自己想象中的仇人，而是娜姬。众人发现娜姬和志津香长相很像，而娜姬也大方地承认自己是志津香同母异父的妹妹。她说出了自己和父亲之间发生的一切，并说要在父亲面前亲手击败志津香。得知自己还有亲人在世的志津香方寸大乱，她被娜姬用魔法墙壁与众人隔开。娜姬逼迫志津香与自己战斗，而志津香却无心攻击自己的妹妹。几乎没有抵抗的志津香很快就被娜姬抓住，出于对志津香的{{ruby|嫉妒|<del>爱</del>}}，娜姬当着众人{{黑幕|和培养皿中的父亲}}的面开始侵犯志津香。\n\n被魔法墙壁挡住的众人无法帮助志津香，危急关头，兰斯机智地让娜姬分心并解开了封锁{{黑幕|巴顿姐姐}}，随后和一拥而上的众人一起打倒了她。救下了志津香后，兰斯先是把娜姬{{ruby|就地正法|{{黑幕|推倒}}}}了，然后用一剑捅死了哀嚎着的{{ruby|切奈泽利|鬼父}}{{黑幕|大快人心}}。目睹父亲被杀的娜姬伤心欲绝，而父亲临死之前却一直在喊母亲的名字这一事实更是让她崩溃{{黑幕|，这时她才明白，自己在父亲心中只是一个替代品。}}。她趁众人不注意时偷偷溜走了。\n\n之后的某一天，娜姬又出现在志津香面前，对她发誓自己一定会杀死她，为父亲报仇，随后便离开了。赛斯事件结束后，娜姬失踪，由于对政治毫无兴趣，其四天王身份被解除。\n\n=== 兰斯7：战国兰斯 ===\n\n赛斯事件结束后，娜姬一直在追杀魔想志津香。而心中有愧的志津香不愿与她为敌，总是故意回避与她的战斗。在一次娜姬的突袭中，志津香中了娜姬的陷阱，被传送到JAPAN。\n\n=== 兰斯8：Quest&Magnum ===\n\n本人并未出场，但玛利亚曾提及其追杀志津香的事。\n\n=== 兰斯9：赫尔曼革命 ===\n\n为了得到更强大的力量以{{ruby|打败|<del>征服</del>}}魔想志津香，娜姬前往魔人领地，后坠崖失忆，在奇灵索手下当了一段时间的女仆，在被变为使徒前恢复记忆出逃。后来凭切奈泽利和帕帕伊娅曾经的研究记录，对自己使用了禁术，将自己的身体超魔兽化{{黑幕|，姐姐大人啊，你说我明明是一个法师，编剧为什么非得让我点狂战天赋呢？}}。得知志津香在赫尔曼的消息后，娜姬也赶去了那里。\n\n因为志津香总是避开和自己的交锋，娜姬决定向志津香身边的人发动袭击。玛利亚是志津香的{{ruby|闺蜜|<del>姬友</del>}}，于是娜姬想要通过杀死玛利亚的方法来报复志津香。某一天志津香和玛利亚在营地外活动时，娜姬前来袭击。这一次娜姬专注于攻击玛利亚<del>姐姐大人是属于我的</del>，幸好兰斯和露西安及时赶到才避免了悲剧发生。娜姬被击退前，兰斯告诉娜姬自己是志津香的恋人，如果要复仇，只要袭击自己就可以了{{黑幕|然后兰斯就能用自己的魅力征服娜姬}}。\n\n之后的某一天，兰斯单独行动时，娜姬前来攻击兰斯。兰斯表示全世界可爱的女人都是属于自己的，娜姬虽然手臂魔物化了，但还是很可爱的。{{ruby|迷惑|<del>娇羞</del>}}的娜姬被兰斯告知H自己就是给志津香戴绿帽，而这时，魔物化的副作用突然发作，娜姬开始发情，并瞬间逆推了兰斯。等清醒过来之后，娜姬独自<del>害羞地</del>离开了。\n\n发觉自己单独行动很难打倒在无法者团伙中的志津香和兰斯后，娜姬决定加入正在讨伐无法者的雇佣兵组织{{黑幕|，事实上，决心依靠他人的力量报复志津香等人，是对自己多年自残式努力的否定，但娜姬已经不在乎了}}。无法者攻击赫尔曼第五军驻地时，雇佣兵们也来到此地协助防御。结果，第五军突然撤退，他们原本的计划也被打乱，不少人临阵逃跑了。看见志津香跟随无法者进城后，娜姬混在剩下的人中向无法者发动攻击，结果她还是被打败了。\n\n正史线结局中，娜姬在此战之后消失，而志津香则希望能找到治愈自己妹妹魔物化状态的方法，和玛利亚踏上了前往赛斯拜访师公米斯特丽雅的旅途。{{黑幕|，然而娜姬早就撑不住了。}}\n\n志津香线中，决战前夜，志津香收到娜姬的来信，得知兰斯{{黑幕|故意}}被娜姬绑架了，并被要求单独会面。赶到的志津香无奈承认自己不想看到兰斯死去，被秀恩爱的娜姬精神崩溃，向志津香发动攻击，而不愿再和自己的妹妹相爱相杀的志津香放弃了躲避。在兰斯替自己挡住魔法而受伤后，志津香为保护兰斯和娜姬决战。最终，娜姬因为过度植入刻印和魔物化反噬而陷入濒死状态。不希望娜姬死去的志津香抱着她哭泣，而娜姬也坦言自己其实一直都在嫉妒姐姐，其实自己也想要得到幸福。志津香使用魔法将自己的身体分了一半给娜姬，这才救回了她，而代价是二人都变成萝莉了。\n\n变成萝莉的娜姬失去了记忆，{{黑幕|其实很快恢复了大部分记忆。}}希望能和姐姐重新开始生活。<del>终于能和姐姐大人在一起了。</del>一向是孩子王的兰斯也很受娜姬喜欢，虽然他本人对此并不开心，因为他不推幼女。{{黑幕|别不开心了，你自己看看娜姬的牙怎么了，你还想推她？做梦！}}\n\n决战中，志津香和娜姬坚持要上场，兰斯担心两人，便让她们跟随自己潜入王宫。不料，行动中娜姬由于过于兴奋而在狭长的走廊中陷入围攻，萝莉志津香为了保护娜姬被抓走。后来，米涅芭用志津香威胁兰斯放下武器，藏在兰斯披风中的萝莉娜姬用魔法打伤对方，救出了自己的姐姐。\n\n兰斯从巴顿口中得知赫尔曼的宝库中有能使小孩变成大人的秘宝——橡皮绳，便带着姐妹二人前往宝库，娜姬亲切地感谢了“巴顿姐姐”。结果，宝库被一只九头蛇入侵，几人进行一番激战才将它消灭。{{黑幕|顺带一提，巴顿对能融冰的宝物完全没印象，所以……}}\n\n如果战斗超过5回合，九头蛇就会毁掉宝物，最终姐妹维持萝莉形态，她们和失落的兰斯离开了赫尔曼。姐妹二人回到卡斯塔姆，重新开始童年，而兰斯只能悲伤地再等10年。\n\n如果在5回合中消灭九头蛇，姐妹二人就会在“橡皮绳”的作用下变回成人体型。革命结束后，二人来到了兰斯城。娜姬先是询问志津香是否喜欢兰斯，然后坦言自己喜欢兰斯，希望能和姐姐喜欢同一个人。不解风情的兰斯跳出来大喊要吃姐妹盖浇饭，被二人联手用魔法轰飞。\n\n真结局中，姐妹二人维持了幼儿体型，顺路经过兰斯城玩。<del>萝莉控大胜利</del>\n\n== 外传 ==\n=== 鬼畜王兰斯 ===\n鬼兰中娜姬的设定和正史差不多，是魔想志津香同母异父的姐妹，从小被父亲切奈泽利灌输要抹杀对方的思想。依靠刻苦训练{{黑幕|还有嗑药与补魔}}成为赛斯王国的四天王之一。\n\n切奈泽利让娜姬给魔想志津香魔法传音要求单挑后，志津香之后会赶去和杀父仇人对决。结果，她的对手却由娜姬来担任。如果希露以正常状态存在于部下表中，听到传音的她会告知兰斯这一消息。如果兰斯与希露在单挑的那一周不出战，那么兰斯与希露会得以在开战前抵达现场，以便偷偷观察局势。\n\n娜姬在嗑药后轻松地击败了志津香，自己却因为副作用而倒下。切奈泽利这时才加入战局准备补刀。危急时刻，兰斯打退了切奈泽利，救下了志津香。如果兰斯没有在一旁埋伏，志津香会被切耐泽利掳走，并被娜姬丢给帕帕依雅做成比卡大炮，而娜姬之后也不可能加入利萨斯部队。切耐泽利最终会在娜姬的尸体边死去，死前只是一昧地埋怨她没有达到自己的期望。{{黑幕|志津香BAD END}}\n\n后来，攻打娜姬之塔时，如果志津香出战时赢下此战，志津香和切耐泽利对轰魔法却不慎落败，切耐泽利说出自己和魔想家之间的恩怨和娜姬是志津香的妹妹的事实，由于志津香太像安苏马泽，他居然当场开始脱裤子……此时，得知父亲只把自己当成工具的娜姬从背后击杀了切耐泽利，而兰斯此次姗姗来迟。因为分别失去了仇人和父亲，两名少女失去了各自的人生目标。兰斯试图让娜姬加入自己的后宫，娜姬却当场声称自己和志津香水火不容。如果选择娜姬，心灰意冷的志津香声称“……去兰斯不在的地方。”并就此离去，而娜姬加入兰斯麾下。{{黑幕|如果通关时娜姬在H后存活，则达成她的HAPPY END}}。\n\n如果之前没有选择娜姬，她就会前往魔人领地。在因意外失忆后，她被卡拉魔人收留，并成为对方的女仆。而吸血魔人在被消灭后，娜姬在看到兰斯的瞬间回想起了一切，之后娜姬消失。\n\n如果在娜姬前往魔人领的冒头事件还未触发的情况下直接打倒卡拉魔人，娜姬最后会因体力不支倒在魔人领死去。{{黑幕|娜姬BAD END}}\n\n游戏中娜姬的性能相当出众，基础魔力超过志津香的8点达到9点，在防御战中拥有一攻一防的指挥补正，在可用魔法部队中其魔力仅次于汉蒂·卡拉。在赛斯王国中，娜姬的魔力仅次于阿尼斯，而阿尼斯由于智商问题无法率部队出战。娜姬在日后魔人战中有很大的削兵作用{{黑幕|造成大量玩家含泪放弃志津香，而与姐妹俩同时冲突的阿尼斯则又一次化作赛斯的尘埃}}，某种程度上对娜姬的人气有很大积极影响。{{黑幕|但事实上，志津香可以在魔法研究所无限强化。}}\n\n{{兰斯系列}}\n\n== 注释与外部链接 ==\n<references />\n\n[[分类:兰斯系列]]\n[[分类:妹妹]][[分类:萝莉]][[分类:御姐]]"}}}