{"parse":{"title":"学园默示录","pageid":19731,"wikitext":{"*":"{{不完整}}\n{{不再更新|已去世}}\n{{ACG作品信息\n|image=High School of the Dead.jpg\n|作品原名={{lj|学園黙示録 HIGHSCHOOL OF THE DEAD}}\n|作品译名=学园默示录<s>、乳摇默示录</s>\n|原作载体=漫画\n|原作作者=原作：{{dead|佐藤大辅}}、作画：佐藤霄吉\n|改编载体=动画、小说\n|相关作品=\n}}\n\n《'''学园默示录'''》（日语：{{lj|学園黙示録 HIGHSCHOOL OF THE DEAD}}）是由{{dead|佐藤大辅}}原作、[[佐藤霄吉]]作画的一部以[[僵尸]]为题材的漫画。并改编为动画、小说等。\n\n== 漫画原作介绍 ==\n=== 作品资料 ===\n{{dead|佐藤大辅}}原作，佐藤霄吉作画的漫画作品《学园默示录 HIGHSCHOOL OF THE DEAD》于月刊《Dragon Age》2006年的9月号上开始连载，并在2009年1月宣布休刊。休刊一年后，于2010年2月9日发售的『Dragon Age』3月号上重新连载，同时也公布了其动画化消息。同年3月30日动画官网上线，当天官网还公开了动画的PV。动画的监督由荒木哲郎担任。而剧本方面则有黒田洋介负责。动画于2010年7月开播，全13话，已播送完毕。{{黑幕|作者于2013年更新漫画第30回后就再也没更新啦，恭喜发现[[有生之年]]系列}}\n现已被禁!!!!!!\n\n=== 故事简介 ===\n故事发生在[[藤美学园]]，一个宁静的下午，主角[[小室孝]]正翘课在学校的天台上发呆。突然间学校受到了“它们”的袭击，被袭击的人死后复生，又成为了“它们”的伙伴。“不破坏它们的头部就不会停止活动！”，仅仅得知这一个信息，孝与[[青梅竹马]][[宫本丽]]、好友[[井豪永]]只能不断地逃生……　\n\n几小时前还是和平的学校在几小时后就丧尸成群，被丧尸咬到的人也会变成丧尸，这些丧尸被称作僵尸。幸存下来的几个人拿起了武器，与活死人丧尸对抗。\n\n他们是否能冲出重重包围来到安全地带？这全靠他们的努力了。\n\n当整个个世界陷入了绝望，到底是什么改变了世界？你？我？还是神已经抛弃了我们？这究竟是为什么？疑惑，不解，猜忌，人性的挣扎，都暂且放下，为了生存去奋斗吧！不要让恐惧遮蔽了你的眼睛与心灵。\n\n人类面对恐怖的僵尸，他们真的能勇敢的生存下去么？\n\n=== 人物介绍 ===\n==== 主要人物 ====\n*'''[[小室孝]]'''（こむろ たかし，Komuro Takashi）\n男主角，私立藤美学园高等部2年级学生，有着会为了一件事而不顾一切的性格，是第一个发现\"死体\"危机出现在学园中的人之一，之后立刻采取行动与伙伴设法逃离，并为了保护幼时青梅竹马的宫本丽而奋战。曾与丽建立某种誓言（通过拉钩的形式）。也是沙耶幼年就熟识的同学。在六人小队中担任队长。\n\n*'''[[宫本丽]]'''（みやもと れい，Miyamoto Rei）\n女主角，孝的[[青梅竹马]]。原本比孝高1年级，但留级后与孝同班。枪术部成员，面对\"死体\"有着不错的战斗能力，后使用步枪。常见的高中女生的类型，头前有蚂蚁触角状呆毛，极端状况下容易[[歇斯底里]]，在漫画后期越来越坚强。与孝曾经有过童年时的约定。开始时，留级被认为是为了与永在一起度过学园生活的做法，然而事实并非如此。在漫画第4卷中，有说明是因为紫藤浩一的父亲被丽的父亲追查资金的真正来源而导致丽的留级。六人小队中担任“Fighter”（攻击输出）。\n\n*'''[[毒岛冴子]]'''（ぶすじま さえこ，Busujima Saeko）\n女主角之一，3年级学生。剑道部主将，用木刀与\"死体\"交锋，是2年级时在全国大会即获得优胜称号的强者。性格坚强而待人温柔和善，是队伍中的支柱，十分可靠。对[[料理]]也十分在行。有着嗜血，杀戮倾向，对男主角较有好感，但曾透露有喜欢的人。武器开始是木刀，之后武器换为日本刀。在六人小队中担任“Fighter”，攻击力比丽要好些。\n\n*'''[[高城沙耶]]'''（たかぎ さや，Takagi Saya）\n孝的同班同学，性格强横，但也有脆弱的一面，标准的[[傲娇]]。以天才的头脑自诩并以丰富的知识和出众的分析能力而自豪。眼镜娘，双马尾。和孝从幼儿园时就是同学，对其很有好感，在其失恋时曾经以自己的方式关心着孝。其身为右翼领袖的父母也对孝评价很高，认为其是可以托付女儿的男人。但是由于对方一直感情迟钝没有注意到，目前处于感情迷茫期，一直对唯自己马首是瞻的平野和麻美关系暧昧时她也会觉得生气。在六人小组中担任“Wizard”，属于运用智力的军师类型。\n\n*'''[[平野耕太]]'''（ひらの コータ，Hirano Kota）\n孝的同班同学，沙耶的跟随者，肥胖的军事宅发烧友。在美国的民间军事(PMC)黑水公司接受过一个月的枪械训练，并将这些知识和技术发挥成了生存所不可缺少东西。有着完美的家庭成员身份构成。 并在模型制作技术上也十分熟练。因为片假名的原因，胖子的名字有好多翻译版本，其实胖子的原型是名为平野耕太的漫画家，作者是想把他安进学园的故事里。在六人小组中担任“Fighter”，不过跟丽与冴子最大的区别是攻击类型为远程攻击。\n\n*'''[[鞠川静香]]'''（まりかわ しずか，Marikawa Shizuka）\n藤美学园的校医。姿色出众，[[天然呆]]。作为队伍中唯一拥有驾照的人，在逃脱过程中表现活跃。被大学附属医院以临时校医的身份派遣到学园，即使是在紧急状态下也打算从学园中带出尽可能多药品，有着作为医生的自觉。在跌打损伤治疗上好象持有效果出色、拥有诡异形态的自制涂药。南里香的朋友。在六人小组中担任“Priest”，治疗类{{黑幕|开玩笑（Joke）级别的J罩杯很治愈}}角色，同时兼任司机。\n\n==== 其他人物 ====\n*'''[[井豪永]]（いごう ひさし）'''，孝的同班同学，也是孝的挚友。能够在任何情况下冷静并能做出正确判断，同时又具有数段的空手道搏击能力，是个完美的人。故事开始时，与丽正在交往。第一话被“死体”咬伤，是“被咬到就不行了”的证明。曾向孝表明“我想在最后保留自我”，但由于丽的阻止含恨而终。成为“死体”后被孝杀死。从而也因此改变了孝。\n\n*'''[[紫藤浩一]]（しどう こういち）'''，藤美学园的教员，伪善的学生领导人。初期还未和小室一行人分流时，利用其教师地位夺取领导地位，也是造成宫本丽留级的元凶，故丽对其有着异乎寻常的憎恨。地方上名议员的儿子。继承地位却交给了异母弟弟，因而从事著教师工作，同时辅佐其弟的从政之路，事实上其内心对父亲与紫藤家十分的憎恨，之所以甘于辅佐其弟，乃是为了要掌握其父亲的弱点，将紫藤家给毁灭，之所以将宫本丽留级，乃是受父命，对公安部所作出的警告。 在小室一行人离去后，掌握了巴士的控制权，留下来的学生视其为教祖般的存在，有着将所有人思想导向危险方向的煽动能力，在巴士里主张“道德崩坏”，对于持有异议者会毫不留情的将其逐出巴士，在巴士受电磁脉冲破坏后下落不明。\n\n*'''[[希里爱丽丝]]（希里ありす（まれさと ありす））'''，小学2年级学生，在\"死体\"危机爆发最初的夜晚，与父亲一起从混乱中出逃的年幼少女。父亲被一家不愿帮忙的人杀害，被孝从\"死体\"的袭击中救出，之后与大家一起行动。有着超出其年龄的成熟心态，是众人妹妹一般的角色，即使面对死体也不会恐惧，后期甚至主动要求使用武器与之战斗。\n\n*'''零战（吉库（ジーク））'''，与爱丽丝一同被小室一行人所救出的小狗。因为其体型娇小却[[元气]]满满，毫不畏惧“它们”，因此户田给它取名吉库。（吉库是美军为零式战斗机取的昵称）很有精神。\n\n*'''[[南里香]]（南リカ（みなみ-））'''，警察长。有着狙击能力进入全国警察排名 前5的实力。静香的朋友。为人十分豪爽，恐怖事件开始之后，在机场担任着警备工作，负责维持机场的运作畅通，在机场设施受到电磁脉冲破坏之后，目前与队友正准备撤离机场求生。家中不知是个人兴趣还是其它原因，收集了大量的枪支与弹药。爱车是悍马H1。\n\n*'''田岛（田島（たじま））'''，警察SAT(特殊急袭部队)队员，床主市海上机场南里香负责狙击任务时的观测搭档。在夺取航空燃料的作战中不慎被\"死体\"咬伤，将武器交付给南里香并嘱托之后，于油罐车附近吸引\"死体\"并引爆与其同归于尽。\n\n*'''[[中冈麻美]]（中岡 あさみ）'''，床主市东署·交通科所属警察。有着讲话时先说名字而后又旋即改口自称为\"本官\"的习惯。当鞫川静香在购物中心的寝具店里被岛田（逃入购物中心的其中一人）袭击的时候，行使公权力阻止岛田时，得到户田的帮助，让事件平安落幕，因而喜欢上了户田。 在警察学校的时代曾有过男友，因为学校禁止外出，所以后来分手了，现在无男友，在屋顶上对户田表白：“我是会为所爱的人牺牲一切的类型”。在逃离购物中心时为了拯救一名幸存者被死体包围，死前拼命大喊引开了死体，并请求户田将其杀死。在漫画26话中被得知被\"死体\"咬伤后被户田亲手射杀。\n\n*'''[[田丸浩]]（田丸 ヒロシ）'''，在入侵医院取血清帮助过孝等人，但在逃脱的过程被咬伤，不愿成为“死体”要求孝等人杀了自己，在死之前透露的自己的名字，最后被中冈射杀。\n\n*'''岛田'''，比主角们还早进入购物中心的幸存者之一。曾经意图袭击在购物中心的寝具店床上休息的鞠川校医，但被中冈朝美及户田给及时阻止。后来原本要与主角们一同逃离，但逃离购物中心时为了拯救其中一名幸存者，与麻美一同离开队伍，最终被\"死体\"包围而死。\n\n=== 单行本 ===\n{|class=\"mw-collapsible mw-collapsed wikitable\" style=\"font-size:small;text-align:center;\" \n!colspan=5| 漫画目录\n|-\n!卷数!!话数!!标题\n|-\n|rowspan=\"3\"|1||Act.1||Spring of the Dead\n|-\n|Act.2||Escape from the Dead\n|-\n|Act.3||Democracy Under the Dead\n|-\n|rowspan=\"4\"|2||Act.4||Running in the Dead\n|-\n|Act.5||Streets of the Dead\n|-\n|Act.6||In the Dead of the Night\n|-\n|Act.7||Dead Night and the Dead Ruck\n|-\n|rowspan=\"5\"|3||Act.8||Alice in Dead Land\n|-\n|Act.9||The Dead Way Home\n|-\n|Act.10||Father Knows Dead\n|-\n|Act.11||The Dead's House Rules\n|-\n|Act.12||The Sum of all Dead\n|-\n|rowspan=\"5\"|4||Act.13||Guns 'n Deads\n|-\n|Act.14||Dead Storm Rising\n|-\n|Act.15||All Dead's Attack\n|-\n|Act.16||The Girl Next Dead\n|-\n|Act.17||The Sword and Dead\n|-\n|rowspan=\"5\"|5||Act.18||Legend of the Dead\n|-\n|Act.19||Flags of The Dead\n|-\n|Act.20||Blood and Dead\n|-\n|Act.21||The Good, the Bad, and the Dead\n|-\n|Act.22||Dead Rush\n|-\n|rowspan=\"3\"|6||Act.23||Dead Lovers\n|-\n|Act.24||Dance with the Dead\n|-\n|Act.25||Duty and Dead\n|-\n|rowspan=\"4\"|7||Act.26||The Dead Badge of Coward\n|-\n|Act.27||Assault on Dead Precinct\n|-\n|Act.28||Deadlock\n|-\n|Act.29||Dead in the Rain\n|-\n| ||Act.30||Simultaneous Release with Japan\n|}\n== 衍生作品 ==\n=== 衍生漫画 ===\n* 《最近のデッド》\n（待补完）\n\n* 《学園黙示録ハイスクール・オブ・ザ・ヘッド》\n（待补完）\n\n=== 小说版 ===\n同人<br />\n学园默示录之轮回<br />\n学园默示录之末世危机<br />\n学园默示录之命运破坏者<br />\n\n=== 动画版 ===\n* TV动画自2010年7月5日起播放，已完结。\n==== STAFF ====\n* 监督：[[荒木哲郎]]\n* 系列构成·剧本：黑田洋介\n* 角色设定·总作画监督：[[田中将贺]]\n* 音响监督：たなかかずや\n* 音乐：和田贵史\n* 动画制作：[[MADHOUSE]]\n* 美术监督：川本亜夕\n* 色彩设计：桥本贤\n* 摄影监督：山田和弘\n* 编集：肥田文\n\n==== CAST ====\n* 小室孝:[[诹访部顺一]]\n* [[宫本丽]]:[[井上麻里奈]]\n* [[毒岛冴子]]:[[泽城美雪]]\n* 高城沙耶:[[喜多村英梨]]\n* 平野户田:[[桧山修之]]\n* 鞠川静香:[[福井裕佳梨]]\n* 井豪永:[[宫野真守]]\n* 希里爱丽丝:[[竹达彩奈]]\n* 紫藤浩一:[[谷山纪章]]\n* 南里香:[[竹内顺子]]\n\n==== 各话标题 ====\n{| class=\"wikitable\" style=\"font-size:small; margin:0px auto; text-align:center;\" \n|-\n!话数!!标题!!脚本!!分镜!!演出!!作画监督!!总作画监督\n|-\n|ACT1||Spring of the DEAD<br />预示死亡的春天||rowspan=\"3\"|黒田洋介||colspan=\"2\"|荒木哲郎||田中将賀、宮前真一||rowspan=\"3\"|田中将賀\n|-\n|ACT2||Escape from the DEAD<br />逃脱死亡||colspan=\"2\" style=\"text-align:center\"|熊澤祐嗣||落合瞳\n|-\n|ACT3||Democracy under the DEAD<br />在死亡下的民主||宮繁之||室谷靖||井上英紀\n|-\n|ACT4||Running in the DEAD<br />在死亡中奔跑||高橋龍也||荒木哲郎||市村徹夫||小谷杏子||rowspan=\"2\"|落合瞳\n|-\n|ACT5||Streets of the DEAD<br />死亡之街||rowspan=\"4\"|黒田洋介||colspan=\"2\"|熊澤祐嗣||渡辺純子、相馬満<br />大塚あきら、落合瞳\n|-\n|ACT6||In the DEAD of the night<br />在死亡之夜||山本沙代||羽生尚靖||馬場充子||rowspan=\"3\"|田中将賀\n|-\n|ACT7||DEAD night and the DEAD ruck<br />尸夜与尸群||colspan=\"2\"|高橋亨||宮前真一、井上英紀<br />中野涼子\n|-\n|ACT8||The DEAD way home<br />死亡归路||平尾隆之||山城智恵||澤田英彦、大舘康二<br />北尾勝、田崎聡\n|-\n|ACT9||The sword and DEAD<br />剑与尸||高橋龍也||熊澤祐嗣||小野田雄亮||大塚あきら、山中純子<br />江原康之||rowspan=\"2\"|落合瞳\n|-\n|ACT10||The DEAD'S house rules<br />尸之家规||rowspan=\"4\"|黒田洋介||大原実||市村徹夫||小谷杏子、岡崎洋美<br />野崎麗子\n|-\n|ACT11||DEAD storm rising<br />死亡风暴||倭屯匠||三原武憲||皆川一徳||rowspan=\"3\"|田中将賀\n|-\n|ACT12||All DEAD'S attack.<br />全尸攻击||荒木哲郎||荒木哲郎<br />増原光幸||落合瞳、宮前真一<br />大舘康二、馬場充子<br />中野涼子\n|-\n|ACT♂♀<br />(OVA)||Drifters of the DEAD.<br />死亡漂流者||田中将賀||荒木哲郎||中野涼子\n|}\n\n==== 相关音乐 ====\n{{color|red|片头曲(OP)}}\n\n*'''HIGHSCHOOL OF THE DEAD'''\n: 作词．作曲：岸田 编曲：岸田教团、THE明星ロケッツ 歌：岸田教团、THE明星ロケッツ\n\n{{color|blue|片尾曲(ED)}}\n;以下分别为1-12话片尾曲\n\n*'''君と太陽が死んだ日'''\n: 作词：akane 作曲：setzer 编曲：MintJam 歌：黑崎真音\n\n*'''color me dark'''\n: 作词：akane 作曲．编曲：高田龙一（MONACA） 歌：黑崎真音\n\n*'''Return to Destiny'''\n: 作词：akane 作曲：a2c 编曲：MintJam 歌：黑崎真音\n\n*'''cold bullet blues'''\n: 作词：akane 作曲．编曲：帆足圭吾（MONACA） 歌：黑崎真音\n\n*'''Memories of days gone by'''\n: 作词：akane 作曲：田中秀和（MONACA） 编曲：田中秀和，冈部启一（MONACA） 歌：黑崎真音\n\n*'''Under The Honey Shine'''\n: 作词：akane 作曲．编曲：帆足圭吾（MONACA） 歌：黑崎真音\n\n*'''fuss fuzz'''\n: 作词：米山玩具 作曲：a2c 编曲：MintJam 歌：黑崎真音 \n\n*'''The place of hope'''\n: 作词：松井敬治 作曲．编曲：glanzenda 歌：黑崎真音\n\n*'''宝石のスパイ'''\n: 作词：佐伯贤三 作曲．编曲：藤末树 歌：黑崎真音\n\n*'''THE last pain'''\n: 作词：akane 作曲．编曲：glanzenda 歌：黑崎真音\n\n*'''Hollow Men'''\n: 作词：{{dead|佐藤大辅}} 英语翻译：大冢翔一 作曲：柳英一郎 编曲：glanzenda 歌：黑崎真音\n\n*'''The Eternal Song'''\n: 作词：akane 作曲．编曲：デワヨシアキ 歌：黑崎真音\n\n{{color|orange|插入曲}}\n\n*'''0, Spirit''' (第4话)\n: 作词：Minako\\\\\\\"mooki\\\\\\\"0bata 作曲：和田贵史 歌：福永纱代\n\n*'''Infection''' (第7话)\n: 作词：en:Mell 英语翻译：seven-lon 作曲．编曲：井内舞子 歌：en:Mell\n\n\n\n{{学园默示录}}\n{{日本2010年动画|collapsed}}\n{{日本2011年动画|collapsed}}\n\n== 外部链接 ==\n* {{ja}}[http://www.fujimishobo.co.jp/sp/201002hotd/ 《学园默示录》官方介绍页]\n* {{ja}}[http://www.geneonuniversal.jp/rondorobe/anime/hotd/ 《学园默示录》动画版官网]\n\n{{DEFAULTSORT:Xue}}\n[[分类:日本漫画作品]][[分类:佐藤大辅作品]][[分类:佐藤霄吉作品]]\n[[分类:僵尸题材]][[分类:恐怖题材]][[Category:肉番]][[Category:热血题材]]\n[[Category:学园默示录]]"}}}