{"parse":{"title":"宇宙战舰大和号2199","pageid":244387,"wikitext":{"*":"{{小导航条|宇宙战舰大和号}}{{不完整|内容补充}}{{已完結}}\n{{ACG作品信息\n|image=Yamato2199.jpg\n|作品原名=宇宙戦艦ヤマト2199\n|作品译名={{PAGENAME}}\n|原作载体=剧场版动画\n|原作作者=[[西崎义展]]\n|改编载体=电视动画，BD\n|播放时间=2012.4.7\n|相关作品=[[宇宙战舰大和号2202 爱的战士们]]；[[宇宙战舰大和号2199 追忆的航海]]；[[宇宙战舰大和号2199 星巡的方舟]]； 万代机械收藏宇宙战舰大和号系列玩具{{黑幕|万财团的阴谋}}\n}}\n\n'''《宇宙战舰大和号2199》'''（{{Lang-ja|'''宇宙戦艦ヤマト2199'''}}；英语：'''Space Battleship Yamato 2199'''）是由XEBEC制作的一部动画。讲述的是宇宙战舰大和号的航行历程\n\n== 原作介绍 ==\n「宇宙战舰大和号2199」的制作，是以1974年播放的TV动画《[[宇宙战舰大和号]]》的内容为蓝本进行，也即时代背景、剧情与初代动画基本相同。监督将会起用在过去的动画系列当中担任机械设定的出渕裕，并由他来领衔经过换血的新制作组打造出影像质量等有别于初代的新作剧场版。\n\n原作《[[宇宙战舰大和号]]》，堪称是日本动画的元祖级作品。原作是日本著名漫画家，[[松本零士]]。其代表日本动画起步之作。1974年10月6日在日本电视台开始播放。\n\n首播于1974年的《[[宇宙战舰大和号]]》作为日本科幻动画的元祖级作品，与《[[机动战士高达0079]]》和《[[新世纪福音战士]]》并称日本三大划时代科幻动画。\n作为它的重制版的2199，再结合了日本动画制作的第一线，用无崩坏的作画构筑了新的辉煌！{{黑幕|据说经费无上限哦，但是制作公司IG前几年刚缓过劲，可见一般了}}\n\n== 剧情简介 ==\n西元2191年，地球人类于史上首次与地球外智慧生命体接触，两者之间并引发战端。对方名为“卡米拉斯”。在拥有压倒性军事力量的[[加米拉斯星]]攻击下，地球防卫舰队即将溃灭，且由于[[加米拉斯星]]冥王星基地发射的游星炸弹对地球不断轰炸，将人类逼进地下都市，大地一片枯竭，大气遭到污染，地下都市中则因能源不足、饥饿、暴动等状况将人类逼入绝境。并且覆盖地表的污染亦往地下都市侵蚀。\n\n2198年，地球接收了来自异星人行星“[[伊斯坎达尔星]]”的“次元波动引擎”技术供应，并开启了恒星间航行用宇宙战舰“大和”号的建造计划。\n\n2199年1月，经科学家估计后得出，人类距离灭绝只剩下一年的时间。冲田十三提督所率的联合国宇宙军第一舰队，在冥王星宙域开始了“メ号作战”。这场战斗中，有一艘暗号代码为“天照”（アマテラス）的宇宙船飞入太阳系。于火星等待“天照”的古代进与岛大介，将坠落宇宙船中的座舱回收，并由撤退的宇宙战舰 雾岛号 收容回到地球。\n回到地球，于“天照”计划中回收的“波动核心”被装进“大和”号，成为主要能源核心。古代等人均以遴选乘员身分受到召集。虽然他们估计受到召集是因为要启动宇宙移民计划“出云计划”（イズモ计画），但实际上发动的，却是以前往异星人行星“伊斯坎达尔”接收污染净化系统 为目的的“大和计划”（ヤマト计画）。\n于地球拔锚的大和号，成功于太阳系内突破光速。带着人类最后的一线希望，踏上了这场以一年为限的33万6千光年的旅程，前往[[大麦哲伦银河]]星球“[[伊斯坎达尔星]]”。\n\n== 登场角色 ==\n\n===大和号成员===\t\n[[冲田十三]]\n\n配音：[[菅生隆之]]\n\n大和号舰长。{{黑幕|真男人，正面刚，不能自拔}} \n联合国宇宙海军・联合宇宙舰队司令长官。阶级为宙将（提督）。第二次火星海域海战时，为第一舰队司令。 \n兵籍号码：EP2161079980F。福岛县出身，2141年12月8日生，57岁。血型为O型Rh+。其子在第二次火星海域海战中战死。于数年前罹患游星炸弹综合症（旧作中则为“宇宙放射线病”）。拥有宇宙物理学博士学位，希望能以科学家而非军人之身，前往外宇宙造访。最后于大和号返回地球时病故。 \n沉着冷静，拥有强韧的意志和不屈的斗志。对宇宙拥有丰富的知识，同时拥有老战士和老学者的两种身份。也因如此，比起军人更想作为一名学者探索外宇宙。\n\n\n\n[[古代进]]\n\n配音：[[小野大辅]]\n\n战术科军官/战术长。阶级为三尉（三等宙尉）→一尉（一等宙尉），原隶属于第7航宙团空间战术科。着白红色制服。 \n神奈川县三浦市出身，2178年7月7日生，20岁。在本作中将髪型（的立体化诠释）与年齢、登上大和号的经纬做了变更。故事序盘在メ号作战中为了回收“天照”，以“女命”号要员身分与岛共同登场。由于原本战术长候补人选（其兄古代守）战死，而以战时特升方式就任战术长。与旧作热血性格且经常独断出击不同，变成比较沉着冷静（但仍保有些许激昂）的性格。 \n家人、亲属除了哥哥[[古代守]]外，包括父亲刚（配音：森田顺平）、母亲纪子（配音：津田匠子）、叔父芳雄（配音：板取政明）、叔母真希（配音：三浦绫乃），但在他14岁时均因游星炸弹攻击而死，因此孑然一身。\n\n\n\n[[森雪]] \n\n配音：[[桑岛法子]]\n\n船务科军官/船务长。阶级为三尉→一尉。著黄色制服。 \n兵籍号码：EP21807298990。 \n原隶属于幕僚监部作戦部9课（提出“大和计划”的部门）。2180年12月24日生。19岁。 \n在本作中统括了情报、电测、船体消磁、通信、密码、航空管制、电子机器等方面，也担任第1舰桥主任雷达手。不再如旧作中兼任生活班长（本作中为主计长）与护士（本作为卫生士），这些职务则由[[山本玲]]（主计科）与[[原田真琴]]（卫生士）、[[平田一]]（主计长）等角色来分担。隶属司令部时也曾担任为孩子们解说地球现状的教室讲解工作。 \n于一年前与尤莉夏共同遭遇意外，因恐怖活动身受重伤而失忆。 \n家人有担任外务次官的父亲直之与母亲，但在一年前的事件中亡故。由于直之与土方是老朋友，因此森雪由土方负责监护。\n后和古代结婚\n\n\n\n[[岛大介]]\n\n配音：[[铃村健一]]\n\n航海科军官/航海长。阶级为三尉→一尉（2月11日就任）。着白绿色制服。 \n兵籍号码：SNV0079091。原隶属第101航宙空降团航宙运用科。冲縄县那霸市出身。2178年8月15日生，20岁。血型B型。 \n在本作中眉毛变细，鬓毛也变短，肤色比古代略显浅黑（其弟次郎亦同）。另外搭上大和号的经过，则与古代同样做了改变，由于航海长候补人选在卡米拉斯的轰炸中战死，而以战时特升方式就任航海长。与旧作相较，个性也变得较为开朗。 \n由于父亲大吾（阶级为一佐）在与卡米拉斯首度遭遇时战死，因此对卡米拉斯有种强烈的敌忾心。老家是以包括母亲沙织（配音：三浦绫乃）与弟弟次郎（配音：小松未可子）组成的母子家庭。\n\n\n\n[[真田志郎]] \n\n配音：[[大冢芳忠]]\n\n技术科军官/技术长，并兼任大和号的副舰长。阶级为三佐（三等宙校）。原隶属幕僚监部作战部9课。长野县出身，29岁，身高180cm。着白蓝或紫色制服。 \n本作中的造型明确描出细眉，鬓毛的长度也加长至下颚两端。性格变更为比旧作更为冷静沈著且板著脸孔。 \n旧作中真田的双手双足均为义肢，本作并没有关于义肢的描写。 \n与[[古代守]]为宇宙防卫大学时代的好友（同旧作设定），[[新见薰]]则为其学妹。私下好读[[古代守]]交给他的[[中原中也]]与[[萩原朔太郎]]诗集。\n\n\n\n[[德川彦左卫门]]\n\n配音：[[麦人]] \n\n机关科/机关长。阶级为三佐。着白橘色制服。爱知县出身，62岁。第二次火星海域海战时，为战舰“雾岛”号机关长。\n\n\n\n[[南部康雄]]\n\n配音：[[赤羽根健]]\n\n治战术科军官/炮雷长。古代的职务代理人。阶级为三尉→二尉（二等宙尉）。原隶属于司令部。东京都出身。21岁。 \n旧版中发型与古代类似，本作中则变更为短髪，并将身为建造大和号的南部重工继承人的设定明确化。且附加了不太会察言观色、菁英意识强烈与对森雪有淡淡的好感等设定。 {黑幕|怪不得森雪不喜欢他}\n家人有父亲康造（配音：松本忍）、母亲登纪子（配音：榊原奈绪子）。\n\n\n\n[[相原义一]]\n\n配音：[[国分和人]] \n\n船务科军官/通信长。阶级为三尉。岩手县出身，22岁。 \n本作中造型改为眉毛变细、浏海变短。另外还附加了怕鬼的设定。姓名的日文读音未采用旧作企画书与《大和号III》中的“あいはら ぎいち”，而使用旧作本篇与其他作品中所使用的“あいはら よしかず”。 \n与旧作相同，年老的父母仍在地球等待他归来，但相原在归途中恢复与地球的通讯时，得知了父亲的死讯。\n\n\n\n[[太田健二郎]] \n\n配音：[[千叶优辉]]\n\n航海科/气象长，阶级为三尉。大阪府出身，21岁。\n\n\n\n[[佐渡酒造]] \n\n配音：[[千叶繁]] \n\n卫生长，舰医，地位相当于二佐。54岁。新潟县出生。\n\n\n\n[[榎本勇]] \n\n配音：[[藤原启治]] \n\n掌帆长，前任伍长，阶级为曹长。36岁。青森县出生。曾在岛大介的父亲[[岛大吾]]的船上工作。\n\n\n\n[[新见薰]]\n\n配音：[[久川绫]] \n\n本作新登场人物，技术科/情报长，阶级为一尉。27岁。东京都出生。拥有心理学博士。兼任心理辅导工作。{{黑幕|本子娘}}\n\n\n\n[[山本玲]] \n\n配音：[[田中理惠]]\n\n本作新登场人物，为地球与火星混血儿，曾为战机飞行员的兄长山本明生已战死。战术科/航空队。原隶属单位为主计科，但一直想转到航空队未果。后因古代的赏识与自己的意愿下转任到战术科航空队。阶级为三尉。19岁。 \n名字的日文读音，与旧作中的角色山本明相同。\n\n\n\n[[原田真琴]] \n\n配音：[[佐藤利奈]]\n\n本作新登场人物，卫生科/卫生士，担任旧作由森雪兼任的护士工作。阶级为(曹长以下，士长以上)。21岁。秋田县出生。后和加藤三郎结婚。\n\n\n\n[[岬百合亚]] \n\n配音：[[内田彩]] \n\n本作新登场人物，船务科/候补生，森雪的代班人员。阶级为准尉(阶级非两条金线二尉)。17岁。\n\n\n\n[[加藤三郎]]\n\n配音：[[细谷佳正]] \n\n战术科/航空队，航空队队长，阶级为二尉。王牌飞行员。北海道出身。23岁。\n\n\n\n[[篠原弘树]]\n\n配音：[[平川大辅]]\n\n本作新登场人物，相当于旧作角色山本明。战术科/航空队，为航空队副队长。阶级为三尉。栃木县出身。24岁。\n\n\n\n[[山崎奖]]\n\n配音：[[土田大]] \n\n机关科/应急长，阶级为二尉。熊本县出身。45岁。\n\n\n\n[[薮助治]]\n\n配音：[[长岛雄一]]\n\n与旧作不同的是并非发动舰内叛乱的首谋者。机关科/机管士，阶级为一曹。33岁。三重县出生。德川彦左卫门的弟子。 \n最后加入次元潜航舰UX-01。\n\n\n\n[[平田一]] \n\n配音：[[伊势文秀主]]\n\n计科/主计长。阶级为一尉。著橘色制服。长崎县出身。23岁。\n\n\n\n[[伊东真也]]\n\n配音：[[关俊彦]]\n\n本作新登场人物，保安部长。阶级为二尉。滋贺县出身。28岁。著灰色制服。曾与新见、薮等人串连，企图于大和号发动叛变，但遭到敉平。 \n后于21集第17监狱行星战死。 \n对尤莉夏说：“拜托你把大和号带到伊斯坎达尔，一定要救救地球。”\n\n\n\n[[星名透]] \n\n配音：[[高城元气]]\n\n本作新登场人物，保安部员。阶级为准尉(阶级非两条金线二尉)。东京都出身。18岁。\n\n\n\n岩田新平\n\n配音：[[原沢晃绮]]\n\n战术科/运用员。阶级为三曹。德岛\n县出身。27岁。\n\n\n\n远山清 \n\n配音：[[游佐浩二]]\n\n战术科/运用员。阶级为宙士长。埼玉县出身。23岁。\n\n\n\n西条未来\n\n配音：[[森谷里美]]\n\n本作新登场人物，船务科/船务士。阶级为一曹(一等宙曹)，森雪的职务代理人之一。岛根县出身。20岁。\n\n\n\n北野哲也 \n\n配音：[[牧岛隆一]] \n\n战术科/宙雷士，古代进的职务代理人之一。阶级为宙士长。宫城县出身。20岁。\n\n\n\n[[AU09/分析者(Analyzer)]]\n配音：[[长岛雄一]] \n\n与旧作不同的是并非从医院中搬来的机器人，而是最初即以大和号辅助电脑的立场存在，且为能自由行动的独立个体\n\n===其他地球人===\n\n[[古代守]]\n\n配音：[[宫本充]]\n\n古代进的兄长，属第一舰队的驱逐舰“雪风”号舰长。28岁。阶级为三佐。神奈川县出身。\n与旧作不同的是，在大和号到达伊斯坎达尔时早已死亡。但透过伊斯坎达尔的科学力将其记忆保存，成为起动宇宙恢复系统的核心。\n部下有副舰长石津一尉（配音：原田晃）等人。{{黑幕|和女王有了深入的交流，在2202里有暗示}}\n\n\n\n[[土方龙]]\n\n配音：石冢运升\n\n联合国宇宙军・空间防卫总队司令官。56岁。阶级为宙将。东京都出身。\n设定上与旧作《再见，宇宙战舰大和号》与《宇宙战舰大和号2》一样，是古代与岛的恩师，以及冲田的友人。本作中反映了这些作品的设定，并有与冲田同台的场景。另外还追加了身为森雪监护人的设定。\n2202中代理大和号舰长，坐在舰长席上，身后就是友人的照片，尽显威严与伤感……\n\n\n[[藤堂平九郎]]\n\n配音：[[小川真司]]\n\n地球联邦・远东管区行政长官。“大和计划”本部长。59岁。高知县出身。\n性格温厚冷静，对大和计划寄予强烈的期待。并预料到出云计划派会动手干扰，而对星名透下达了密令。\n与旧作不同之处是在本片中并非设定成军人，而是文官。\n\n\n芹泽虎铁\n\n配音：玄田哲章\n\n联合国宇宙军・远东管区军务局长。55岁。阶级为宙将。茨城县出身。是导致岛大介之父岛大吾（阶级为一佐）在与卡米拉斯首度遭遇时战死的罪魁祸首。\n\n\n\n[[山南修]]\n\n配音：江原正士\n第一舰队旗舰(雾岛号)舰长。阶级为一佐。48岁。兵库县出身。\n\n=== 加密拉斯人 ===\n本作中均设定了各人物的全名（旧作的角色名于本作中则设定为姓氏）。\n\n与旧作的故事初期相同，部分人物的肤色并非蓝色，但这是由于追加了“被卡米拉斯殖民地化的行星居民被帝国收编，由于是殖民地出身，因此肤色为橙黄的舒兹与甘兹为‘二级市民’的设定”之故。\n\n本作中并且还设定了特别由语言学者监修的卡米拉斯语，在第一章的对话场景台词中加入日文字幕，自第二章之后则以配音（同旧作）与字幕方式并用。分析者曾经借由分析在第9集中修复的卡米拉斯傀儡机器人欧尔塔的语言中枢，试图分析卡米拉斯语，但梅尔达的反应则是“难以理解”。另一方面，卡米拉斯拥有的翻译机（装在颈上）能够自动翻译各式语言给配戴者，也能让配戴者说出让其他听者理解的语言。\n==== 一等卡米拉斯人 ====\n\n[[阿贝鲁特·迪斯拉]]\n\n配音：[[山寺宏一]]\n\n大卡米拉斯帝星的永世独裁总统。换算为地球人年龄约相当于32岁。全军最高司令官。容貌上比旧作年轻。在建立卡米拉斯帝国基础的叔父艾力克・凡・戴斯拉大公亡故之后，以武力统一内战状态的帝国并就任总统。在压倒性扩展帝国的版图与军力扩张之外，并以卡米拉斯与伊斯坎达尔的大统合为目标。一度遇刺，但在2199后期座舰击毁，在2202确认存活。并且被洗白。{{黑幕|被地球人古代守带了一个闪闪发光的帽子}}\n\n\n[[雷德夫·西斯]] \n\n配音：[[秋元羊介]] \n\n大卡米拉斯帝星副总统。换算为地球人年龄约相当于54岁。主内政行政方面。\n\n\n[[艾尔克·德梅尔]]\n\n配音：[[大冢明夫]] \n\n银河方面作战司令长官。换算为地球人年龄约相当\n于38岁。阶级为上将（一级上将）。原为小麦哲伦方面军防卫司令，当时官拜中将。有“宇宙之狼”的称号。于七色星团战役中败阵，最后自爆战死。\n\n\n[[赫姆·谢立克]]\n\n配音：[[若本规夫]] \n\n中央军总监。换算为地球人年龄约相当于47岁。军政方面的第二把交椅。最后因趁戴斯拉遇刺叛变于巴伦星遭射杀。\n\n\n[[加尔·狄兹]] \n\n配音：[[堀胜之祐]] \n\n航宙舰队总司令官。换算为地球人年龄约相当于55岁。后来被逮捕，但被[[梅尔达·狄兹]]等人救出。\n　\n\n\n[[梅尔达·狄兹]] \n\n配音：[[伊藤静]] \n\n本作新登场人物，相当于旧作13集中登场的卡米拉斯军驾驶员。银河方面军第707航空团。换算为地球人年龄约相当于19岁。阶级为少尉。加尔．狄兹之女。后与大和号乘员建立起友好关系。\n　\n\n\n[[温特·塔朗]]\n\n配音：[[青山穰]]\n\n相当于旧作的塔蓝（初期的文官版），本作中为加德尔．塔蓝的兄长。军需国防大臣。换算为地球人年龄约相当于42岁。最后战死。\n　\n\n\n[[加德尔·塔朗]]\n\n配音：[[中村浩太郎]]\n\n同样相当于旧作的塔蓝（后期的武官版），本作中为温特．塔蓝的弟弟。大本营参谋次长。阶级为中将。换算为地球人年龄约相当于40岁。\n　\n\n\n[[海德姆·基姆雷]] \n\n配音：[[森田顺平]] \n\n亲卫队长官。换算为地球人年龄约相当于39岁。最后战死。\n\n\n[[米赛拉·塞拉斯特拉]]\n\n配音：[[茅原实里]]\n\n本作新登场人物，卡米拉斯宣传情报大臣。 \n并非卡米拉斯人，而是拥有能够自由感应周遭事物能力的吉列尔星人。也是戴斯拉内阁唯一的非卡米拉斯人。\n\n\n[[葛雷姆特·盖尔]]\n\n配音：[[广濑正志]]\n\n银河方面作战司令，后降级副司令。阶级为少将。换算为地球人年龄约相当于47岁。\n\n\n[[渥夫·弗拉肯]]\n\n配音：[[中田让治]]\n\n次元潜航舰UX-01舰长。阶级为中校。换算为地球人年龄约相当于34岁。喜欢到处捡流浪的人。其实，是被下属海尼戏称。\n\n\n戈尔·海尼 \n\n配音：[[佐藤せつじ]]\n\n次元潜航舰UX-01副舰长。阶级为上尉。换算为地球人年龄约相当于31岁。\n\n\n韦姆·海德伦 \n\n配音：[[辻亲八]]\n\n第6空间机甲师团第7战斗团队长。阶级为少校。换算为地球人年龄约相当于58岁。\n\n\n[[佛姆特·巴格]]\n\n配音：[[诹访部顺一]]\n\n第6空间机甲师团先任参谋。阶级为上校。换算为地球人年龄约相当于27岁，在剧场版星巡的方舟确认存活，最后与大和号一起组成同盟舰队对抗彗星帝国。\n\n\n卡利斯·克莱杰 \n\n配音：[[里卓哉]]\n\n第6空间机甲师团第3宙雷战队长。阶级为少校。换算为地球人年龄约相当于41岁,在最后和古代进的空战中被击落死亡。\n\n\n莱尔·格托 \n\n配音：[[吉开清人]]\n\nDWG-109战斗机队队长。战斗机队长的指挥官，在七色星团海战中和加藤三郎进行空中缠斗时队友告知航母巴尔格雷号被击沉后分了神，最后被加藤击落战死。\n\n\n[[埃丽莎·德美尔]] \n\n配音：高桥智秋 \n\n银河方面军司令长官德美尔之妻,在森雪被抓获后全程为她给予照料，她把雪当成是伊斯坎达尔人。曾涉及推翻迪斯拉政权的行动。\n\n\n帕伦·尼尔盖 \n\n配音：[[小野冢贵志]]\n\n亲卫队上尉。因不同意朗格舰长对大和号进行脱离计划，被自家船员射杀死亡。\n\n\n蜜蕾妮尔·琳凯 \n\n配音：[[冈村明美]] \n\n吉列尔星人，塞拉斯特拉的同袍。中央情报部特务官。阶级为中尉。换算为地球人年龄约相当于18岁。后在大和号引擎室内其精神未能返回后死亡。\n\n==== 二等卡米拉斯人 ====\n\n[[诺兰·奥修特]] \n\n配音：[[柿原彻也]] \n\n第442特务小队成员之一，最后帮助森雪逃离第二巴雷拉斯,自己阻止迪斯拉总统发射超级迪斯拉炮启动自爆程序后战死。\n\n\n希尔黛·舒兹 \n\n配音：[[三浦绫乃]]\n\n瓦尔凯·舒兹之女。换算为地球人年龄约相当于13岁。后在逃亡中被副总统[[雷德夫·西斯]]所救。\n\n\n瓦尔凯·舒兹 \n\n配音：[[岛香裕]]\n\n冥王星前线基地司令，座舰因追逐大和号到红巨星表面舰底无法承受高温爆炸死亡。阶级为上校。\n\n\n渥尔·亚雷特拉 \n\n配音：[[江川大辅]]\n\n冥王星前线基地作战参谋。阶级为少校。为掩护舒兹逃离被大和号击沉战死。\n\n\n萨雷路亚·拉雷塔 \n\n配音：[[优希比吕]]\n\n木星浮游大陆补给基地司令。阶级为少校。换算为地球人年龄约相当于36岁。最后战死。大和号用波动炮试射时被击中丧生。\n\n\n瓦尔斯·朗格 \n\n配音：[[大川透]]\n\nEX178舰长。在逃出那片恐怖空间区域后被盖尔的增援舰队击沉战死。\n\n\n盖尔夫·甘兹 \n\n配音：长岛雄一 \n\n冥王星前线基地副司令。阶级为少校。最终随司令一同战死在红巨星。\n\n=== [[伊斯坎达尔]]人 ===\n\n能去除放射线的“宇宙清洗器D”在本作中更改为能使行星取回原本面貌的“宇宙回复系统（Cosmo Reverse System）”。[3]\n\n过去曾经以波动能量的技术制造出毁星武器波动炮，并以此于大麦哲伦星云建立了宏伟的星际间巨大国家，但最终他们发现自身行为的愚蠢，因而转变为以“拯救全宇宙星球”为目标的文明，且受到卡米拉斯的崇拜。\n\n除了地球外，也曾派出使者前往比美拉恒星系。本作中与加米拉斯同样，也设定了[[伊斯坎达尔]]语。\n\n\n[[斯塔夏·伊斯坎达尔]]\n配音：[[井上喜久子]]\n伊斯坎达尔女王。亚伯特·戴斯拉所爱的人，两人有过约定。和[[古代守]]相识，互相理解。\n\n\n\n[[尤莉莎·伊斯坎达尔]] \n\n配音：[[桑岛法子]]\n\n本作新登场人物，伊斯坎达尔王室的幺妹（第三皇女）。换算为地球人年龄约相当于19岁。 \n故事开始一年前以伊斯坎达尔星的第一名使者之身分来到地球，并且给予了地球波动引擎的设计图。 \n容貌、声音与森雪几乎一模一样，不同之处在于森雪的浏海是右分，尤莉夏则是左分。头发长度上尤莉夏比较长。眼睛颜色有差异。 \n故事之初因在出发前与雪共同遭到恐怖攻击，而置于大和号自动巡航装置核心中沉睡，{{黑幕|因此也被大和号成员叫做宇宙女鬼。}}之后意识一度附身于百合亚身上，随后在七色星云战役后苏醒。 \n大和号的其中一个任务，便是排除万难将她送回伊斯坎达尔星。\n\n\n\n莎夏·伊斯坎达尔 \n\n配音：无(出场时已死亡) \n\n伊斯坎达尔王室次女(第二皇女)，本作开始她所乘坐的宇宙飞船就已到达太阳系。后到达目的地火星时，飞船发生爆炸，后坐逃生舱成功降落火星。但主人公古代进和岛大介到达时，已死亡，但成功取得“波动核心”，之后被葬在火星。在火星死亡。“地球的恩人”——古代进语。斯塔沙把森雪认错\n\n== 制作人员 ==\n==== STAFF ====\n*企画：[[石川光久]]、[[河野聪]]、[[西崎彰司]]\n*原作：[[西崎义展]]\n*总监督・剧本统筹：[[出渕裕]]\n*人物设计：结城信辉\n*机器设计：玉盛顺一朗、石津泰志、山根公利、出渕裕\n*美术监督：前田实\n*摄影监督：青木隆\n*剪辑：小野寺绘美\n*色彩设计：铃城るみ子\n*音响监督：吉田知弘\n*音乐：宫川彬良、宫川泰\n*科学监修：半田利弘（鹿儿岛大学理学部教授）\n*异星言语制作：Hoffnung\n*SF考证：鹿野司\n*取材协力：海上幕僚监部广报室\n*CG制作协力：SUNRISE D.I.D.\n*动画制作：[[XEBEC]]、[[AIC]]\n*制作：宇宙战舰大和号2199制作委员会（[[Production I.G]]、[[Bandai Visual]]、[[XEBEC]]、[[Bandai]]、[[Namco Bandai Games]]、[[VOYAGER ENTERTAINMENT]]、[[东北新社]]、[[松竹]]、[[OLM]]、[[Lantis]]）\n\n==== CAST ====\n* 冲田十三：[[菅生隆之]]\n* 古代进：[[小野大辅]]\n* 岛大介：[[铃村健一]]\n* 森雪：[[桑岛法子]]\n* 德斯拉总统：[[山寺宏一]]\n* 真田志郎： [[大冢芳忠]]\n* 徳川彦左卫门： [[麦人]]\n* 南部康雄： [[赤羽根健治]]\n* 相原义一： [[国分和人]]\n* 太田健二郎： [[千叶优辉]]\n* 佐渡酒造： [[千叶繁]]\n* 榎本勇： [[藤原启治]]\n* 新见薫： [[久川绫]]\n* 山本玲： [[田中理恵]]\n* 原田真琴： [[佐藤利奈]]\n* 岬百合亜： [[内田彩]]\n* 加藤三郎： [[细谷佳正]]\n* 篠原弘树：[[平川大辅]]\n* 山崎奨： [[土田大]]\n* 薮助治： [[长岛茂]]\n* 平田一： [[伊势文秀]]\n* 伊东真也：[[関俊彦]]\n* 星名透： [[高城元気]]\n* 岩田新平：[[原沢晃绮]]\n* 远山清：[[游佐浩二]]\n* 西条未来：[[森谷里美]]\n* 北野哲也：[[木岛隆一]]\n* 古代守： [[宫本充]]\n* 土方竜： [[石冢运升]]\n* 藤堂平九郎：[[ 小川真司]]\n* 芹沢虎鉄： [[玄田哲章]]\n* 山南修： [[江原正士]]\n* AU09：[[长岛茂]]\n\n== 各话标题 ==\n===剧场版===\n第一章《踏上遥远的征途》（第1话+第2话、约50分钟） \n\n第二章《太阳圈的死斗》（对应第3话～第6话，第2章～第7章每章各4话） \n\n第三章《无尽的航海》（对应第7话～第10话） \n\n第四章《银河边境的攻防战》（对应第11话～第14话） \n\n第五章《望乡的银河间空间》（对应第15话～第18话） \n\n第六章《抵达！大麦哲伦》（对应第19话~第22话） \n\n最终章 《然后 战舰仍将前行》（对应第23话~26话）\n\n===TV版===\n\n第一话 伊斯坎达尔的使者（イスカンダルの使者）\n2013年4月7日放送\n\n第二话 我等所赴是为星之海原（我が赴くは星の海原）\n4月14日放送\n\n第三话 脱离木星圈（木星圏脱出）\n4月21日放送\n\n第四话 冰原上的墓（氷原の墓标）\n4月28日放送\n\n第五话 没有死角的陷阱（死角なき罠）\n5月5日放送\n\n第六话 冥王星的落日（冥王の落日）\n5月12日放送\n\n第七话 向太阳系告别\n5月19日放送\n\n第八话 对星祈愿（星に愿いを）\n5月26日放送\n\n第九话 定时装置的虏囚（时计仕挂けの虏囚）\n6月2日放送\n\n第十话 大宇宙的墓场（大宇宙の墓场）\n6月9日放送\n\n第十一话 曾经见过的世界（いつか见た世界）\n6月16日放送\n\n第十二话 在那尽头所有的是（その果てにあるもの）\n6月23日放送\n\n第十三话 异次元的狼（异次元の狼）\n6月30日放送\n\n第十四话 魔女在耳语（魔女はささやく）\n7月7日放送\n\n第十五话 归还限界点（帰还限界点）\n7月14日放送\n\n第十六话 未来的选择（未来への选択）\n7月21日放送\n\n第十七话 镌刻于沉睡过去的话语（记忆の森から）\n7月28日放送\n\n第十八话 巴兰星突破作战（昏き光を越えて）{{黑幕|也有叫穿过昏暗之光的}}\n8月4日放送\n\n第十九话 他们来了（彼らは来た）\n8月11日放送\n\n第二十话 七色朝阳之下（七色の阳のもとに）\n8月18日放送\n\n第二十一话 第十七收容所行星（第十七収容所惑星）\n8月25日放送\n\n第二十二话 飞向那颗星球（向かうべき星）\n9月1日放送\n\n第二十三话 只有一人的战争（たった一人の戦争）\n9月8日放送\n\n第二十四话 遥远的约束之地\n（遥かなる约束の地）\n9月15日放送\n\n第二十五话 永无止境的战斗（终わりなき戦い）\n村井さだゆき\n9月22日放送\n\n第二十六话 湛蓝之星的回忆\n（青い星の记忆）\n9月29日放送\n\n== 相关音乐 ==\n先行上映版（BD版）\n\n片头曲：《[[宇宙戦舰ヤマト]]》\n作词：[[阿久悠]]/作曲：[[宫川泰]]/编曲：[[宫川彬良]]/演唱：[[佐佐木功]]　和音：[[东京混声合唱団]]、[[Yucca]]\n\n第一章ED：《[[星が永远を照らしてる]]》\n\n作词：[[畑亜贵]]/作曲：[[黒须克彦]]/编曲：[[市川淳]]/演唱：[[结城アイラ]]\n\n第二章ED：《[[美しい地球を知る者よ]]》\n\n作词：[[畑亜贵]]/作曲・编曲：[[増田武史]]/演唱：[[美郷あき]]\n\n第三章ED：《[[真赤なスカーフ]]》\n\n作词：[[阿久悠]]/作曲：[[宫川泰]]/编曲：[[宫川彬良]]/演唱：[[佐佐木功]]\n\n第四章ED：《[[记忆の光]]》\n\n作词・作曲：[[KOKIA]]/编曲：[[伊藤真澄]]/演唱：[[KOKIA]]\n\n第五章ED：[[ヨーソロー 〜星の海を越えて〜]]\n\n作词・作曲・演唱：[[影山浩宣]]/编曲：[[须藤贤一]]\n\n第六章ED：《[[R.I.P〜友よ静かに眠れ〜”]]》\n\n作词：[[影山浩宣]]/作曲：[[福山芳树]]/编曲：[[须藤贤一]]/演唱：[[JAM Project]]\n\n第七章ED：《[[爱の星]]》\n作词：[[水树奈奈]][[吉木绘里子]]/作曲：[[吉木绘里子]]/编曲：[[藤间仁]](Elements Garden)/演唱：[[水树奈奈]]\n\n剧中插曲\n\n“《[[银河航路（宇宙船乗りの歌）]]》”\n\n作词：[[出渕裕]]/作曲·编曲：[[宫川彬良]]/演唱：不明\n第1集中，自古代守以下的雪风号舰桥乘员在剧中演唱。\n\n“永远に讃えよ我が光”\n作词：[[出渕裕]]/作曲·编曲：[[宫川彬良]]/演唱：不明\n剧中的卡米拉斯国歌。\n\n电视播映版\n\n电视播映版中OP、ED均有歌词字幕。\n片头曲[编辑]\n\n“《[[宇宙戦舰ヤマト]]》”\n作词：[[阿久悠]]/作曲：[[宫川泰]]/编曲：[[须藤贤一]]/监修：[[宫川彬良]]\n演唱：[[Project Yamato 2199]]（成员如下〈依发表顺序〉）\n[[佐佐木功]]\n[[JAM Project]]\n[[中川翔子]]\n[[水木一郎]]\n[[堀江美都子]]\n[[茅原実里]]\n[[结城アイラ]]\n[[美郷あき]]\n[[栗林みな実]]\n[[麻生夏子]]\n[[佐咲纱花]]\n[[石田耀子]]\n[[ZAQ]]\n[[ChouCho]]\n[[桥本みゆき]]\n[[yozuca]]\n[[CooRie]]\n[[妖精帝国]]（ゆい）\n[[佐藤ひろ美]]\n[[飞兰]]\n[[石川智晶]]\n[[Rey]]》（原田谦太）\n[[喜多修平]]\n[[谷本贵义]]\n[[高取ヒデアキ]]\n[[铃村健一]]\n[[米仓千寻]]\n[[水树奈々]]\n[[GRANRODEO]]\n[[蓝井エイル]]\n[[黒崎真音]]》\n兼用于第1集片尾曲。\n\n片尾曲\n\n“《[[爱词]]》”\n\n作词·作曲/[[中岛美雪]]/编曲：[[瀬尾一三]]/演唱：《[[中岛美嘉]]\n第2～8集使用。\n\n“《[[Best of my Love]]》”\n\n作词：[[田中秀典]]/作曲：[[楠野功太郎]]、[[玉井健二]]/编曲：[[玉井健二]]、[[百田留衣]]/演唱：[[安田レイ]]\n第9～17集使用。\n\n“《[[Distance]]》”\n\n作词·作曲：[[高木洋一郎]]/编曲：[[坂本昌之]]/演唱：[[JUJU]]\n第18～26集使用。\n\n== 其他 ==\n{{宇宙战舰大和号}}{{日五档}}{{日本2013年动画|collapsed|春}}\n\n== 外部链接 ==\n<references />http://yamato2199.net/\n\n[[分类:日本动画作品]]\n[[分类:XEBEC作品]]\n[[分类:宇宙战舰大和号]]\n[[分类:科幻题材]]\n[[Category:宇宙战争题材]]"}}}