{"parse":{"title":"宇智波斑","pageid":177976,"wikitext":{"*":"{{火影忍者TOP}}\n{{人物信息\n|image=madara_7.jpg\n|图片说明=\n|本名=うちは マダラ\n|别号=斑，斑爷，马达拉\n|多种瞳色=[[黑瞳]](通常)[[分类:黑瞳]]、[[红瞳]]([[写轮眼]])[[分类:红瞳]]、[[紫瞳]]([[轮回眼]])[[分类:紫瞳]]\n|多种发色=[[黑发]](通常)[[分类:黑发]]、[[白发]](十尾人柱力)\n[[分类:银发]]\n|生日=12月24日\n|星座={{Astrology|12|24}}\n|身高=179\n|体重=71.3\n|血型=O\n|多位声优=[[内田直哉]][[分类:内田直哉]]<br />幼年：[[井上刚]][[分类:井上刚]]\n|萌点=刘海、[[弟控]]、[[傲嬌]]、<del>gay（小受）</del>、<del>恋舞癖</del>\n|所属团体=宇智波一族\n|出身地区=\n|相关人士=[[千手柱间]]、[[宇智波泉奈]]、[[宇智波带土]]\n}}\n\n{{ruby|'''宇智波 斑'''|Uchiha Madara}}，是漫画'''《[[火影忍者]]》'''及其衍生作品的BOSS级角色。\n\n== 简介 ==\n* 宇智波一族传说中的人物，是六道仙人长子因陀罗转世，和[[千手柱间]]被后人合称为“最强忍者”。<del>相爱相杀</del>\n*从小就和柱间一起玩耍，一直都很喜欢一起打水漂、聊天{{黑幕|建村子<del>造孩子</del>}}、爬山、对练、嬉戏等等{{黑幕|<del>渴望被柱間後進但因為個性傲嬌</del>處處提防柱間接近他的後面}}，相互隐瞒真实姓名。因为不明真相早出晚归<del>乖孩子千万别随意出门</del>遭到家人的怀疑，双方的家人得知实情之后，两人都为了自己的家人，关系开始决裂。\n*自己的弟弟泉奈因为柱间的弟弟扉间重伤，不治而亡。至此之后非常憎恶扉间，意外地开启了永恒万花筒写轮眼。\n* 被柱间打败后，柱间为了和平，为了建村子，选择自杀，并告诫扉间要以维护和平为大任，放过宇智波一族，斑被柱间的诚意打动，阻止了柱间自尽，宇智波一族与千手一族争斗就此结束，曾经战斗了无数次的千手和宇智波终于首次结成了同盟。\n*和柱间合作建立了木叶忍者村，村子渐渐融入了大量的族群。后因政见不合{{黑幕|说实话村子的人都怕他，尤其是样子吓人}}，与千手柱间在终结之谷交战，<del>相互扔核武器</del>，败在柱间手下<del>後進成功</del>，死前还咬了柱间一口{{黑幕|这里是关键点}}。他们曾经对战过的终结之谷建立成了两座大雕像{{黑幕|之后被鸣人与佐助毁了}}。<del>相爱相杀</del>\n*普遍被世人认为已死亡，事实上在右眼植入了伊邪那岐，存活了下来。并靠获得的柱间细胞在死前开启了轮回眼，通灵出外道魔像，苟延残喘中。\n*把轮回眼移植给幼年时期的长门，计划日后利用长门施展轮回天生之术复活自己。\n*在救出宇智波带土后，精心策划了洗脑带土、复活自己以及月之眼计划，然后死去{{黑幕|选择放弃治疗，拔开吸收查克拉的管子，自杀}}。\n*第四次忍界大战中被[[药师兜]]用秽土转生之术召唤。与联军第四部队交锋，大杀特杀；开启陨石天降之术，导致大量忍者被斑杀戮而亡。\n*与五影（'''三代土影'''·大野木、'''五代风影'''·我爱罗、'''四代雷影'''·艾、'''五代火影'''·纲手、'''五代水影'''·照美冥）交战中，五影被打得无力还手，对千手一族的纲手执念很深。\n*得知柱間也被穢土轉生後，臉上露出興奮<del>猥瑣、飢渴</del>的表情，很快被柱間拒絕<del>求愛</del>，「你等下再說！」。\n*利用黑绝控制带土将自己复活，并成为十尾人柱力，发动了无限月读。暴力压制柱间<del>相爱相杀，重要的事情要说三遍</del>，怒插扉间{{黑幕|查克拉黑棒}}。\n*為了回收自己被帶土拿走的輪迴眼，搶奪卡卡西身上帶土的寫輪眼開啟神威空間，途中遭到佐助突襲腰斬，後來靠著強大的回復力把下半身長回來{{黑幕|褲子也長回來是怎樣啊！}}。\n*带土被嘴炮后，一直当带土是工具来用，然而在他一切计劃將得以成功的时候，却遭到了黑绝的背叛，自己也被他人当工具来用。<del>慘遭柱間以外的人後進。</del>\n*大筒木辉夜被封印后，十尾被抽離，奄奄一息的他在和柱间敞开心扉后微笑地走向了人生真正的终点<del>真爱</del>。\n\n== 能力 ==\n<gallery>\n阵之书（宇智波斑）一.png|<center>'''《阵之书》（宇智波斑）一'''</center>\n阵之书（宇智波斑）二.png|<center>'''《阵之书》（宇智波斑）二'''</center>\n阵之书（宇智波斑）三.png|<center>'''《阵之书》（宇智波斑）三'''</center>\n</gallery>\n<div align=\"right\">''来源于《阵之书》''</div>\n{{Hide|标题=写轮眼|内容=\n:'''写轮眼'''\n::六道仙人长子的后裔宇智波一族的血继限界。集洞察（看清查克拉，看穿一切的细微动作和结印）复制（完全复制对方的动作）、幻术（施展与破解幻术）于一体的瞳术，能够复制非血继限界忍术、体术、幻术。写轮眼的进化阶段一般为：单勾玉——双勾玉——三勾玉——万花筒写轮眼（亲近之人的死亡刺激）——永恒万花筒写轮眼（移植亲裔的万花筒）。\n:'''幻术·写轮眼'''\n::用写轮眼发动幻术，秽土斑曾对忍者联军使用过。\n:'''万花筒写轮眼'''\n::写轮眼的晋级模式，一般由普通的三勾玉写轮眼进化过来的，即使在宇智波一族中也仅有极少数忍者可以开眼。开眼条件是必须要杀死或者目睹自己最亲密的人死亡才能开启，随着使用的次数，视力会下降直至失明。宇智波斑是宇智波一族中为数不多的万花筒写轮眼的开眼者之一。\n\n:'''永恒万花筒写轮眼'''\n::斑移植了弟弟泉奈的万花筒写轮眼后意外开启，万花筒的花纹是两者写轮眼的结合，是世上第一双永恒万花筒写轮眼，永远不会失明。宇智波斑和千手柱间的终结之战曾召唤出九尾，并用永恒万花筒写轮眼的瞳力强行操纵九尾战斗。\n}}\n\n{{Hide|标题=轮回眼|内容=\n:'''轮回眼'''\n::写轮眼的最终进化方向，是被称为“掌控生死之眼”的最崇高瞳力，传说中的忍者始祖六道仙人就拥有轮回眼。宇智波斑在终结之战后，在伤口移植了柱间的细胞，但当时并没有产生任何变化，在他阳寿将尽之际才意外地进化出了轮回眼。斑此时的身体已经无法承受这份力量，为了在日后复活后实行月之眼计划，便将轮回眼移植给幼年时期的长门，计划日后利用长门施展轮回天生之术复活自己。轮回眼的开眼条件为：在永恒万花筒的基础之上，因陀罗转生者得到阿修罗转生者的查克拉，通过濒临死亡作为触发条件，六道仙人的力量便会觉醒，作为因陀罗转生者的人便会开启轮回眼。\n}}\n\n{{Hide|标题=忍术|内容=\n:'''火遁·豪火球'''\n::宇智波一族的基本火遁术。\n:'''火遁·豪火灭却'''\n::从口中吐出火焰墙，十几名忍者同时发出水遁·水阵壁才抵挡住。\n:'''火遁·豪火灭失'''\n::吐出比豪火灭却威力更集中的火矛。\n:'''火遁·龙炎放歌之术'''\n::从口中吐出数条火龙攻击数个目标。\n:'''火遁·龙炎业歌'''\n::《究极风暴》觉醒技能。\n:'''火遁·灰尘隐之术'''\n::利用吐出的高温灰尘隐藏自己行踪.\n:'''木遁·树界降临'''\n::斑移植了柱间细胞后所获得的术。将自己的查克拉当做生命之源，在周围的地上快速生长出树木，树木就如连根拔起般快速生长，在一瞬间内就能制造出一片森林，森林内的一切攻防均由施术者操控。\n:'''木遁·花树界降临'''\n::斑移植了柱间细胞后所获得的术。制造出一片森林包围对手，其中有数棵树木上长有数朵能随时产生花粉的花，一旦吸入花粉就会全身无力而晕倒。\n:'''木遁·木龙之术'''\n::造出一条巨型木龙，专门用来压制尾兽，一旦被缠绕住就会被吸收查克拉。\n:'''木遁·天树'''\n::《究极风暴革命》斑技能之一。\n:'''木遁·木分身之术'''\n::制造出木遁分身的忍术。\n:'''木遁·多重木分身之术'''\n::制造出一定数量的木分身，每个木遁分身都能使用须佐能乎。\n:'''通灵之术·九尾'''\n::利用瞳力和契约操纵九尾，九尾过去曾经是斑的通灵兽。九尾被封印在人柱力体内则不能通灵。\n:'''秽土转生·解'''\n::被秽土转生者逆向结印解除与秽土转生施术者之间的通灵契约，不再受施术者的控制。\n:'''通灵之术·外道魔像'''\n::用有轮回眼者可以通灵并控制外道魔像\n:'''仙法·阴遁雷派'''\n::放出扇形黑色的闪电攻击敌人。\n:'''仙法·岚遁光牙'''\n::从嘴中吐出“激光”切割目标。\n:'''仙法·雷槛边狱'''\n::《究极风暴4》六道斑觉醒技能，使用轮墓4个影子包围目标并释放雷遁。\n:'''阴遁·转雷'''\n::《究极风暴4》六道斑觉醒技能。\n:'''大镰雷派'''\n::《究极风暴4》求道玉与雷电合用。\n:'''查克拉黑棒'''\n::召唤出黑色铁棒，是斑的意志所化，被刺中者的查克拉会被严重扰乱，以致动弹不得，外人碰触的话也会受到波及。只有具备相同的力量（轮回眼、六道之力）才能触碰黑棒不受影响。\n:'''须佐能乎'''\n::在万花筒写轮眼状态下的两种瞳术下隐藏在眼中的另一种瞳术。施术者必须双眼开启万花筒写轮眼，两只眼睛分别寄宿不同能力后才能开启。须佐能乎一般是双头四臂，同时具有辅助结印、攻击和防御的作用。须佐能乎所配备的武器根据使用者的不同而有所区别。（完全体升高接近300米）\n:'''天碍震星'''\n::斑和须佐能乎同时结三个不同的印，召唤两颗遮天蔽日的陨石从天而降。原作漫画与公式书中并非给出招数名字，名称出自游戏《火影忍者疾风传：究极忍者风暴3》。\n:'''天碍震星·穿'''\n::《究极风暴革命》觉醒技能，召唤数颗小型陨石。\n:'''八尺琼勾玉'''\n::须佐能乎抛射出多个勾玉进行远程攻击，威力之强连我爱罗的沙之盾与大野木的岩石魔像同时防御也差点被贯穿。《阵之书》中八尺琼勾玉的使用者下标有“宇智波鼬”和“宇智波斑”两人，可知斑抛射勾玉的招式即为“八尺琼勾玉”。\n:'''天地割灾'''\n::《究极风暴》觉醒技能。\n:'''二刀之舞'''\n::《究极风暴》觉醒技能。\n:'''凶骚圆舞'''\n::《究极风暴》觉醒技能。\n:'''完全体须佐能乎'''\n::宇智波斑的完成体须佐能乎呈现天狗形态，象征无穷的破坏力量，仅仅站立在眼前就高耸入云，轻轻一挥刀就斩断几座大山，号称“一刀下去，能斩断森罗万象，威力堪比尾兽”。\n:'''威装·须佐能乎'''\n::将完成体须佐能乎当作盔甲套在尾兽身上，宇智波斑与千手柱间终结之战使用过，将所控制的九尾和完全体须佐能乎结合，结合了须佐能乎和尾兽两者的力量。\n:'''神威'''\n::极为特殊的时空间忍术，其能力本质是将自己的身体或周围的物品从现实空间和时空间来回转移（宇智波斑抢夺卡卡西的左眼施展神威进入时空间）。\n:'''伊邪那岐'''\n::宇智波一族被列为禁术的究极瞳术，只需极为短暂的时间，能够将施术者的伤害以及包括死亡在内的不利因素转化为梦境，也能够将施术者的攻击等有利因素变为现实。此术能够自由控制幻术与现实的界限，控制梦与现实之间的转换，是一种向自己施放的究极幻术。然而使用者在使用此术后，其眼睛将会失去光明，无法再度睁开。\n:'''转写封印'''\n::万花筒写轮眼特有的一种封印术，可以将特定的瞳术封印到眼中，在经过一段时间或达成一定条件后可以自行启动。终结谷之战中，斑正是利用这种术，预先将“伊邪那岐”写入了自己的右眼中，使得自己在战死之后起死回生。此外，鼬在临死前给佐助的眼睛注入“天照”的瞳力，也是利用了这种术。\n:'''饿鬼道·封术吸印'''\n::逆行回转体内的查克拉循环，吸收对手的忍术。斑曾用此术吸收了威力强大的尘遁和炎遁。\n:'''轮墓·边狱'''\n::宇智波斑轮回天生复活后在一只轮回眼的状态下使用的瞳术，拥有轮回眼的人可以介入名为轮墓的世界，在这个世界中产生出的影，外界无法感知其存在，物理攻击对其无效，但“影子”可以攻击外界，而且防御和攻击力超高。影子具备与本体几乎相同的能力，可以使用本体擅长的忍术，《究极风暴》剧情模式中影子能使用完成体须佐能乎。“影子”隔一段时间必须回到本体，且需隔一段时间才能再次使用。因为轮墓本为六道的轮回眼之术，所以只有轮回眼可以看到“影子”，六道仙术使用者虽然看不到但能感知到，也能攻击到。宇智波斑在只有一只轮回眼的情况下只能分离出一个“影子”，集齐双眼后“影子”数量增加到了四个（不算被打败或被封印的）。\n:'''神罗天征'''\n::《究极风暴》觉醒技能，以自己为中心将周围的一切物体弹开。\n:'''万象天引'''\n::《究极风暴》觉醒技能，以自己为中心，对指定目标产生强大引力场的特殊忍术。\n:'''地爆天星'''\n::轮回眼使用者独有的封印术，需要消耗大量的查克拉。双手将查克拉高度浓缩成黑色球体，球体自动漂浮至空中后会大范围地吸引周围的一切物体，同时利用吸引来的岩石制造出一个巨大的岩石球体包裹目标，能把目标封印在里面，使其丧失行动力。\n:'''万象黑引'''\n::《究极风暴4》六道斑技能，操控强大的引力。\n:'''天涯流星'''\n::《究极风暴4》六道斑最终奥义，使用求道玉、轮墓影子和召唤遮天蔽日的巨岩雨攻击敌人。\n:'''天插槌星'''\n::《究极风暴》中与带土施展的合体奥义，用引力和神威的力量召唤陨石攻击敌人。\n:'''六道十尾柩印'''\n::将十尾吸入体内，使自己成为十尾的人柱力。\n:'''无限月读'''\n::拥有轮回之力的人接近月面，就会开启轮回写轮眼发动无限月读。所有被光照到之人都会中幻术，范围是整个地球。只有同样拥有拥有轮回眼的佐助和并非活人的秽土转生四影，以及所有的绝抵挡了该幻术。\n:'''求道玉'''\n::成为十尾人柱力后，背上会悬浮着九颗黑色球体，可以快速地射击出去，操控范围大约70米。黑球能够通过施术者的意志变化为各种形状的固态物质进行攻防，可以使世间的一切忍术无效化。黑球或所变化而来的黑色物质不能触碰，一旦触碰，该身体的部位就会化为灰烬，除非施术者并未将对方视为攻击目标。\n:'''黑色法杖'''\n::斑成为十尾人柱力后得到的武器，为求道玉所化，五种属性融合阴阳遁制造出来，外形为六道仙人法杖阴之力的一端。\n:'''神·树界降诞'''\n::树界降诞的超加强版，利用神树对全世界释放木遁，用神树的生命能量束缚所有人。\n}}\n== 经典语录 ==\n[[File:51667307_p0.jpg|thumb|画师'''APXT'''创作的萌娘化形象。]]\n*终于……长门那个小鬼……看来成长不少啊..\n*什么？这是秽土转生？难道不是轮回天生之术吗？\n*戴着忍字护额，服装却是五大国各异，是新的联军吗？也难怪，是那家伙干的，不过他似乎没有按照计划行事，竟然以这种形式让我复活。\n*你也想起舞吗？\n*别误会，这力量不是你创造的。\n*这就是所谓的轮回，你都活到这把年纪了，还没从过往的那些伤痛中领悟到什么吗？\n*力量不同于意志，它是物质之间的互相作用。\n*柱间死后所留下的不过是依附在我身上的生命力，弟弟死后所留下的不过是我双眼的瞳力，如果有东西能被继承……那就是仇恨而已。\n*我不会说你们卑鄙的……五对一，游戏刚好合适……但这才叫五对一，别说我卑鄙，你们可是五影。\n*接下来，我问你们一个问题，这些分身使用或不使用须佐能乎，哪种比较好？……凭你们根本无法回答吗？那就由我来回答，是用。\n*这个世界小到开疆扩土之地如此之少，也就勉强够我一个人折腾。\n*我说过，能和我对抗的人只有柱间，可他已经不在了，不过对你们来说是好事，因为......只有我一个人的话，被改写的地图就不会那么大了。\n*我是宇智波的亡灵......宇智波斑，从某种程度上说，也算是死神吧......的确，要是没有身后的魔像给我不停地补充查克拉，我这个老不死的就会在下一秒死去。\n*这世上的事并非皆能如你所愿，活得越久……看得越清，现实其实就是无奈，痛苦和空虚……听好了……在这世上，有光的地方就必定有阴影。若以想一己之私，想要维持和平，必会招致战争，为了守护爱，便孕育出恨。此间因果，是无法斩断的，现实就是如此。现实世界，即是地狱。只有胜者，只有和平的世界，只有爱的世界，我就是想再造一个这样的世界。\n*别急着去死，否则好不容易拼上的柱间人造体就会脱落。如果你想死随便你，不过相对的我会收下你的写轮眼。但我要你留下来帮我一起做事，一辈子。\n*现在感谢我还为时过早，你啊...还会回来的。\n*你也觉得他们很碍事吧？用不了多久这个世界就会终结..为了让你们能够尽享这片刻时光..还是让我来清理一下战场吧。\n*你错了..真正幼稚的..是沉不住气又性急的人才对。\n*我若要变成十尾人柱力，就不能是被秽土转生出的死人，而必须是真正的活人才行。\n*带土，你是留在我身边的一个棋子。现在是你报恩的时候了。\n*木叶…隐于木叶之忍村，这么叫如何？\n*哼…话还真多呢…你们都是我做成的失败品…净继承了主人的缺点。\n*想要保护什么就会失去什么...不管对方是谁..朋友...兄弟...甚至是我的后代\n*那個宇智波佐助，是唯一和我一樣開啟直勾玉寫輪眼的人，他和我之間也許有什麼血緣以外的聯繫。{{黑幕|血緣外的聯繫，你難道都沒發現他和給你眼睛、你<del>深愛的基弟弟</del>泉奈長的超像嗎？}}\n{{火影忍者}}\n\n== 外部链接与注释 ==\n<references />\n\n[[分类:火影忍者]]\n[[分类:うちは姓|斑]]\n[[Category:BOSS(萌属性)]]"}}}