{"parse":{"title":"安娜·艾玛莉","pageid":183222,"wikitext":{"*":"{{OverwatchTOP}}\n{{人物信息\n|image=OWAna.jpg\n|本名=Ana Amari<br />安娜·艾玛莉\n|别号=奶狙、法鸡妈、鸡妈、{{黑幕|老母鸡}}、{{黑幕|孟母}}\n|发色=白\n|瞳色=棕\n|年龄=60\n|多位声优=索瑞·安达鲁斯（英语）<br />[[武向彤]]（简体中文）<br />崔帼夫（繁体中文）<br />[[榊原良子]]（日语）\n|萌点=妈妈、{{黑幕|死亡发型}}\n|出身地区=埃及\n|活动范围=埃及，开罗\n|所属团体=（前）守望先锋\n|个人状态=2016年7月20日正式成为可选英雄\n|相关人士=女儿：[[法老之鹰]]<br />同事：[[莱因哈特]]、[[托比昂]]、[[士兵：76|莫里森]]、[[死神(守望先锋)|莱耶斯]]、[[安吉拉·齐格勒|天使]]\n}}\n\n{{cquote|<big><big><big>{{color|#0000FF|'''每个人都必须找到自己的使命。'''}}</big></big></big>|安娜}}\n{{cquote|<big><big><big>{{color|#0000FF|'''永远不要放弃自己的信念。'''}}</big></big></big>|安娜}}\n\n'''安娜'''（英语：'''Ana'''）是暴雪出品的游戏《[[守望先锋|守望{{rubyh|先锋|屁股}}]]》里的角色并在《[[风暴英雄|{{rubyh|风暴|坟包}}英雄]]》中登场。\n\n==简介==\n\n全称：安娜·艾玛莉\n\n年龄：60岁\n\n职业：赏金猎人\n\n行动基地：埃及，开罗\n\n隶属：（前）守望先锋成员\n\n角色类型：支援\n\n安娜全方位的武器配备让她可以应对战场上的所有情况。她的生物步枪和生物手雷可以用来治疗队友并对敌人造成伤害，同时还能对敌人造成负面影响；她的副武器可以麻醉重要目标，而纳米激素则可以大大强化她的一名队友。\n==故事==\n\n作为守望先锋的创始成员之一，安娜利用她的技巧和专长保护家园和最亲密的人。\n\n智械危机期间，当埃及遭到沉重打击后，这个国家的精锐狙击手们为元气大伤的安全部队提供了强有力的支援，其中就包括安娜·艾玛莉——世界公认的最出色的狙击手之一。她的精准、果断和直觉使其自然而然地成为了守望先锋突击部队的一员，最终结束了这场智械危机。\n\n危机结束后，安娜被晋升为了上尉，并在随后的多年里一直是[[士兵76|战地指挥官莫里森]]的左膀右臂。尽管身居要职，但已年过半百的安娜拒绝离开战场，依然亲临前线。直至在一次人质解救行动中，遭遇了一个叫做“[[黑百合]]”的黑爪特工，所有人都认为安娜死在了那场战斗中。\n\n但事实上，安娜活了下来，身受重伤并且失去了自己的右眼。在恢复期间，她感受到了战斗中生命的不可承受之重，因此决定就此隐居。然而随着时间一天天过去，看着自己家乡遭到的威胁愈演愈烈，她突然意识到自己依然有责任保护身边的亲人。\n\n在“征用”了守望先锋军械库中的装备后，安娜重新回到了这个世界，为了一个更安全、稳定的和平世界而战。\n\n==技能==\n{{守望先锋技能\n|A_image=安娜普攻.png\n|A_title=生物步枪\n|A_desc=安娜可以用手中的步枪射出飞镖为队友恢复生命值或对敌人造成持续性伤害。她也可以用步枪的瞄准镜进行放大瞄准以便更精准地击中目标。\n|A_title 2=\n|A_desc 2=\n|Shift_image=安娜shift.png\n|Shift_title=麻醉镖（默认按键shift）\n|Shift_desc=安娜可以用她的副武器射出飞镖，使敌人失去意识，持续五秒。<br />{{黑幕|午时已到...该熄灯了}}<br />{{黑幕|<del>睡的人太多了 不知道法鸡她爸爸是谁</del>已确认法鸡她爸爸是加拿大土著}}\n|E_image=安娜E.png\n|E_title=生物手雷（默认按键E）\n|E_desc=安娜扔出一颗生物手雷；当手雷爆炸后，对小范围内的敌人造成伤害并治疗队友。受影响的队友在短时间内受到的所有治疗效果将会提高，而受影响的敌人则会在短时间内无法受到治疗。\n|Q_image=安娜大招.png\n|Q_title=纳米激素（默认按键Q）\n|Q_desc=安娜用激素强化一位队友，在短时间内提高其造成的伤害并且降低其遭到敌人攻击时受到的伤害。<br />{{黑幕|你已被强化了，快送！}}\n|Q_title 2=\n|Q_desc 2=\n|P_image=\n|P_title=\n|P_desc=\n}}\n\n==小技巧&说明==\n\n*目前版本下的安娜除纳米激素以外的所有技能与子弹都可以被弹反。\n*麻醉镖需要一定的飞行时间，可以先用狙击镜预瞄再开枪。\n**被麻醉镖射中的目标受到任何伤害后将会醒来。\n***拥有卢西奥音障效果的敌人被击中倒地后会立刻起身{{黑幕|睡你麻痹起来嗨}}。\n***麻醉镖对开大的禅雅塔无效。 \n***狂鼠在被麻醉镖命中后，如果有自己的炸弹炸到自己时会醒来。\n\n*安娜不开镜射击的子弹没有飞行轨迹，而开镜会有一道黄色的子弹飞行轨迹。\n**在开镜射击时，瞬间收镜可以使子弹的飞行轨迹大大缩短。\n***在敌方视角，子弹轨迹为紫色\n*安娜无论开不开镜，都没有爆头伤害。\n*当敌方禅雅塔开大时，用生化手雷砸禅雅塔附近的敌人可以使其不能被禅雅塔治疗。相当于让禅雅塔的大招失效，一笔绝对划算的买卖！<del>让对面感受真正的宁静w</del>\n*当[[D.Va]]使用大招时，你可以用大招强化小D.Va使机甲自毁造成的伤害增加，而不是强化机甲。\n**[[D.Va]]的机体被强化后，移速、攻速与伤害抗性都会上升，但是一旦触发自爆或机体毁坏，一切加成立刻消除，并不会加到小D.Va身上。\n*安娜的民工三(?)连：麻醉标+生物手雷+一枪+一拳\n**建議放麻醉鏢後，先打一拳{{黑幕|打一拳後一定要跳開}}，跳開後丟一個生物手雷{{黑幕|手雷爆破範圍大，又能為自己補血}}，再補上一槍{{黑幕|中手雷後敵人多半都會呆上半秒}}\n\n==互动对白==\n（需补充）\n===使用终极技能===\n*开大对自身语音\n**安娜：你被强化了，快{{ruby|上|送}}！（You're powered up, get in there.）\n\n*开大对我方语音\n**安娜：你被强化了，快{{ruby|上|送}}！（使用对象为自己）（You're powered up, get in there.）\n**安娜：纳米激素已注入！（使用对象为其他队友）（Nano Boost administered.）\n\n*开大对敌方语音\n**安娜：释放你的怒火吧！（وريهم قوتك!）\n\n===对己方英雄===\n*对[[莱因哈特]]\n**安娜：莱因哈特，不得不说你看上去精神很好。上天对你肯定不薄。（Reinhardt, I must say you're looking quite well. This life must agree with you.）\n**莱因哈特：而你还是和以前一样可爱。（And you are looking as lovely as ever.）\n\n*对[[莱因哈特]]\n**安娜：就和以前一样，莱因哈特。（Just like old times, eh, Reinhardt?）\n\n*对[[黑百合]]\n**安娜：杰哈会爱上你真是蠢到家了。（Gerard was a fool to love someone like you.）\n**“黑百合”：你根本不了解这一切。（You don't know anything about him.）\n\n*对[[士兵76]]\n**安娜：看样子你和我都不喜欢变成死人。（Seems like neither of us liked being dead very much.）\n**76：想杀我们这群老兵，可没那么容易。（Old soldiers are hard to kill.）\n\n*对[[士兵76]]\n**安娜：等这一切结束，你有什么打算，杰克？（What are you going to do when the fighting's over, Jack?）\n**76：我是个士兵，安娜。退休生活不适合我。（I'm a soldier, Ana. Retirement doesn't suit me.）\n\n*对[[士兵76]]\n**安娜：以你这把年纪，你看上去相当精神，杰克。（For a man of your years, you're looking pretty good, Jack.）\n**76：他们在我身上做的实验不会毫无意义。（All that stuff they pumped into me has to be good for something.）\n\n*对[[死神(守望先锋)|死神]]\n**死神：应该把你重新写到我的名单上了，安娜。（ Guess you're going back on my list, Ana.）\n**安娜：你这是怎么了，加布里尔。（What happened to you, Gabriel?）\n\n*对[[死神(守望先锋)|死神]]\n**死神：你站在他那边，我一点儿也不惊讶。（  I shouldn't be surprised you took his side.）\n**安娜：你让我不得不这么做。（You never gave me much choice.）\n\n*对[[死神(守望先锋)|死神]]\n**“死神”：就像以前一样。（Just like old times.）\n**安娜：没错，除了你现在已经变成了一个杀人狂。（Right. Except for the part where you became a homicidal murderer.）\n\n*对[[莱因哈特]]\n**莱因哈特：安娜！这怎么可能？我还以为你死了。（Ana! How can this be? I thought you were dead.）\n**安娜：抱歉，莱因哈特。在经历了那么多事情之后，我需要时间。（I'm sorry, Reinhardt. After everything that happened, I needed time.）\n\n*对[[莱因哈特]]\n**莱因哈特：和以前一样，是吧安娜？（Just like old times, eh Ana?）\n**安娜：莱因哈特，即使时光飞逝，你却从未改变。（Reinhardt, things may change, but you never do.）\n\n*对[[黑百合]]\n**黑百合：你曾经是个传奇……但看看你现在的样子。只不过是个老太婆而已。（ You were once a legend... but what are you now? Just a shell of a woman.）\n**安娜：那么我猜你是不想要我的签名了。（I take it you don't want my autograph then.）\n\n*对[[天使(守望先锋)|天使]]\n**天使：安娜，我并不赞同你对我的生物技术进行的调整。（  Ana, I don't approve of what you've done with my biotic technology.）\n**安娜：抱歉，但我现在的任务正需要这些技术。（I'm sorry you feel that way, but it suits my purposes now.）\n\n*对[[天使(守望先锋)|天使]]\n**天使：你知道吗，安娜，有些医疗手段可以治愈你的眼睛。（ You know, Ana, there are procedures we could look into to repair your eye.）\n**安娜：你的好意我心领了，但我很喜欢自己现在的样子。那只眼睛对我来说是个提醒。（You are very kind, but I am comfortable with who I am now. It is a good reminder.）\n\n*对[[法老之鹰]]\n**法老之鹰：妈妈，我知道你不希望我加入守望先锋的原因，但这依然是我的梦想。（ Mom, I know why you didn't want me to join Overwatch, but it's still what I want.）\n**安娜：我并不希望你那么做。但我知道你已经下定决心，所以我还是会支持你的。（I didn't want that life for you. But I know that it is your decision, and I will support it.）\n\n*对[[法老之鹰]]\n**法老之鹰：我一直都梦想有朝一日我们能并肩战斗。（I always dreamed of the day we'd fight together.）\n**安娜：但我一直都希望你能过上更好的生活。（Wanting a better life for you was all I ever dreamed of.）\n\n*对[[麦克雷]]\n**麦克雷：和你并肩战斗是我的荣幸，夫人。（It's an honor fightin' by your side, ma'am.）\n**安娜：你还是这么惹人喜欢。（You always were a charmer.）\n\n*对[[托比昂]]\n**托比昂：安娜！我们都以为你死了！（ Ana, we all thought you were dead!）\n**安娜：是啊，但我不得不回来看看你们，不然没人让你管闲事儿，你不得无聊死了。（Well I had to come back, I was worried you'd get bored not being able to stick your nose in my business.）\n\n*对[[士兵76]]\n**76：你知道的，我还欠你一条命。（You know, I still owe you for saving my life that one time.）\n**安娜：哪一次？埃及那一次？还是俄罗斯？还是巴西？（That one time? You mean in Egypt? Or the time in Russia. Or Brazil?）\n\n*对[[士兵76]]\n**76：有你掩护，我觉得安全多了。（ I feel a lot better having you watch my back.）\n**安娜：每个人都需要一个值得信赖的朋友，杰克。（We all need someone we can trust, Jack.）\n\n*对[[士兵76]]\n**76：安娜，我们都以为你死了。你为什么不联系我们？（Ana, we all thought you were dead. Why didn't you tell us?）\n**安娜：难道你们所有人都要问一遍同样的问题吗？（You of all people are going to ask me that?）\n\n*对[[士兵76]]\n**76：承认吧，安娜。这可比退休有意思多了。（Admit it, Ana. This is better than retirement.）\n**安娜：你一定没去过考艾岛，对吧？（You haven't been to Kauai, have you?）\n\n===对敌方英雄===\n*击杀[[黑百合]]\n**安娜：一枪，一个。（One shot, one kill.）\n\n*击杀年轻角色，如[[猎空]]、[[D.Va]]、[[卢西奥]]\n**安娜：年轻人总是虚度光阴。（Youth is wasted on the young.）\n\n*击杀[[死神(守望先锋)|死神]]\n**安娜：你怎么变成这样了？（I don't even know you anymore.）\n\n*击杀[[法老之鹰]]\n**安娜：妈妈永远是对的。（Mother knows best.）\n\n*麻醉镖命中正在释放火箭弹幕的[[法老之鹰]]\n**安娜：看来正义需要打个瞌睡。\n\n*击杀敌人\n**安娜：论经验和美貌，你是赢不了我的。（Age and beauty, I have you on both.）\n\n*击杀[[莱因哈特]]、[[托比昂]]、[[士兵76]]\n**安娜：乖乖躺下吧，老头。（Settle down, old man.）\n\n*击杀[[黑百合]]\n**安娜：看看你，还真是人靠衣装。（Dress a stick and it'll make a beautiful bride.）\n\n*击杀[[士兵76]]\n**安娜：老狗学不会新把戏。（You can't teach an old dog new tricks.）\n\n===在特定地图===\n*在[[监测站：直布罗陀]]\n**安娜：我做梦也没想到会再来到这里。（I never thought I'd see this place again.）\n\n*在[[阿努比斯神殿]]\n**安娜：回到家的感觉真好。（It feels good to be home.）\n\n*在[[沃斯卡娅工业区]]\n**安娜：我不能逗留太久，我可能还在监视名单上。（I shouldn't overstay my welcome. I'm probably still on the watchlists here.）\n\n==相关视频==\n#技能介绍：{{BilibiliVideo|id=5310196|page=1}}\n#背景故事：{{BilibiliVideo|id=5310047|page=1}}\n\n== 版本更新日志 ==\n{| class=\"wikitable sortable\"\n|-\n!style=\"width:5%;\"|时间\n!style=\"width:20%;\"|更新内容\n!style=\"width:35%;\"|设计师观点\n!style=\"width:10%;\"|玩家观点\n|-\n| 2018-09-12 || '''生物步枪'''<br />提高了开镜瞄准灵敏度的调节精度。可以通过选项设置>控制>英雄>安娜进行调节<br/> || 无可奉告 || {{黑幕|emmm}}\n|-\n| 2018-08-10 || '''纳米激素'''<br />现在还会立即治疗目标300点生命<br/>射程从30米增加至40米 || 这项改动使得安娜“纳米激素”的适用情景更加多样。该技能之前几乎只能配合其他队友的终极技能一起使用，靠着在队友施放终极技能前对他们施加“纳米激素”。随着这一改动，“纳米激素”还可以用来拯救团战中央濒临死亡的队友。 || {{黑幕|爽的一批}}\n|-\n| 2018-05-22 || '''生物步枪'''<br />弹道现在会穿过满生命值队友<br/>弹药量从10增加到14 || 这一改动可以提升安娜在激烈团战中的急救能力。安娜在治愈队友时,飞镖不再会被其他满生命值的队友阻挡。弹药容量的提升可以降低安娜在关键交战中的换弹频率。 || 老娘现在是狙位！奶人？不存在的！\n|-\n| 2017-11-17 || '''生物步枪'''<br />伤害从60点提高至70点 || 与其他支援英雄相比，安娜的竞争力显得不够。提升她的伤害能帮助她更好地守护自己，也使她对敌方队伍能形成更大的威胁。 || 很烦...还是削了啊<br />{{黑幕|不过现在老妈三枪带走不孝女的时代成功回来了！}}\n|-\n| 2017-03-22 || '''生物步枪'''<br />伤害从80点降低至60点 || 安娜拥有不少实用且厉害的技能，导致其他英雄很难取代她的位置。降低伤害可以让她在进攻时不那么有威胁，并削弱她单打独斗的能力。 || 很烦\n|-\n| 2017-01-25 || '''生物手雷'''<br />效果持续时间从5秒缩短至4秒<br />对队友的治疗效果加成降低50%|| 安娜的生物手雷提供的治疗加成太强大了，用在那些拥有大量生命值的英雄身上时更是如此。 <br />{{黑幕|402体系太imba了}}|| 多大仇？\n|-\n| 2016-11-15 || '''纳米激素'''：不再加快移动速度 || 纳米激素的加速效果让这个技能变得太强大了，迫使玩安娜的玩家在使用终极技能时必须选择一些可以发挥出加速最大效果的目标。移除加速效果意味着安娜在使用纳米激素时有更多的选择，并且对手也可以更容易地应对这一技能。 || <br />{{黑幕|安娜玩家表示：吔屎啦你}}<br />{{黑幕|76、源氏、死神、大锤、路霸、猩猩玩家表示：吔屎啦你}}\n|-\n| 2016-10-12 || '''纳米激素'''：终极技能消耗提高20%<br />'''生物手雷'''：范围从3米扩大至4米 || 目前为止，我们并未发现安娜过于强大，但她的终极技能充能速度有点太快了，尤其是考虑到她的终极技能对比赛形势有一定的影响。此外，我们也强化了她的生物手雷，让她可以更有效地治疗多个目标。 || 很伤\n|-\n| 2016-07-27 || '''生物步枪'''<br />射速提高了20%。<br />弹匣从8提高至10。 || 安娜推出后的反应不错，但整体表现有点疲弱。<br />除了改善使用安娜时的手感，上述改动应该还可以提高她的治疗及伤害输出能力。 || <br />{{黑幕|为日后402体系埋下伏笔}}\n|-\n| 2016-07-19 || 安娜正式登场 || <br />无可奉告 || DJ激素死神.gif\n|-\n| 2016-07-13 || 安娜公布，并在测试服登场 || 无可奉告 || 终于来了个新英雄，激动\n|}\n{{守望先锋|人物}}\n\n==外部链接与注释==\n*[http://ow.blizzard.cn/heroes/ana 官网介绍: 安娜]\n*[http://bbs.ow.blizzard.cn/forum.php?mod=viewthread&tid=578870&extra=page%3D1 官方论坛: 《守望先锋》英雄互动对白 - 安娜]\n\n[[Category:守望先锋]]\n[[分类:军人]][[分类:妈妈]][[Category:独眼]]\n[[Category:榊原良子]][[Category:武向彤]]\n[[Category:风暴英雄]]"}}}