{"parse":{"title":"安度因·乌瑞恩","pageid":307400,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Anduin by Erik Braddock.jpg\n|图片说明=艾瑞克·布拉多克笔下的安度因·乌瑞恩\n|本名=安度因·乌瑞恩（Anduin Wrynn）</br>{{Lang-ja|アンドゥイン・リン}}\n|身份=联盟的至高王（争霸艾泽拉斯至今）、暴风王国国王（军团再临至今）、暴风王国王子（军团再临以前）\n|别号={{黑幕|脏牧、牧狗、[[卡牌大师]]（炉石传说）}}、安藤（炉石传说日语版）\n|发色=金\n|瞳色=蓝\n|身高=\n|体重=\n|三围=\n|年龄=10岁（经典旧世界时）、13到17岁（大灾变时）、20（争霸艾泽拉斯时）\n|生日=\n|声优=夏磊\n|职业=[[牧师(魔兽世界)|牧师]]、[[圣骑士(魔兽世界)|圣骑士]]？（有争议）\n|萌点=[[君主]]、[[组织领导人|联盟的领袖]]、[[马尾]]\n|出身地区=暴风城\n|活动范围=任何（待补充）\n|所属团体=联盟\n|个人状态=至今在世\n|相关人士=高祖父：{{dead|兰丹·乌瑞恩}}<br />曾祖父：{{dead|巴拉森·乌瑞恩}}<br />祖父：{{dead|莱恩·乌瑞恩}}<br />父亲：{{dead|瓦里安·乌瑞恩}}<br />母亲：{{dead|蒂芬·艾莉安·乌瑞恩}}<br />“叔叔”：[[麦格尼·铜须]]<br />“阿姨”及监护人（巫妖王之怒以前）：[[吉安娜·普罗德摩尔|吉安娜]]<br />（原）摄政王及监护人：{{dead|伯瓦尔·弗塔根}}<br />师父：[[先知维纶|维纶]]<br />\n}}\n\n'''安度因·莱恩·乌瑞恩'''（'''{{Lang-ja|アンドゥイン・レイン・リン}}'''、'''{{Lang-en|Anduin Llane Wrynn}}'''）是由[[暴雪娱乐]]所制作的游戏'''《[[魔兽世界]]》'''及其衍生作品的登场角色。\n\n现任暴风城国王和联盟领导人。他的名字取自暴风城历史上两位最负盛名的人物：传奇般的[[安度因·洛萨]]与他的祖父[[莱恩·乌瑞恩]]。在其父亲瓦里安·乌瑞恩于破碎海滩战死之后，加冕成为暴风城国王。\n\n与其父亲果断的战士形象不同，安度因更善于思考与外交，同时也是圣光教会的信徒。与在塞拉摩沦陷前抚养他的吉安娜·普罗德摩尔阿姨类似，安度因也在寻求和平的方式结束联盟与部落之间的冲突。通过努力，他在联盟之外赢得了不少强大的朋友，包括贝恩·血蹄、至尊天神与拉希奥。 \n\n== 生平 ==\n\n=== 少年国王 ===\n在第二次战争结束后的和平期间，瓦里安·乌瑞恩根据婚约娶了年轻漂亮的提弗琳·艾莉安为妻，并在黑暗之门15年喜得贵子——以洛萨的名字命名的安度因。[[呜喵王|阿尔萨斯]]访问暴风城时，他也见到了刚刚出生不久的安度因，后者攥住了他的手指。\n\n在第三次战争尘埃落定之后，瓦里安应邀与萨尔洽谈合作事宜。他对此有些犹豫，但安度因顶住[[奥妮克希亚|卡特拉娜]]的反对，说服了他至少先去听一听这位兽人领袖的建议。他打算前往塞拉摩针对部落与联盟的关系与吉安娜·普罗德摩尔女士进行交流，然而迪菲亚兄弟会已经收到了暴风城内部密探的消息，并在半道上劫持了他。瓦里安国王遭绑架后不久，伯瓦尔·弗塔根临危受命成为暴风城摄政王并发誓不惜一切代价也要救回瓦里安国王。普瑞斯托女士也成为了一位皇家顾问，并向伯瓦尔公爵提议让瓦里安国王年仅10岁的小儿子安度因·乌瑞恩加冕为暴风城新任国王，伯瓦尔则暂掌实际大权，直到瓦里安归来或安度因到达法定年龄。\n\n魔兽世界指南：\n\n“年仅十岁的安度因国王是位十分睿智的统治者。最近他的父亲瓦里安·乌瑞恩国王在前往塞拉摩岛参加外交峰会时由于可疑原因而不幸失踪。按照皇家议员普瑞斯托女士的吩咐，年轻的安度因加冕为王，以确保暴风城内一切安定。尽管少部分市民意识到他们真正的国王已经失踪许久，安度因也尽力安抚了他们的恐慌。人们都相信这位少年有一天终将会成长为优秀的领导者。”（但在军团再临的时候就实现了）\n\n=== 国王归来 ===\n暴风城中举行了盛大的仪式欢迎他们的国王归来。然而这位重返家园的瓦里安却变得易怒而轻率，并对卡特拉娜·普瑞斯托有不小的兴趣。暴风城的人们只知道迪菲亚兄弟会收到赎金后释放了国王，而这笔赎金带来了沉重的税款，瓦里安却不顾国事，只是挥霍人民的钱财，安度因·乌瑞恩对父亲的行为感到深深的烦恼。\n\n几天后，麦格尼·铜须国王造访暴风城，与“瓦里安”国王和伯瓦尔·弗塔根就对抗兽人与黑铁矮人的战争计划进行讨论。不过瓦里安·乌瑞恩听从卡特拉娜·普瑞斯托女士的建议，并没有出兵援助矮人。麦格尼国王因为瓦里安对普瑞斯托女士的言听计从与无所作为而带着失望离去。在前往矿道地铁的途中，麦格尼遇见了年轻了安度因·乌瑞恩王子，后者称他也怀疑自己的“父亲”有哪里不对。\n\n不久后，安度因在与“父亲”练习箭术时询问瓦里安是如何被迪菲亚兄弟会劫持的。当他进一步问道为何瓦里安后来又落入纳迦手中时，他的父亲回应道自己的脑海是一片空白，想不起被救之前的事情。安度因的箭术有所提高后，瓦里安答应给他一份奖励。而安度因要求对瓦里安的失踪作更为深入的调查。\n\n后来，安度因恳求父亲多倾听民众的呼声，于是二人与伯瓦尔和普瑞斯托女士在暴风城外的乡镇骑马巡查。在安度因尚未说明详情之前，他的坐骑突然因为一位神秘攻击者而受惊，并将安度因摔了下去。瓦里安迅速拉住了安度因，而就在这时，他脑中突然闪出了一些过去的片段。在父亲的怀抱中，安度因放弃了任何认为自己的父亲是冒名顶替者的念头，而瓦里安则开始向伯瓦尔和普瑞斯托女士讲述自己看到的影像，直到普瑞斯托女士轻轻抚摸他并说自己为他的高尚而无比崇敬。伯瓦尔感觉到瓦里安在这个女人身边时就会意识不清，并不再尊重他人。明白这会导致大麻烦后，伯瓦尔更加急切地希望发掘出瓦里安失踪与突然归来背后的秘密。\n\n有一天，第二位瓦里安与友军一起向着暴风城的大门而来。卡特拉娜·普瑞斯托迅速集结士兵，但第一位瓦里安却说道她并不是暴风城的统领者。激怒暴风城要塞后，第二位瓦里安——被称作洛戈什——宣布卡特拉娜的伪装已彻底暴露，并叫出了她的真名：奥妮克希亚。\n\n=== 堕落的终结 ===\n当奥妮克希亚暴露巨龙形态并将数位守卫变形为龙人之后，洛戈什与友军开始在暴风城要塞的大厅中与其交战。伯瓦尔·弗塔根公爵与安度因的到来提供了不小的援助，但雷吉纳德·温德索尔却在片刻后被奥妮克希亚所杀。看到两位瓦里安大吃一惊的安度因阻止了二人争斗并对抗真正的威胁，奥妮克希亚。这位巨龙抓走了安度因并传送回了自己的巢穴；勇猛的瓦里安也如法炮制。与朋友重聚之后，两位瓦里安因为失去了自己的儿子而倍感伤痛。洛戈什对友军说道最后一战将在奥妮克希亚的巢穴进行。\n\n尽管被奥妮克希亚囚禁在巢穴之中，安度因还是成功割断了捆绑自己的绳索并避开了奥妮克希亚的龙人护卫。他聪明地躲在一条小石缝下，这样奥妮克希亚的雏龙就无法抓到他，并成功坚持到了瓦里安与援军赶来。奥妮克希亚将安度因作为人质，威胁称如果瓦里安不把风暴城拱手相让就将他杀死。洛戈什向着她的爪子投去一支匕首，迫使她松开了安度因。他从高处直直坠落下来，却被布罗尔·熊皮变化的渡鸦形态从空中稳稳接住。安度因安全后，暴风城的军队开始继续作战。\n\n两位瓦里安在战斗中向奥妮克希亚发起了进攻。两边都抱着必胜的决心，武器和魔法与庞大的龙人军队你来我往。试图终结战斗的奥妮克希亚释放了本打算在奥卡兹岛释放的法术来杀死洛戈什，但另一个洛戈什站在爆炸正前方，说道他的确应该死去，因为他只是真正瓦里安的具象化。不愿意自己的分身牺牲的洛戈什和另一个自己并肩而立试图拯救他，而这个法术也在笼罩二人后被扰乱。片刻之后，合二为一的瓦里安终于再次出现。山穷水尽的奥妮克希亚试图将他焚为灰烬，但瓦里安迅速接近并刺穿了她的头颅。奥妮克希亚死后，瓦里安与自己的儿子和好友重聚，告诉他们这段漫长而光辉的事迹将会得到回报，而暴风城也将迎来一个崭新的未来。\n\n===塞拉摩和平峰会===\n回到塞拉摩之后，瓦里安受吉安娜·普罗德摩尔之邀与兽人大酋长萨尔会面，并就如何平息部落与联盟之间的紧张关系进行了会谈。然而瓦里安仍然因为兽人在第一次战争时摧毁暴风城的行径而有所警惕，并对其作为真正的友军持怀疑态度。尽管他对暴风城与部落结束战争状态较为满意并不情愿地接受了这份和平，安度因与瓦莉拉还是成功说服他建立人类-兽人联盟会对暴风城大有裨益。\n\n===天灾入侵===\n（本段文字所记述的内容来自魔兽世界以及漫画）\n\n当天灾军团进攻暴风城时，瓦里安与伯瓦尔前往守卫城市。一开始，瓦里安想将安度因送往安全之所，但片刻之后，一名天灾士兵从瓦里安身后偷袭他，而安度因用一把飞掷的匕首救下了他的性命。伯瓦尔随后让安度因登上一座高塔并射杀亡灵军队。暴风城最终获得了胜利，而瓦里安宣布伯瓦尔将带领联盟部队攻入诺森德。安度因因为伯瓦尔的离开与即将到来的战争而闷闷不乐，瓦里安则安抚他称巫妖王死后世界会重归和平。\n\n===巫妖王之怒===\n（本段文字所记述的内容来自巫妖王之怒）\n\n在《巫妖王之怒》测试中，暴风城王座厅唯一的改变就是王座本身。它前面的就是安度因。后来安度因获得了暴风城王子的称号，并与他失许久踪后归来的父亲并肩而立。\n\n巫妖王死后数周，安度因沦为了翡翠梦魇的受害者，挣扎在自己的梦魇之中。\n\n===天崩地裂：浩劫前奏===\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n安度因一直渴求和平来临。他希望不会再有如此多的生命因为战争与自然灾害而消逝。不幸的是，这有时会使他与其父亲好斗的天性相违背，并会给王国带来更多冲突和战争。尽管安度因不太喜欢父亲粗暴的脾气，他也明白瓦里安只是为了保护联盟，而他也需要激情来承担作为领袖做出的决定所需要的压力。他知道自己迟早一天也会背负此重担。伯瓦尔对他而言十分沉重。\n\n虽然他的箭术与掷匕术十分高超，安度因却并没有像其父亲一样学习武艺或重武器的天赋。尽管如此，瓦里安还是希望他能成为一名[[战士(魔兽世界)|战士]]。安度因坚定地奉行和平主义，并更加慈悲为怀与善解人意，他深知生命的可贵。他也许不如自己的父亲强大，却比其柔和许多。瓦里安允许他留在塞拉摩接受吉安娜·普罗德摩尔的教导，而自己则试图解决洛戈什的人格带来的冲动与易怒。吉安娜交给安度因一块专门为他创造的炉石，传送点设在了她的会客厅，这样他就可以随时造访。\n\n后来他作为暴风城外交大使驻留在铁炉堡。开始他以为他的职责是帮助矮人解决麻烦，但他很快明白瓦里安是为了让他在与矮人训练的过程中快速成长起来（就像夏尔玛·安威玛尔的训练提高了瓦里安自己的武艺一样）。在铁炉堡期间，安度因还发现了人生真正的召唤：做一位为了圣光教义奉献自己的牧师。对于那些十分了解安度因的人来说，这位温柔体贴而考虑周全的王子实在是再适合不过。在那里，他还目睹了大地的裂变导致的第一波灾难——大地震在卡兹莫丹引起了骚动，并导致了其好友之一艾伊林的死亡。为了阻止地震，麦格尼国王带领数人前往城中一处隐秘之所旧铁炉堡，并在此使用奥杜尔石板时遭到诅咒而石化。安度因当时代表了暴风城，同时也是除了矮人和侏儒之外唯一收到邀请的人类。他甚至也许是首位目睹了旧铁炉堡无上荣耀的的人类。在麦格尼的葬礼上，安度因第一次见到了泰兰德·语风、玛法里奥·怒风与努波顿等英雄。\n\n鉴于麦格尼国王的石化状态，茉艾拉·索瑞森回到铁炉堡争夺王座之位。从黑铁氏族归来的茉艾拉对铁炉堡进行了无情的铁腕统治，并将包括安度因王子在内的铁炉堡人民当作人质。安度因利用吉安娜的炉石逃离了铁炉堡，而贝恩·血蹄恰好在对其进行访问。在塞拉摩，他和贝恩一起讨论了身为领袖之子的相似情况带来的问题。会谈结束时，安度因将权杖“破惧者”送给了贝恩。安度因对此的解释是“它选择了贝恩，就像它之前选择安度因。”\n\n当安度因知道瓦里安率领十八名[[军情七处]]特工前往执行解放铁炉堡与刺杀茉艾拉的任务时，他立刻通过吉安娜的法师传送门前往铁炉堡并打算说服瓦里安饶过茉艾拉一命。就在瓦里安即将处决茉艾拉时，安度因予以干涉并称将她教导为一位更好的领袖比杀掉她更为有效。虽然茉艾拉是位劫持整座城市的暴君，但她仍然是王座的继承人，杀掉她只会使铁炉堡的王位传承出现问题，并进而导致更多的混乱和冲突。如果她能活下来的话，通过她和自己的儿子就能将所有的矮人氏族统一。瓦里安考虑了同意，但仍十分矛盾，因为茉艾拉使铁炉堡一片大乱，还对他的儿子产生了威胁。最终瓦里安同意赦免茉艾拉，但要求她如果想成为能够统一矮人的领袖，就必须赢得人们的尊敬获取王位。为了能听取所有矮人的意见，瓦里安建立了三锤议会。父子二人拥抱和解，而铁炉堡的人民都为瓦里安国王的决定而鼓掌欢呼。\n\n===狼之心===\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n安度因与其父亲前往达纳苏斯参加联盟代表大会。在宴会中途，瓦里安开始批判吉恩·格雷迈恩与其他吉尔尼斯人在第三次战争中背弃联盟的举动。在瓦里安的责备声中，玛法里奥注意到维伦突然对年轻的小王子产生了兴趣。当其父亲唐突地回到自己的房间后，安度因并未随同他一起离开，而是在与维伦讨论圣光。不过小王子的贴身护卫注意到他仍然留在会场，并回来将他带走，终止了这次谈话。那一夜晚些时候，当先知在神殿花园中冥想时，安度因又一次来到他身边，希望他们能够继续之前的谈话。\n\n在与维伦进行讨论后，安度因明白自己应该为圣光奉献此生，却明白瓦里安固执的保护欲会拖住他的脚步。安度因在偷听到玛法里奥与瓦里安之间的争论后才正式下定决心，并告诉自己的父亲他决定离开，称他将追随圣光为他指引的方向。当他发现父亲不会听从自己的话后，安度因选择直接离开。瓦里安怀着愤怒与绝望抓住了儿子的手臂，甚至在过程中将安度因弄伤。尽管热爱自己的父亲，这样粗暴的行径还是让安度因对瓦里安十分反感。随后瓦里安为了让安度因留在暴风城而要他与大主教本尼迪塔斯一同学习，但小王子并未同意，称本尼迪塔斯无法教给他想学的知识，并根据高阶牧师洛汉所言打算前往先知维伦所在之处。\n\n在瓦里安国王的一番最终恳求后，安度因进行告别并动身前往神殿花园向维伦讲述他的决定。确认这位小王子无比坚定之后，维伦将他收在自己左右，并告诉他圣光已为他指引了光明的未来。灰谷之战过后，安度因给瓦里安捎去口信，说他会在跟随维伦学艺完成后返回暴风城。\n\n===先知的授课===\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n大地的裂变过后当人类难民开始聚集在埃索达外时，安度因也在其中，并向病患提供必要的服务。尽管他如此无私，还是有许多难民因为他和导师维伦的特殊关系而怨恨他。当安度因问维伦为何他没有对大地的裂变发出警告时，维伦向他展现了一幅世界被燃烧军团摧毁的影像，并解释称与燃烧军团的战争将比死亡之翼与大地的裂变造成的毁坏可怕许多。那一夜，安度因看到了整个宇宙被燃烧军团毁灭的影像，但光明随后出现，将他从黑暗中救出，并说道“每个生命都是一个宇宙”。\n\n几周过后，德莱尼人与人类难民之间的紧张态势逐渐升级，而安度因也指责维伦只想着燃烧军团的事情，全然不顾其他迫在眉睫的忧虑。当难民开始暴动并与德莱尼守卫展开战斗后，安度因急忙找到维伦请求他停止这种无意义的屠杀。在他提醒先知影像中的话语，即每个生命都是一个值得保护的宇宙后，维伦终于意识到他过度集中于未来而忘记了现在。在阻止难民和守卫间的争斗后，维伦告诉安度因他终有一天会成为一位强大的牧师与睿智的国王，而安度因只希望自己的父亲也能听到这些话。\n\n===英雄纪念日===\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n安度因回到了暴风城参加英雄纪念日，却发现他的父王在王座大厅冲着贵族们大吼。王子对于父亲仍然以怒气来统治感到非常失望，离开了王座厅。但随后大主教本尼迪塔斯安排他们父子在暴风城墓园见面。父子两人终于敞开心扉交谈，冰释前嫌，但是两人并没有忽视在周围已经监视他们很久的刺客。英雄纪念日的闭幕式开始了，一团团焰火升上高空，暮光之锤刺客们也现身将二人围拢，共有十人。一番苦战后，父子二人合力将刺客及其召唤出来的龙兽全部诛杀。重伤将死的瓦里安国王告诉儿子他深爱着他，并为他骄傲。国王让王子不要为他哀悼，因为这一直就是他的命运。匆匆赶来的马库斯·乔纳森将军和吉安娜·普罗德摩尔女士希望将安度因转移到安全的地方，但王子拒绝离开他的父亲。安度因王子向圣光祈祷，将神圣的能量注入父亲的尸体内，最终将其救转过来。\n\n最后，瓦里安父子来到了纪念日的闭幕式现场。国王慷慨陈词，激励民众不畏黑暗势力，奋勇抗争。人民群情激昂，高声呼喊。安度因看着父亲激励民众，心中满是爱与骄傲。\n\n===大地的裂变===\n（本段文字所记述的内容来自大地的裂变。）\n\n联盟冒险家升至Lv84后，会开启一条通往暮光高地的任务链，内容围绕暮光之锤与玩家和安度因对暴风城要塞王座厅中的叛徒而展开。 \n\n（本段文字所记述的内容来自魔兽争霸系列小说和短篇。）\n\n吉安娜·普罗德摩尔：战争之潮\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n安度因在与维伦学习圣光的同时，也一直通过一面魔镜与吉安娜“阿姨”联络。他向吉安娜讲述了自己的游学历程，并在吉安娜前往会见萨尔时叮嘱她一切小心。\n\n当安度因得知塞拉摩岛遭到袭击后，意识到吉安娜如果幸存必然会返回暴风城的他也迅速赶回家园。令他十分高兴的是，他的“阿姨”的确活了下来，但在他送给她一个大大的拥抱后，却发现吉安娜有些呆滞。在叙述自己回到暴风城的原因后，安度因在一旁静静聆听吉安娜与父亲商议战争之事。然而当吉安娜的复仇计划已经激进到屠杀所有兽人时，安度因呼唤她的语气中也搀杂进了痛苦、震惊与恐惧。当瓦里安指出联盟不能匆忙开战而安度因也说不是部落的所有人都支持加尔鲁什·地狱咆哮使用法力炸弹时，吉安娜却对父子二人横加斥责：她称瓦里安为懦夫，而安度因则是天真的小鬼，并称是自己把他惯成了现在的样子。在丢下一句“愚蠢之后”，吉安娜不顾二人的挽留，头也不回地离开了。那一夜，父子二人促膝长谈，讨论一个人究竟会因为仇恨而变成何种模样。安度因说尽管他明白联盟与部落开展的缘由，但却绝不想如吉安娜一样被仇恨蒙蔽了心灵。 \n\n后来，当安度因、瓦里安与布罗尔·熊皮在暴风城港口巡查联盟新建的战舰时，小王子询问暗夜精灵是否能冲破部落的防锁线。布罗尔向他与瓦里安保证暗夜精灵会会尽己所能，所有牺牲的生命都不会白费，同时也指出如果联盟能合力一处，胜利的可能将大大提高。在考虑布罗尔的话语并注视港口后，安度因不禁对部落使用法力炸弹攻击塞拉摩的原因产生了疑问。瓦里安将手放在儿子的肩膀上，说如果他希望的话，自己可以告诉他人们为恶的原因。安度因问道如果联盟使出与部落同样的手段，加尔鲁什是否会获得胜利，而布罗尔和瓦里安均称他们有生之年绝不会允许此类事情发生。当安度因进一步问道吉安娜是否会有所好转时，瓦里安说他也希望如此。\n\n在一次联盟会议上，当格尔宾·梅卡托克询问有谁在此次屠杀在场时，安度因告诉大家吉安娜曾处于塞拉摩岛。格尔宾为她的幸存而如释重负，同时又询问为何她没有出现在计划中。瓦里安只得回答道她过于急躁，已经按照自己的方式去与部落交战了。不久之后，瓦里安说服了与会人员一同进攻奥格瑞玛。父子二人随后对失去目标的联盟众人进行了一次鼓舞人心的演讲：他们与部落交战是为了正义而不是种族灭绝，并且绝对不会做出和部落一样的可耻行径。他们会用自己的方式让联盟获得胜利。在他发言完毕后，安度因召唤圣光为所有即将参战的人，包括自己的父亲施加祝福。瓦里安御驾亲征之际，命安度因暂统王国大权，并为他安排了两位德莱尼守备官<s>电兵</s>作为护卫。\n\n===熊猫人之谜===\n（本段文字所记述的内容来自熊猫人之谜。）\n\n在一次外交之行中，安度因的皇家旗舰“先锋号”遇见了部落的南方舰队。海战之中，海军上将泰勒命令他留在船舱之中，这让他感到自己毫无用处。旗舰冲上了一处笼罩在迷雾之中的未知陆地。代号为“白卒”的他陷于翡翠林之中，而联盟众人则需要将其救回。由于船舱满是积水，安度因放弃了旗舰并开始探索这座岛屿。\n\n他随后被任·白爪率领的猢狲追击者所救下，而联盟冒险者们通过熊猫人梦境产生的影像也发现了他的所在地。在找到安度因，帮助他治愈任的高烧并了解到更多关于锦绣谷的信息后，军情七处特工打算将安度因带回家。然而他并不愿意，因为他想找到谷中的圣池并研究其中的治疗能力。随后他使用自己的圣光之力通过心灵控制的方式离开了所在地。\n\n然而，在此不久后他便被部落先锋军捕获 并被古鲁金猴山的纳兹戈林将军一眼认出。 幸运的是，他在神龙之心一战中趁守卫不备之机逃脱，与一位商人全家共同向西逃至卡桑琅丛林的朱家堡，并在那里遇见了美·桶底。\n\n美将他讲述了Crane Wind Order（翻译请求）的事情，在她的建议下安度因与一位信使前往朱鹤寺并希望赤精能够接见自己。他在赤精的指导下大有收获，但他所处的时间却比原本的计划少了许多。当惘之煞进攻这位寺宇时，安度因逃至赤翼庄，并与联盟和部落冒险者一同对抗惘之煞与其部下。 \n\n安度因之后出现在昆莱山的白虎寺，他和联盟与部落一同在探索山谷的任务中向至尊天神雪怒证明了自己。同样在场的烈日行者德兹科对安度因印象深刻，并理解了自己的大酋长为何对这位年轻人赞誉有加。做为回报，他们被带往至尊天神之门，雪怒和他的同仁们为其开启了通往山谷的大门。在此之后，安度因与联盟部队抵达了七星殿。\n\n根据锦绣谷声望任务链，魔古正在进攻金莲教与锦绣谷。安度因在使用圣光之力帮助防守者阻止魔古进入魔古山宫殿。\n\n====夺岛奇兵====\n雄狮港建造完成后，安度因终于和父亲重聚。他告诉瓦里安这场战争会让潘达利亚生灵涂炭，但瓦里安向安度因保证他是本着正义而不是仇恨而战斗的。他要自己的儿子相信他并给予他援助，二人坚定了一同保护潘达利亚的决心。当他们得知泰兰德·语风与暗夜精灵游侠们正在追捕一支藏在朱鹤寺内的部落小队时，安度因建议瓦里安保护这座古迹，不要让它在还未从煞气污染中恢复就再经战乱。意识到加尔鲁什打算将联盟从海滩附近引诱出来的瓦里安计划派遣一批勇士改变局面，对父亲完全信任的安度因便放心地将战局交给父亲来掌控了。\n\n鉴于夺日者已经向部落宣誓效忠并成为战事的主要威胁，瓦里安国王派遣安度因与联盟玩家前去与吉安娜·普罗德摩尔协商，将血精灵从达拉然驱赶出去。然而吉安娜为了保持达拉然的中立而拒绝了这个请求。她的理由是虽然她与加尔鲁什不共戴天，但达拉然仍然应该作为和平的信标。通过城中联盟与部落的友好相处，向世界证明战争是可以避免的。\n\n后来，安度因召唤冒险家们与他在Imperial Exchange（翻译请求）会面。到达之后，他解释称探险者协会从魔古山带回了一份煞的样本，并继续说道这份样本逃离了容器并开始污染他们的同伴。联盟勇士们与安度因一起将污染清理完毕后，又及时见到了联盟高层与友军的到来。所有人到场之后，会议正式召开。安度因向瓦里安报告了煞能使军队暴动的事情。尽管瓦里安相信联盟能消灭任何敌人，安度因却提醒他不要低估了煞能，因其善于利用人内心的弱点，并能操纵其思维。正在这时，一片憎恨残影产生，而吉安娜·普罗德摩尔将其封印在了冰障之中。高层中的不少人对其中的黑暗力量或震撼或恐惧，而还有一些人则看到了其中的价值，打算研究甚至掌握煞能。瓦里安征求安度因的意见，而他说煞能的力量也许是可以掌握的，但这也可能意味着牺牲自己的人民，这是他不愿意看到的。瓦里安接受了儿子的看法并将煞摧毁，下令禁止对其进行研究。 \n\n安度因随后与萨拉哈·天剑一同前往寇茹废墟，联盟在此处发现了圣钟并将其送回了达纳苏斯。部落成功将其从城中偷回，这也导致了净化达拉然的发生。在此之后，安度因在雄狮港与瓦里安和吉安娜会面并见证了吉安娜宣誓肯瑞托将加入联盟，但也因其行动导致了辛多雷加入联盟谈判的破裂。\n\n在听说部落获得圣钟之后，安度因开始找寻对抗其力量的方法。最终他发现了一件名为祥和钟杵的物品。祥和钟杵在美猴王手中，而其墓穴位于征服者陵墓，他和他的魔古对手在那里都被封在青玉之中。根据传说所言，美猴王与一位名为“青玉战神”的魔古相斗，然而二者由于不明原因都被封印于玉中。安度因发现了将其释放的方法，但这也会将青玉战神释放出来。在联盟勇士击败青玉战神后，美猴王要求其解决三个谜题来获知祥和钟杵的所在地：在远古时期，熊猫人起义军曾用这件器具将魔古圣钟的力量化为祥和之气。在谜题解开后，美猴王说他曾将钟杵击碎并派猴子猴孙将其碎片藏在潘达利亚的各个角落，以防落入魔古之手。安度因与联盟玩家紧接着便开始了重组祥和钟杵的任务。\n\n当联盟听说部落在Emperor's Reach（翻译请求）聚集了大量部队时，大家都认为加尔鲁什将使用圣钟。就在紧要关头，安度因偷走了祥和钟杵并独自前往阻止加尔鲁什。玩家目睹了加尔鲁什发表关于部落伟大命运的演说，以及他将使用圣钟抹除兽人的弱点，创建一支更为强大的部落。加尔鲁什摇响了圣钟，然而它却将他手下的库卡隆变为了煞魔。玩家将其消灭之后，安度因·乌瑞恩王子干涉其中并要求加尔鲁什停止使用圣钟。然而加尔鲁什对其充耳不闻，并用煞能污染了他的勇士伊什，玩家不得不与之战斗。尽管加尔鲁什不停鼓励他的部下掌握煞能，最终却无一人做到。在战斗过后，安度因使用祥和钟杵让圣钟造成的混乱重归平静。短暂的失神后，加尔鲁什重振精神并摧毁了圣钟：它的碎片砸中了安度因，导致其不知所踪。 认为安度因已死的加尔鲁什放过了联盟勇士，并让其将安度因的命运回报给瓦里安国王，这就是他不断反抗的代价。然而玩家发现安度因尽管受到加尔鲁什无缘无故的袭击却仍然还活着，并将奄奄一息的他从残垣断壁中救了出来。 使用紧急救援的信号弹后，他们飞到了雄狮港。为自己的儿子痛不欲生的瓦里安命令维伦立刻前来。瓦里安与吉安娜·普罗德摩尔对此次事件怒不可遏，并发誓定要让加尔鲁什血债血偿。 虽然瓦里安叫来了维伦，安度因最后却是在熊猫人织雾者手下康复的。\n\n====雷神再临====\n安度因由于熊猫人织雾者而逃得一命，但还在恢复伤势。他不顾自己父亲的反对，坚持要和附近的人民多谈谈。他在联盟护卫与烈日行者德兹科的护送下出现在雾纱栈道。在那里遇见了拉希奥，并与其一起下棋。在游戏中，二人讨论到雷电之王雷神与其领导风格，并针对其暴虐与野蛮的统治是否该值得学习。安度因不能接受拉希奥冷酷的思考方式，而拉希奥也认为安度因过于软弱。尽管对这条黑龙有些怀疑并认为其无法信任，安度因还是对他怀着浓烈的好奇心。后来，当拉希奥将苍穹之冠交给玩家时，安度因一再提醒要三思而后行。当冒险者带来雷神之心时，他一看到这件物品就打了个寒颤。拉希奥随后从冒险者手中接过它，并不顾安度因的厌恶与警告将其吃下，之后回想起了安度因并不理解的一些回忆。安度因大声说道他不相信拉希奥所看到的东西，而拉希奥则回应称“最好别信”。\n\n=====永恒岛=====\n安度因在两位皇家护卫的伴随下出现于永恒岛，与凯诺兹、游学者周卓和拉希奥在一起。在任务:时光守护者凯诺兹的最后，安度因提到这座岛上的时间被冻结了，并询问这种效应的产生原因，而凯诺兹回应道他也正在查探此事。\n\n====决战奥格瑞玛====\n安度因与其他的联盟部队一起见证了加尔鲁什·地狱咆哮的失败。当瓦里安荣归故土后，吉安娜·普罗德摩尔女士建议这位无上之王“将部落从此废除”。而瓦里安命令自己的护卫向部落方进军，对此感到困惑的安度因询问父亲这么做的用意，瓦里安答道“做国王该做的事”。在此之后安度因见证了自己的父亲与部落签下了一份和平协议。\n\n{{Hide|标题=尾声（求翻译）|内容=\nI think my father did the right thing. If we tried to occupy Orgrimmar, the fighting would never stop. And what about the rest of the Horde? Would we resort to internment camps? We've been down that road before - it doesn't work!\n\nWe deposed of a warmonger and replaced him with a leader we can work with. It's our only chance for peace in the future.\n}}\n\n===战争罪行===\n（本段文字所记述的内容来自魔兽系列小说和短篇。）\n\n在加尔鲁什·地狱咆哮的审判开始与艾泽拉斯的领袖集结之前，安度因已经身在白虎寺。在与父亲重聚后，他站在了自己的导师维伦身边，随后他在紫罗兰高地进餐。第一天的审判开始后，他表示已经邀请了拉希奥前来旁观。在听过对加尔鲁什的控告后，他对贝恩要为后者辩护而感到十分难过。当加尔鲁什的辩护人贝恩与公诉人泰兰德完成陈词后，安度因希望能支持贝恩，却被瓦里安带出了审判庭，以防他与加尔鲁什互动。安度因第一次看到泰兰德关于德拉诺中兽人与德莱尼人的影像时十分震惊，尽管他已经知道了两个种族的种种历史，却没想到其竟会如此野蛮。当第一证人维伦重新入席后，安度因与拉希奥出外散步并讨论了泰兰德的策略。他询问拉希奥是否视自己为朋友，而拉希奥给出了肯定的回答。在第二场听证会中，他看到了科兰缇尔·血刃与弗兰迪斯‧法利之死以及哈杜伦·明翼与希尔瓦娜斯·风行者对此回应的影像。安度因十分赞赏科兰缇尔的勇气。\n\n在审判的第二天，安度因作为第四证人出席。他重述了塞拉摩的会议与自己如何阻止了加尔鲁什使用圣钟。他提到自己并未立即干涉是因为害怕其会对伊什造成的影响。在贝恩的追问下，小王子最终说道他不打算在圣钟事件后报复，进而表示他相信加尔鲁什会悔改。在此之后乌瑞恩家族共同进餐时，安度因遇见了温蕾萨并说自己完全理解她对自己在审判中发言的愤怒，而她也表示自己完全理解安度因的决定。后来，安度因来到祝踏岚与贝恩面前时，后者告诉他加尔鲁什希望与他谈一谈。安度因同意了这个请求并说服自己的父亲相信他。在交谈中，加尔鲁什问安度因他是否相信命运，并进一步问道是他选择了圣光还是圣光选中了他。尽管安度因作为牧师已研习良久，他却不知道如何回答。加尔鲁什给出了一个例子：一位深受人民爱戴，曾是圣骑士的金发王子，最后却选择背叛了圣光。安度因迅速回答称自己与他没有半点相似之处。在沃金的听证结束后，安度因再次与加尔鲁什相见，二人共同讨论了这位新任大酋长，以及如果部落与联盟之间真的存在共同受益的和平方式，加尔鲁什又会如何去做。加尔鲁什最后要他离开这里。\n\n第五天结束后，小王子又一次前往探视前任大酋长。安度因希望能理解加尔鲁什的想法，但后者却说他永远也不会明白。第六天的内容是安度因、吉安娜与贝恩一同击败玛加萨·野性图腾的经历。瓦里安对自己的儿子与吉安娜瞒着自己采取政治行动十分不满，后来回到紫罗兰高地时，安度因发现父亲在与吉安娜争吵。后来，他知道瓦里安将是贝恩的最后一位证人。晚餐时，小王子再次找到拉希奥并讲述了最近的事情。在第七天时，他看到了塞拉摩的毁灭并在最后一天全程旁听了结案陈词。卡雷向乌瑞恩父子道别后，安度因最后一次探望了加尔鲁什。在路上，安度因注意到了正在沉思的温蕾萨。她突然发现了他，并抱着这是圣光指引的念头，告诉安度因称加尔鲁什前往达拉然之前的最后一餐被下了毒。他立刻冲向加尔鲁什的监牢，说服了李和罗两兄弟放他最后进去一次。二人的最后一次对话充满了火药味。当加尔鲁什嘲笑他时，熊猫人送来了最后一餐。正当安度因要告诉他下毒之事时，加尔鲁什说道当他成为国王时，兽人会踏平暴风城，城民们会后悔蒂芬王后生下了这个孩子。安度因有些不知所措——是看着他死去，还是出面干涉。正当加尔鲁什端起碗准备吃饭时，安度因踢掉了他的碗。加尔鲁什看着饭菜洒了满地不由勃然大怒，抓住安度因想扯断他的手臂。然而就在此时，一只老鼠出现并吃掉了地上的饭菜，数秒后便一命呜呼。加尔鲁什随后放开了安度因，而安度因用圣光治好了手臂上的伤，一言不发地离开了。他告诉楚氏兄弟去掉他的脚镣，让他在审判的最后裁决时可以像个真正的战士一样起立。这之后他找到熊猫人法官玉菲，并给温蕾萨捎去口信：“他活了下来。我不想让两个孩子都失去父母。现在要怎么做就是你的决定了。”温蕾萨的回复是“罗宁向他表示感谢。”\n\n之后，安度因回到自己的座位上，观看了加尔鲁什的最后陈词。然而他却震惊地发现加尔鲁什对自己的罪行毫无悔改之意。安度因随后被自己的父亲叫走，二人来到了寺院的入口。他们和古伊尔都感到克罗米消失后有什么事情不太对。小王子开始四处寻找她，在他回到监牢时发现楚氏兄弟昏倒在大门前。在他进行治疗后，二人表示有位拿着弓弩的女性袭击了他们。这时他们突然听见监牢内传来一位女侏儒的声音。声音的主人就是克罗米，她告诉安度因，凯诺兹正打算使用时光之眼有所图谋。当安度因转过身时，他看到了拉希奥，并明白了这位黑龙王子与他的两名护卫左翼与右翼都是凯诺兹的盟友。拉希奥说自己的所作所为是为了艾泽拉斯的和平，并希望安度因有朝一日能理解他。他声称未来某天两人会像兄弟一样并肩对抗共同的敌人，随后举起一只手让安度因昏了过去。醒来之后，安度因听见了一些噪杂的声音，而当他回到主区时，却发现面前的是一片混乱：他看见另一个自己——挥舞着破惧者，来自平行宇宙的安度因·乌瑞恩国王——并警告他猎手沃金将他的人民当做猎物，会将精灵与人类的耳朵割下来作为项链。安度因王子接过平行宇宙分身手中的破惧者并开始攻击另一个沃金。然而这位巨魔占据了上风，正当他要杀死安度因时，平行宇宙的安度因国王扑了过来，却不敌沃金而被刺穿了身体。沃金正准备割下他的耳朵时，克洛诺姆拎起这位猎人并把他丢到了竞技场的另一边。克罗米解释说安度因分身的精魂将他送回了自己的世界。小王子跪在自己的分身面前，告诉安度因国王他们的父亲在这个世界中活了下来。听到这个消息的安度因国王安详离世，而他的身体也缓缓消失。安度因王子随后又开始为其他在战斗中受伤的勇士们治疗。\n\n这场混乱结束后，安度因奔向自己的父亲并看到吉安娜因重伤而濒临死亡，他试图为她治疗但力有不逮。之后他目睹了赤精的复活之力并听到克罗米说是凯诺兹精心策划了这次攻击。安度因补充说拉希奥在这场阴谋中也为凯诺兹提供了支持。最终，他听到了至尊天神的审判——这里的每个人都得到了裁决，如同安度因早已知晓的一样。\n\n===军团再临===\n（本段文字所记述的内容来自魔兽世界：军团再临。）\n\n作为暴风城王位的继承人，安度因有着远超同龄人的智慧。他善于通过外交终止冲突，并鼓励他作为战士的父亲放下武器追求和平。然而外交终有尽时，有些恶徒无理可喻。在燃烧军团打算摧毁艾泽拉斯时，安度因也终于明白了和平的真正代价……无论他是否愿意接受。\n\n在其父亲死于破碎海岸后，安度因成为了暴风城的国王。一位冒险者带给他一封瓦里安在这场恶战前就已写好的信。安度因赞同维伦关于联盟必须致力于对抗燃烧军团的提议，但吉安娜将瓦里安的死怪罪于部落的背信弃义，并打算连同其一起对抗。她强调自己手下的法师绝不会与部落共事并离开，安度因不禁为父亲在破碎海岸之死与吉安娜和吉恩对复仇的固执而悲痛万分。感受到后者的情绪，他无法为此责备吉安娜或吉恩，但坚持认为会有更好的解决方法。 此后，安度因命吉恩·格雷迈恩率领一支部队前往风暴峡湾以监视亲自前去的希尔瓦娜斯·风行者。\n\n在破碎海滩反攻开始之后，玩家在海滩上寻获了瓦里安国王遗失的罗盘，前往暴风要塞交给安度因·乌瑞恩，刚刚加冕为王的安度因因为父亲的死和身为国王的巨大压力感到焦虑和自我怀疑。玩家在任务中需要陪伴安度因前往雄师之眠和萨格拉斯之墓，最终安度因重振了自信，并拿起了父亲曾经用过的剑，勇敢承担起了作为国王的责任。\n\n====重返卡拉赞====\n（待补完）\n====萨格拉斯之墓====\n（待补完）\n====阿古斯之影====\n（待补完）\n===风暴的前夕===\n（待补完）\n===争霸艾泽拉斯===\n（待补完）\n\n==炉石传说==\n（待补完）\n\n==风暴英雄==\n（待补完）\n\n{{魔兽争霸|联盟}}\n\n[[分类:魔兽世界]]\n[[分类:炉石传说]]\n[[分类:祭司]]\n[[分类:圣骑士]]\n[[分类:君主]]\n[[分类:金发]]\n[[分类:蓝瞳]]"}}}