{"parse":{"title":"安栖赖子","pageid":284472,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Wp yoriko 1024x768.jpg\n|图片说明=\n|本名=安栖頼子<br>Yoriko Yasuzumi\n|别号=自称魔王と哀れなオカルトマニア\n|发色=浅红\n|瞳色=\n|身高=149\n|体重=44\n|三围=B84 W59 H89 \n|年龄=14\n|特殊生日=6月24日(空飛ぶ円盤記念日)\n|血型=A\n|声优=伊月唯\n|萌点=[[眼镜]]、[[披风]]、[[图书管理员]]\n|出身地区=日本\n|活动范围=\n|所属团体=都立御苑女学園中等部2年A組\n|个人状态=\n|相关人士=[[莉莉卡·菲尔福涅弗]]、[[克莱丽琪·迪·兰札]]\n}}\n\n\n'''安栖赖子/Yoriko Yasuzumi'''（'''{{Lang-ja|やすずみ よりこ}}'''）是由[[EXAMU]]所制作的2D格斗游戏'''《[[圣灵之心]]》'''及其衍生作品的登场角色。\n\n\n== 简介 ==\n《圣灵之心》起登场的人物，外表上是戴着红色眼镜，留着三段辫发型的极普通的少女。御苑女学园的图书委员，被称为旧图书准备室的主人。\n\n虽然性格内向，看起来总是惴惴不安的样子，但也是公认的灵异现象狂热者。狂热到即使自己看不懂，也要买至少三本以上的灵异杂志这种程度。\n\n自从和米凯相遇后，大部分的零花钱都用在为米凯买它喜欢吃的东西。因为米凯经常消失到卖法式煎饼的餐车上，所以经常为钱操心。\n\n因为懦弱的性格，导致行动力不足，一般时候常常被米凯牵着鼻子走。虽然是避免麻烦的性格，但是在2代中得知可以从圣灵厅珍藏的魔术道具中选一个最喜欢的这样的报酬，便接受了圣灵厅的委托。并为此而积极行动，从人物的对话中也能印证她干劲十足。\n\n和莉莉卡是要好的朋友，但是因为莉莉卡的恶作剧的关系，召唤阵被做了手脚，因此召唤了不完整状态的米凯，并在米凯的帮助下与魔之圣灵建立契约，拥有潜在的魔力，在御苑女学园中也拥有着最高等级的圣灵力。但因为这种圣灵力的只是持续的范围很广，所以像爱乃心这样的个人持有极高圣灵力的才被成为稀代的圣女。\n\n\n'''关于米凯'''\n\n自称魔王的恶魔（圣灵），本名为米开朗琪罗（ミケランジェロ）\n\n当赖子想要召唤简易使魔的时候，因为莉莉卡的恶作剧，将本来要召唤简易使魔的术式变更为召唤魔王级魔物的术式，因而得以召唤出来。\n\n因为赖子的召唤术式不完整的关系，变成了一根魔杖，虽然一开始很不情愿，但到后来也慢慢的使用了，似乎很享受这样的形态。在平时变成一只黑猫，不过到了战斗的时候会变成赖子身上的斗篷和魔杖。\n\n曾经在圣灵界中的魔界的三大势力之一的伊莱亚（エリア）承担部分任务，几十年前曾与神依交战，战斗之后变得虚弱而被春日舞织的母亲封印在当时的环境省境界维持对策本部的地下设施（现在的御苑女学园地下）中，并严加看管。\n\n与莉莉卡的父亲有过一段时间的往来，因为莉莉卡的父亲去人类世界的关系，使得它人类世界产生兴趣，并借助赖子得到了自己想要的结果。\n\n虽然因为契约的关系自己不能随意行动，但是可以把作为契约对象的赖子带走，借此去自己想去的任何地方。\n\n喜欢吃法式煎饼，随随便便的就用赖子的零用钱买来吃了。\n\n== 经历 ==\n在《圣灵之心》中，虽然赖子察觉到了东京上空不安定的气氛，但是同样察觉到的米凯不顾赖子的意愿，强制带她一起行动。（待续）\n\n在《圣灵之心2》中，一向避免麻烦的赖子，这次从圣灵厅里得到了可以从圣灵厅保管的魔术道具中选一个最喜欢的条件，便接受圣灵厅的委托开始行动，顺带一提，给米凯的报酬是一年份的法式煎饼。（待续）\n\n在《圣灵之心3》中，在日本各地出现次元扭曲的背后，流传着收集齐五颗圣灵石的原石之后便能实现一个愿望的传闻。为验证这个传闻并把圣灵石作为魔术道具拿到手，为此开始行动。（待续）\n\n== 契约圣灵 ==\n契约圣灵为魔之圣灵【迪乌‧摩尔（ディウー・モール）】\n\n从砍掉很多人的首级上的行为上得到快乐，以此感到生存意义的被称为处刑人的男人，最终被认为是异端而被砍下自己的头。但是在死前纯碎的疯狂使他成为高次元的存在。\n\n外形以骷髅为主，是全系列中唯一以男性作为主体的契约圣灵。\n\n它并不是赖子能召唤出来的对象，是因为被以前认识的熟人米凯叫出来，之后强行与赖子建立契约。以赖子的魔力作为交换而使其无条件将力量借给她。\n\n米凯表示：“赖子身上与很强大的魔力，如果是她的话一定能驾驭ディウー・モール的”。\n\nhttp://www.examu.co.jp/arcanaheart3_lm/character/chara_data/19/19_02.png\n\n== 其他 ==\n（待补充）\n\n{{圣灵之心}}\n== 注释与外部链接 ==\n<references />\n*[https://www30.atwiki.jp/niconicomugen/pages/2339.html nicomugenwiki]\n*[https://ja.wikipedia.org/wiki/%E5%AE%89%E6%A0%96%E9%A0%BC%E5%AD%90 维基百科]\n*[https://dic.pixiv.net/a/%E5%AE%89%E6%A0%96%E9%A0%BC%E5%AD%90 pixiv百科]\n*[http://www.examu.co.jp/arcanaheart3lm_sss/character/chara_data/19/char19.html 官网]\n\n[[Category:圣灵之心]]"}}}