{"parse":{"title":"客家语","pageid":316098,"wikitext":{"*":"{{萌属性信息\n|image=台湾の娘.jpg\n|图片说明=[[cm:Category:作者:黑白吃西瓜|画师黑白吃西瓜]]设计的原创角色\n|萌属性名称=客家语\n|萌属性别称=客家话\n|萌属性类别=语言类\n|典型角色=[[Syndict娘]]等\n|相关萌属性=[[汉语方言]]、[[赣语]]、[[闽南语]]等\n}}\n'''客家语'''（客家语：Hak-kâ-ngî，英语：Hakka，日语：{{lang|ja|客家語}}），又称'''客家话'''，是一种[[汉语方言]]以及人物的语言习惯，也是ACG次文化中的'''萌属性'''之一。\n{{Hide|标题=客家语版|内容='''Hak-kâ-ngî''' (Yîn-ngî: Hakka, Ngi̍t-pún-ngî: {{lang|ja|客家語}}), yú hêm-cho '''Hak-kâ-fa''', he yit-chúng [[漢語方言|Hon-ngî fông-ngièn]] lâu kok-set ke ngî-ngièn si̍p-koan, ya-he ACG chhṳ-vùn-fa ke '''moe-su̍k-sin''' chṳ̂-yit.}}\n== 简介 ==\n\n客家语主要使用白话字（Pha̍k-fa-sṳ）和汉字两种书面文字，视使用者个人习惯与熟练程度而定。\n{{Hide|标题=客家语版|内容=Hak-kâ-ngî chú-yeu sṳ́-yung Pha̍k-fa-sṳ lâu Hon-sṳ liá ngi-chúng sû-mien vùn-sṳ, kîn-kí sṳ́-yung-chá ke ke-ngìn si̍p-koan lâu su̍k-lien chhàng-thu.}}\n== 注意 ==\n\n客家语内部差异较大，主流以粤台片梅惠小片的梅县话（中国大陆）或四县话（台湾）为代表音。\n{{Hide|标题=客家语版|内容=Hak-kâ-ngî nui-phu chhâ-phe̍t pí-káu mìn-hién, chú-yeu ke thoi-péu-yîm he Ye̍t-thòi-phién Mòi-fi-séu-phién ke Mòi-yen-fa (Chûng-koet Thai-liu̍k) fe̍t-he Si-yen-fa (Thòi-vân).}}\n== 特征 ==\n\n客家语与[[赣语]]同源，兼具古汉语、古彝语、古畬语的一些成分，又吸收了居住地区语言（[[粤语]]、[[闽南语]]）的一些成分，后者也造成了上文所述差异。\n{{Hide|标题=客家语版|内容=Hak-kâ-ngî lâu [[贛語|Kàm-ngî]] yû siông-khiun ke lòi-ngièn, thùng-sṳ̀ yû kú-Hon-ngî, kú-Yì-ngî lâu kú-Chhià-ngî ke yit-phu-fun thi̍t-tiám, yú khi̍p-sû liáu kî-chhu thi-khî ngî-ngièn (Ye̍t-ngî lâu Mén-nàm-ngî) ke yit-phu-fun thi̍t-tiám, heu-chá ya chho-sṳ̀n liáu song-vùn thì-chhut ke chhâ-phe̍t.}}\n\n== 发展 ==\n\n闽粤赣湘交界地区为面积最大的客家语连续分布地区{{黑幕|（[[zhwiki:库尔德人|客尔德人]]）}}，此外客家语在四川、台湾、海外亦有分布，而分布于两广、越南一带的艾话（𠊎话）实际上也是客家语的分支。\n\n由于缺乏支撑，客家语发展不容乐观，对ACG文化和网络文化的影响较小，目前正在起步阶段。《[[大鱼海棠]]》等ACG作品中含有一些客家元素。\n{{Hide|标题=客家语版|内容=Mén-Ye̍t-Kàm-Siông kâu-kie thi-khî he mien-chit chui-thai ke Hak-kâ-ngî lièn-siu̍k fûn-phu thi-khî {{黑幕|([[zhwiki:库尔德人|Hakurd-ngìn]])}}, nang-ngoi Hak-kâ-ngî chhai Si-chhôn, Thòi-vân lâu hói-ngoi ya yû fûn-phu. Fûn-phu chhai Kóng-sî, Ye̍t-sî lâu Ye̍t-nàm ke Ngâi-fa ya he Hak-kâ-ngî ke fông-ngièn.\n\nYîn-vi khiet-fa̍t chṳ̂-chhṳ̀, Hak-kâ-ngî ke fat-chán chhìn-khóng m̀-lî-sióng, tui ACG vùn-fa lâu mióng-lu vùn-fa ke yáng-hióng-li̍t pí-káu se, muk-chhièn chhai khôi-sṳ́ fat-chán ke kiê-ton. [[大魚海棠|''Thai-ǹg Hói-thòng'']] tén ACG chok-phín ya pâu-hàm liáu yit-phu-fun Hak-kâ vùn-fa.}}\n== 具有本属性的典型角色 ==\n{{经典人物列表提醒}}\n* '''[[华农兄弟]]'''————《[[地球Online]]》\n* '''[[Syndict娘]]''' ———— 网站SYNDICT薪典的拟人化萌娘\n* '''[[广东娘]]'''（客家语地区）、'''[[江西娘]]'''（客家语地区） —— 广东省（客家语地区）、江西省（客家语地区）的拟人化萌娘\n\n\n{{ACG语言}}\n\n== 外部链接与注释 ==\n<references/>\n[[分类:语言描写用语]]"}}}