{"parse":{"title":"导弹","pageid":289026,"wikitext":{"*":"{{不完整|[[导弹#在ACGN作品中的出现|在ACGN作品中的出现]]补充内容|[[导弹#Gallery|Gallery]]补充内容}}\n{{cquote|<big><big><big><big>民兵亚尔斯坐在白杨树下吹着东风，一口布拉瓦下肚，让他想起，自己曾担任和平卫士，挥舞三叉戟掀起巨浪大战撒旦的过去。</big></big></big></big>|这句话里出现了多少款来自哪几个国家的导弹？}}\n\n'''导弹'''是一种常见的制导武器。\n== 概述 ==\n简单来说，导弹是'''有动力的精确制导武器'''，能依靠自身动力从一处飞到另一处，然后准确地命中目标。依靠自身动力而不能转向和精确制导的一般称火箭，不依靠自身动力而可以转向（通过改变周围空气密度）的称为制导炸弹/炮弹。\n\n在英语中，“'''Guided Missile'''”一词用来指代该武器，其中“Guided”表“受引导的”，“Missile”表“投射物”，合起来则有“受引导的投射物”之意，正好符合了导弹的特性——它是一种投射物，而且能接受引导并控制其运动方向。汉语词“-{zh-hans:导弹;zh-hant:導彈}-”则是[[enwiki:Qian Xuesen|钱学森]]对“Guided Missile”的翻译“'''导向性飞弹'''”之简记。在台湾，“导向性飞弹”一词一般被简记为“飞弹”。\n\n一般来说英语里可直接用“Missile”一词。在日语中，则使用“Missile”的音译“{{lang|ja-jp|ミサイル}}”。\n\n导弹的分类一般有两种方法：按弹道分类和按用途分类。\n=== 弹道分类 ===\n根据导弹的'''地对地攻击弹道'''，可以大致分为'''弹道导弹'''和'''巡航导弹'''两种。\n==== 弹道导弹 ====\n弹道导弹的弹道与斜抛运动相似。发动机推动导弹向上爬升，赋予导弹以斜向上的加速度，燃料烧完后就像一枚斜向上射出的石头一样沿着抛物线飞行。弹道分初段、中段、末段三段，导弹发射到冲出大气层为初段，冲出大气层到再入大气层为中段，再入大气层到命中目标为末段。射程越远的导弹，爬升的高度通常也越高，总的来说通常需要穿越大气层进行亚轨道飞行。\n\n弹道导弹以且只以液体火箭发动机或固体火箭发动机驱动。发动机工作时间很短，导弹的大部分路程都需要依靠惯性来完成。\n\n根据射程，可分'''短程弹道导弹（SRBM）（≤1000km）'''、'''中程弹道导弹（MRBM）（1000~3000km）'''、'''远程弹道导弹（LRBM）（3000~5500km）'''和'''洲际弹道导弹（ICBM）（≥5500km）'''。其中，SRBM和MRBM一般统称为'''战区弹道导弹（TBM）'''，基于空中平台和水下平台发射的则分别称为'''空射弹道导弹（ALBM）'''和'''潜射弹道导弹（SLBM）'''。用于对舰攻击的弹道导弹称为'''反舰弹道导弹（ASBM）'''。\n\n[[文件:导弹地对地攻击弹道.png|centre|thumb|600px|一张图看清弹道导弹与巡航导弹的弹道差异。]]\n\n==== 巡航导弹 ====\n巡航导弹的飞行模式与固定翼飞机类似，根据机械能守恒原理可知，粘度可以忽略的理想流体的动能+重力势能+压力势能始终为一常数，所以使用弹翼（亚声速巡航导弹多采用一对类似固定翼飞机的狭长平直翼，超声速巡航导弹则有为了减小阻力而设计成升力体的，或采用超声速阻力较小的细长型边条翼）来改变流体所产生的压力势能差的分量，在大气中产生升力。由此可以像固定翼飞机一般在大气层里平飞。发动机全程工作。导弹发射时首先在发动机推进或助推火箭推进下向上爬升获得升力，爬升到一定高度后平飞，进入巡航状态（巡航导弹一词由此得来）飞向目标方向，临近目标时脱离巡航状态、下降、冲向目标。\n\n由于在大气内飞行，巡航导弹可以采用与飞机一样更加丰富的发动机类型，如涡轮喷气发动机、涡轮风扇发动机和冲压喷气发动机，当然也可以采用和弹道导弹一样的火箭发动机，不过一般由于燃料消耗大射程会非常之短{{黑幕|比如某约翰牛的蓝钢}}。\n----\n当然，也有一些比较特别的弹道，和传统的弹道导弹、巡航导弹不一样，如钱学森弹道，它是在沿较小的抛物线弹道飞行，再入大气层时拉起在“临近空间”的高层稀薄大气内进行增程滑翔再进入稠密大气。但高层稀薄大气分子间距明显增大，粘度不能忽视，因此传统的流体力学的理想气体方程不起作用。它兼具弹道导弹和巡航导弹的弹道特征，因此一般划分在二者之外。同时由于它处在电离层的时间更长，相比桑格尔弹道它更平稳，不会因为多次改变弹道而丢失目标，并且短波防空雷达基本没有发现的可能，即便被其他武器装备发现，但在没有超算的支持下也很难短时间内准确地计算出弹道，而这类导弹一般都要求具备极高的末端速度（20km的距离末端10倍音速垂直打击只要5秒，实际从加速到命中只有十几秒的时间），即便能计算出弹道也没有足够的时间反应。\n\n[[文件:传统 钱学森 桑格尔.png|centre|thumb|600px|和传统弹道不同，钱学森弹道再入大气层后会迅速改平，在超高空做无动力滑翔，像巡航导弹一样平飞一段距离后再俯冲向下打击目标。桑格尔弹道则是和钱学森同一年代的德国人欧根·桑格尔（此人提出了著名的“银鸟”空天轰炸机设想）在同一年代提出的，这种弹道再入大气层后会迅速拉起，导弹仿佛是在大气层边界打水漂。在分类上，钱学森弹道和桑格尔弹道被归类为“助推-滑翔弹道”。图中做了简化处理，实际上桑格尔弹道会打不止一次水漂。]]\n\n巡航导弹全程在大气层里飞行，而且速度较慢，比较容易控制，因此可以精确地打击小目标，还可以打击移动中的目标。相比之下，由于黑障、末段变轨困难、高超声速空气动力学研究尚不透彻等问题，弹道导弹要想做同等级的精确打击要难得多，而且很难打击移动中的目标。不过同样是由于全程大气内飞行且速度较慢，拦截巡航导弹也比弹道导弹要容易得多。\n\n一般来说，我们说单讲“弹道导弹”和“巡航导弹”时，指的都是对地导弹。如果不是对地导弹，比如对舰导弹、反辐射导弹等，则额外说明，比如东风-21D“反舰弹道导弹”、鹰击-91“反辐射导弹”等。\n\n=== 平台与用途分类 ===\n==== 对地攻击导弹 ====\n对地攻击导弹是最传统也是最古老的导弹类型，世界上最早的导弹就是对地攻击导弹。它们负责打击地面目标，可以搭载对付脆弱目标的高爆战斗部，也可以搭载针对装甲单位的聚能破甲战斗部、自锻破片战斗部，以及针对坚固工事的钻地战斗部等。当然了，核战斗部也包括在内，不过并没有人希望它们真的被使用。\n\n绝大多数的导弹都属于对地攻击导弹，小到反坦克导弹，大到洲际弹道导弹，均属此类。根据平台，地面平台发射的对地攻击导弹称为'''地对地导弹'''，相应地，水面平台、水下平台、空中平台发射的对地攻击导弹则分别称为'''舰对地导弹'''、'''潜对地导弹'''、'''空对地导弹'''。\n\n对地攻击巡航导弹多为亚音速，和民航客机差不多的速度。\n\n但由于防空导弹技术的迅猛发展，相对应的，为了更加有效地突破敌方防空导弹的拦截，超声速巡航导弹目前也已经有多种型号开发和服役。\n\n==== 对空导弹 ====\n对空导弹的作用是打击空中目标，多搭载破片战斗部、连续杆战斗部等具备大范围面杀伤的战斗部，极少数对空导弹（如AIM-26核猎鹰及奈基-大力神）使用核战斗部，但也仅限冷战时期使用。部分对空导弹具备拦截来袭导弹的能力，是为对空反导两用弹。\n\n对空导弹的弹道可以是末段无动力的滑翔弹道，也可以是和弹道导弹类似的抛物线弹道。通常对空导弹的体量和其打击范围及高度成正相关，一般来说在同一时代里，越大的导弹越可能是用来打击更高、更远的目标的，因在同等技术水平下，越大的弹体能装载的燃料越多，射程和射高自然更远更高。根据平台，地面平台发射的对空导弹称'''地对空导弹'''，相应地，水面平台、水下平台、空中平台发射的对空导弹则分别称'''舰对空导弹'''、'''潜对空导弹'''、'''空对空导弹'''。通常把地对空导弹和舰对空导弹统称为'''面对空导弹'''，除空对空导弹以外所有的对空导弹一般则统称为'''防空导弹'''。\n\n除了少数奇葩{{黑幕|比如像约翰牛的海猫和海参那样的丢人玩意儿}}和部分早期探索性产品之外，所有对空导弹都是超音速。制导方式一般随射程而定，需要超视距打击的采用主动、半主动或被动雷达制导，或无线电指令制导；而在近距离拦截高机动性空中目标的则一般采用红外或紫外成像制导，后者目前较为少见。早期制导技术不成熟的时期还有采用线导的，如德国的X-4和莱茵女儿{{黑幕|为了避免操作手看不见自己的导弹飞到哪这玩意甚至还会在翼尖拉烟来帮助操作手观察导弹弹道……毫无悬念地实战战果为零}}。\n\n==== 反舰导弹 ====\n反舰导弹用来打击舰船，早期的一些反舰导弹搭载聚能破甲战斗部，后来逐渐改为半穿甲战斗部，又可分为半穿甲爆破战斗部和半穿甲自锻破片战斗部等。\n\n几乎所有反舰导弹都是巡航导弹，因为弹道导弹打击移动目标技术难度相对太大，且运作系统的搭建困难，很少有国家涉足这一领域，仅美国、俄罗斯、中国、伊朗对其有一定的研究。反舰巡航导弹多为亚音速。\n\n基于与对陆巡航导弹同样的理由，超声速反舰巡航导弹也有诸多型号被开发和服役，这其中以俄罗斯和中国在这一方面表现最为突出。\n\n从地面平台发射的反舰导弹称为'''岸对舰导弹'''，相应地，水面平台、水下平台、空中平台发射的则分别称为'''舰对舰导弹'''、'''潜对舰导弹'''、'''空对舰导弹'''。\n\n==== 反辐射导弹 ====\n所谓“辐射”，即发出强烈电磁辐射的目标，一般是雷达之类的设施。反辐射导弹可以追踪到这些单位的电磁辐射，对其实施精准打击。一般不分平台，但相当一部分都是由空中平台搭载。\n\n==== 反坦克导弹 ====\n专杀坦克的导弹，一般为聚能破甲战斗部，极少数超音速弹为穿甲战斗部。一般不分平台，但多为地面单位或空中单位发射。\n\n由于导弹无论飞得再慢也不可能比坦克慢，而超声速会带来较多的控制和设计上的困难，因此大多数反坦克导弹均为亚声速导弹。主动反坦克导弹的制导方式一般使用红外成像或电视制导，半主动反坦克导弹的制导方式一般为无线电/激光驾束制导。由于较低的飞行速度，个别较老的型号还有采用有线制导的。\n\n==== 反卫星导弹 ====\n这些导弹需要飞出大气层，打掉轨道上的卫星，由于作战高度和速度远远超过其他对空导弹，其体积和重量也要大很多，有一些的尺寸甚至与弹道导弹不相上下。由于星际空间的爆炸很难产生足够强的破坏力，这些导弹一般搭载动能拦截器或杀伤机制类似的战斗部，并有很强的末端机动和制导能力，通过高精度的直接撞击来摧毁目标。由于卫星的体积一般很小，雷达信号不强，而且打击距离非常遥远，雷达制导很难发挥作用，因此大多数都是采用红外制导，因在宇宙3K背景辐射的近乎纯净背景下基本上任何人造物体的红外辐射信号都会非常明显。一般不分平台。\n\n==== 反导导弹 ====\n反导导弹用来拦截来袭导弹，对不同高度和速度的来袭导弹有不同的反导导弹应对。部分反导导弹也可客串防空导弹的位置，或反之。事实上目前大多数大型防空导弹都兼修反导能力，比如著名的爱国者PAC-3、S-300/400/500等。\n\n根据拦截对象反导导弹也可分为战术反导系统和战略反导系统，后者一般是用来拦截洲际弹道导弹的。由于洲际弹道导弹再入速度快，弹头数量多，因此战略反导系统需要具备很强的多目标杀伤能力和很快的反应速度才能避免己方重要战略目标免遭摧毁。\n\n大部分战略反导系统都是在冷战期间研发，在冷战的大背景下这些导弹即便以现在的角度来看都显得非常疯狂。前苏联的A-35/A-135系列战略反导系统和同时期的美国Nike Zeus系统以其简单粗暴的“以核制核”思路而闻名，通过将一颗百万吨级氢弹头直接送到来袭导弹旁引爆而摧毁方圆数千米之内的所有来袭导弹及其分弹头；而美国的SPRINT近距离拦截弹为了在弹道导弹进入大气层即将到达地面的短短数十秒内将其拦截而被硬生生逼成了很可能是世界上抗垂直过载性最强的导弹，起飞加速度高达惊人的300G，从发射井口被弹射出时导弹就已经突破声障，主发动机点火后一秒就能将导弹加速到5马赫，而整个拦截过程只有15秒，平均速度高达12马赫。\n\n[[File:Sprint.jpg|centre|thumb|1000px|美军镜头下一枚SPRINT拦截弹直冲云霄。此种导弹有40公里的作战半径，可以把一枚1千吨TNT当量的W-66核弹头打到最高3万米的地方。]]\n\n==== 反潜导弹 ====\n反潜导弹比较奇特，它的战斗部一般选择反潜鱼雷。相对于一般所讨论的弹道导弹和巡航导弹，也可以根据弹道分为弹道式反潜导弹和飞航式反潜导弹，前者一般也称为火箭助飞鱼雷（一般专指美军的火箭助飞鱼雷即“阿斯洛克”）。反潜导弹实质上是一种会飞的反潜鱼雷，能从平台上飞到距离较远的目标附近，然后鱼雷与弹体分离，减速入水，按照预设的程序开始机动搜寻目标、将其歼灭。\n[[文件:Maille-Braize-14.jpg|centre|thumb|600px|反潜导弹相当于会飞的深水炸弹或者反潜鱼雷，它依靠简单的导航系统来确定航向，可以让反潜舰摸到更远处的目标。照片中是法国海军在1966~1997年间使用的[[enwiki:Malafon|马拉丰反潜导弹]]，它可以把一枚直径533毫米的L4鱼雷投射到最远13公里的地方。]]\n极少数反潜导弹以深水核弹为战斗部。这种导弹比前面所说的要简单粗暴许多，不需要太高的精准度，一旦被投下，方圆数公里内所有水下目标都难逃一死。所幸，从未有人在实战中发射这种霸道无比的武器。\n\n==== 战略核导弹 ====\n战略导弹，即射程在1000公里以上的一切类型导弹，多用来进攻战略目标比如敌方的政治中心、经济中心、军事基地等目标的导弹，多搭载核战斗部，故称战略核导弹。由于单一弹头很难把杀伤力扩大到足以覆盖全部重要目标的程度，此类导弹普遍搭载分导式多弹头（MIRV），每一枚弹头各自锁定一个目标，在预定的位置四散开来，实现单枚导弹对多个目标的同时打击。（实际上考虑到对方不可能不设防，往往需要投入更多的MIRV导弹才能有效地清除所有指定目标）\n\n一般来说只要是大规模杀伤性武器都可以用于战略目标，因此如果使用生化弹头，也可以称为战略导弹。\n\n==== 战术核导弹 ====\n射程一般在1000公里以内的一切类型导弹被称为战术导弹，再搭载核战斗部就是战术核导弹。一般来说用法比较多样，典例如防空核导弹、反潜核导弹（前面在“反潜导弹”一节所提及的）等。这个射程范围内的大多数为巡航导弹，但是也有相当数量是弹道导弹。\n\n国际上规定的战术导弹出口型号射程不得超过300千米{{黑幕|尽管这并不能阻止某些国家在出口型导弹上通过多加配重来缩短射程，并告诉客户如何在交付之后把配重拆掉}}。\n\n==== 战区导弹 ====\n广义上讲只要是用于应对战区内目标的导弹，都可以统称为战区导弹。一般多指短程弹道导弹（SRBM）和中程弹道导弹（MRBM）。\n\n=== 发射机制 ===\n导弹的发射机制根据任务和平台的不同而不同，并没有特别明确的分类，常有交叉。简单来说一般有以下几种：\n==== 发射台 ====\n打开电视看看诸如酒泉、西昌、文昌这样的航天基地，往往可以看到运载火箭的发射台。早期有不少弹道导弹就是使用类似这样的发射台发射的{{黑幕|后来这些发射台和导弹没有被拆掉的大多都金盆洗手复员当了运载火箭}}。发射台很脆弱，极易被摧毁，随技术发展很快就被弃用。但相比发射井，发射台对于导弹（火箭）的后勤支持能力相对要好一些，因此在民用航天领域仍然非常常用。\n\n[[文件:Soyuz expedition 19 launch pad.jpg|centre|thumb|1000px|位于今哈萨克斯坦的拜科努尔航天发射场的19号发射台。早年这里还是苏联领土的时候，它也可以用于发射R-7洲际弹道导弹，但考虑到R-7在核打击下生存能力太弱，苏联只象征性地服役了少量的R-7，而直接把发射场用作航天事业。因此，拜科努尔没能成为导弹基地，反而成为了航天科技的开拓之地。]]\n\n适用于各种战略弹道导弹。\n\n==== 发射井 ====\n大约也可以看成埋入地下的发射台，是由超强建筑材料打造的三防工事，抗打击能力比发射台好很多，在敌方先手攻击时能尽可能保住我方的反击力量。目前美帝民兵III洲际弹道导弹的发射井可以抵挡住在发射井周围方圆100米的核弹头直接命中而不会被摧毁。不过代价就是空间相对局促，并且导弹平时的维护和加注作业也因狭小的空间而相对麻烦一些。{{黑幕|美帝曾经出现在发射井维护导弹时，因空间狭小缺乏操作平台，维护人员不得不探出身子努力用扳手去够弹体上的阀门，结果扳手失手掉落，砸穿燃料箱引发爆炸引起一死数重伤的严重安全事故，爆炸将发射井重达500吨的混凝土井盖整个掀飞了20米远，并将导弹的核弹头炸飞了一百多米高，幸运的是弹头没有出现意外。至于为什么一柄扳手会砸穿燃料箱，因为那柄扳手是用来拧开燃料加注阀的，足足有20千克重，然鹅却没有一根安全带。}}\n\n适用于各种战略弹道导弹。\n\n==== 吊臂式发射器 ====\n运作起来有点像起重机的吊臂，可以回旋和俯仰，和火炮如出一辙。把导弹挂在吊臂上，转向目标方向即可发射。\n[[文件:HQ-2 SAM MW.jpg|centre|thumb|600px|S-75“德维纳河”（SA-2）在上世纪五十年代还是一种强大的防空武器，它能够击落当时任何一种飞行在海拔22千米高度的人造飞行器。中国在1959年凭着苏联援助组建了4个S-75导弹营，而且就在当年的10月7日成功击落了一架台湾飞来的侦察机，拿下了地对空导弹在实战中的第一滴血。战斗中，6枚S-75分别由6台吊臂式发射器承载，以一间雷达站为中心作六芒星阵型布置，通过增加辅助车辆进行装填作业。照片中是S-75的国产版即红旗-2，照片于深圳明斯克航母世界拍摄（该主题公园现已搬离深圳）。]]\n完整的吊臂式发射器一般配有巨大的备弹、装填和动作机构，结构复杂且体积巨大，一具大型的吊臂式发射器的复杂度完全可以和火炮巡洋舰的炮塔相提并论。这使得吊臂式发射器在小平台上很难施展开手脚。\n\n==== 发射筒/箱 ====\n有各种各样的，有圆的也有方的，有些是和平台一体化的，还有的是可以转的，有些则是将导弹包装筒当做发射筒、仅在平台上搭载可连接包装筒的架子。很多反舰导弹和反坦克导弹都是使用这样的发射器。\n[[文件:US Navy 081120-N-0000X-001 Members of USS Fitzgerald's (DDG 62) Harpoon handling team carefully lower an all-up-round Harpoon missile into its launch rack on the aft VLS deck during ammunition onload operations.jpg|centre|thumb|600px|国际上最常见的反舰导弹发射器是一个放在甲板上的简单的架子，事先用发射筒包装好的导弹直接吊放到架子上。照片中是美军驱逐舰上用于发射[[enwiki:Harpoon (missile)|鱼叉反舰导弹]]的Mk.141发射器正在进行装填作业。]]\n\n==== 垂直发射系统 ====\n广义的垂直发射指的是以90°仰角发射导弹，而我们一般讨论的狭义上的垂直发射，必须是使用垂直发射系统的前提下进行的垂直发射。\n\n这种发射器由若干个垂直发射单元组成，可以近似地看做是密集布置的发射井，有极高的空间利用率。它多用于舰对空导弹和弹道导弹，因此一般在大中型防空舰和战略核潜艇上比较容易见到。由于对于中远程导弹而言垂直发射单元的反应速率远高于其他发射器，且垂直发射单元具有很强的通用化扩展能力，因此在大中型通用型舰船上倍受欢迎。\n\n[[文件:US Navy 050903-N-1332Y-146 A Sailor aboard the guided missile destroyer USS Fitzgerald (DDG 62) inspect the MK 41 Vertical Launching System (VLS) for water to prevent electrical failure.jpg|centre|thumb|600px|公开展出的美军MK41垂直发射单元。]]\n\n不过由于这种发射器的导弹在离开发射平台之后需要一定的时间来机动转向目标方向，在近距离接战时反应时间略慢，而吊臂式发射器或是发射箱可以直接倾斜指向目标方向，因此大部分舰载近程防空导弹还是会选择传统的发射箱或吊臂式发射器，以尽可能提高拦截速度。举个栗子，使用垂直发射系统的以色列海铁穹近程拦截导弹的最小拦截半径为1,000米，而采用发射箱式倾斜发射的美国海拉姆近程防空导弹，其最小拦截半径只有前者的一半，为500米。\n\n==== 空射 ====\n空中平台特有的发射机制。导弹由机身或机翼上的挂架（外挂）或弹舱内挂架（内挂）挂载，在空中投射。有的是在挂架上直接点火发射，一般只限外挂导弹，但内挂导弹也可以通过将挂架从机内伸出做到这一点，如中国歼20的侧弹舱发射PL-10近距格斗弹以及美国F-16战斗机的翼尖挂架（一般携带AIM-9近距格斗弹）就采用这种方式以缩短反应时间；有的则是从挂架上抛出去再点火发射，多见于内挂导弹，当然也适用于外挂导弹，目前大多数战斗机都采用这种方式发射导弹。\n\n==== 潜射 ====\n水下平台特有的发射机制，可选择通过水下垂直发射单元或通过鱼雷发射管发射。前者在早期需要浮出水面发射，实际上和发射台或舰载垂发类似，而后期即“真正的潜射”则在水下进行，依靠压缩空气动力或其他作用力将导弹送出水面再点火发射，一般只用于弹道导弹，但也有用于巡航导弹的；后者一般需要将导弹装入运载器，运载器从鱼雷发射管像鱼雷那样发射出去，将导弹送出水面，然后导弹点火发射，一般只适用于巡航导弹。运载器有的是无动力上浮到水面(如中国CM-708UN出口型潜射反舰导弹)，也有的是使用火箭发动机助推将导弹送出水面（如法国MdCN潜射巡航导弹）。前者因为是无动力上浮，所以最大发射深度有限制，一般不能低于潜望镜深度，这对于潜艇在发射时的隐蔽性有一定的牺牲。\n\n当然水下平台也可仅搭载水面平台的发射器，如同前面所说的早期潜射弹道导弹发射器，这样就只有唯一一个选择即上浮发射，而这对于水下平台而言是种很危险的举动。\n=== 引导机制 ===\n导弹之所以称之为导弹，是因为它拥有可以被引导且能十分精确地追踪目标。不能制导的导弹是几乎不可能完成精确打击任务的。\n\n由于战场的复杂性，一种导弹可能同时使用两种或两种以上的引导机制。以下列举一些常见的引导机制。\n==== 惯性制导 ====\n最古老的引导机制，当年德国的V-2弹道导弹就是使用此种引导机制。\n\n现代的惯性制导需要用到惯性测量仪器、计算机和控制/显示器三个部分。置于导弹上的惯性测量仪器向计算机传输对导弹惯性的动态测量结果，计算机将其处理得出导弹的速度和位置并反馈到控制/显示器上，这时控制者或自动驾驶仪即可根据这些反馈对导弹的飞行状态加以修正。\n\n惯性制导几乎是一切类型导弹的最基础的引导机制。\n\n==== 指令制导 ====\n指令制导差不多就像你遥控一架无人机去撞破某个倒霉鬼的头，通过从制导站即控制平台向导弹发送指令来控制导弹的走向，分有线和无线电两种。\n\n有线指令制导需要在导弹和制导站之间拉一条线来传输信号，由于线不能做得太长，此类导弹一般只有几公里射程，但它抗干扰能力极强，因此至今仍在使用。当代的有线指令制导演变为光纤制导，使用时可经由光纤从导弹携带的电视摄像机传回影像来帮助追踪目标，或通过将制导站的电视摄像机捕捉到的影像传输给导弹来引导导弹的走向。\n\n无线电指令指导不用拉线，改用无线电波传输信号，因此可以用在射程更远的导弹上。制导站使用雷达捕捉目标并计算目标和导弹的运动参数，计算出制导指令并发送给导弹，从而把导弹引向目标。另有电视制导，和前面提到的光纤制导类似，相当于光纤制导的无线版本。显然，这样的导弹容易受到干扰，也容易受到反辐射武器的攻击。\n\n==== 波束（驾束）制导 ====\n想象一下你在伸手不见五指的黑暗中，打开手电筒搜索耳边嗡嗡叫的讨厌蚊子，一旦蚊子出现在手电筒的光斑中，你就立刻挥舞起灭蚊拍将其扑杀{{黑幕|编者注：谁他娘的吃饱了撑的打蚊子不开大灯偏要开个小手电筒，这里只是把这个过程形象化一下便于理解}}。波束制导差不多就是这样，从制导站的雷达发射一束很窄的电磁波，导弹发射后就循着电磁波的指向一路飞；将电磁波指向目标，即可把导弹引向目标。这个过程一般需要另一台雷达来探测目标的具体方位。\n\n当代也有激光版本的波束制导。\n\n==== 红外制导 ====\n（即将到来）\n\n==== 雷达制导 ====\n（即将到来）\n\n== 在ACGN作品中的出现 ==\n导弹是一种典型的充满“二战后时代”特征的武器装备，因此一般也都出现在“二战后时代”背景下，比如以后冷战时代为背景的《[[使命召唤:现代战争2|使命召唤：现代战争2]]》中出现了毒刺导弹和标枪导弹。\n\n当然，一些穿越题材的作品中，也会让这些装备来到“二战后时代”之前，《[[次元舰队]]》是典例；而且少数在二战时代出现的早期导弹也是部分在这个允许范围之内的。\n\n一些不特别考虑时代和军事的题材里也可能出现，比如《[[工作细胞]]》中就用分导式多弹头（MIRV）导弹代表喷嚏。\n\n== Gallery ==\n<gallery widths=\"400px\" heights=\"400px\">\nBundesarchiv Bild 146-1975-117-26, Marschflugkörper V1 vor Start.jpg|导弹的发展起源于二战时代制导技术的发展。在战争后期，德国率先制造出V-1巡航导弹和V-2弹道导弹，期望这些新时代武器可以力挽狂澜——尽管德国还是败了。照片中是V-1巡航导弹，它实际上也可以看作是一种自杀式喷气无人机，一个脉冲喷气发动机可以将其加速到640千米/时的巡航速度，尽管拦截困难，但这个速度还是在战斗机和高射炮拦截能力之内的，因此它给盟军带来的压力相较于超数倍音速的V-2弹道导弹要小得多。\nSY-1 Missile 20170919.jpg|上游-1反舰导弹本来是一种岸对舰导弹，但也装备于中国海军“旧四大金刚”——鞍山号、抚顺号、[[战舰少女:果敢|长春号]]、太原号四艘驱逐舰上。《[[碧蓝航线]]》中，“旧四大金刚”全体出场但都保持早期形态；而在《[[战舰少女]]》中，唯一出场的长春号搭载了这款导弹。上游-1的原型P-15“白蚁”（SS-N-2“冥河”）是苏联制造的较早期反舰导弹之一，埃及在1967年就使用了P-15将以色列的埃拉特号驱逐舰送入海底，拿下了二战后反舰导弹的第一滴血。时至今日P-15的复刻版、升级版仍在一些第三世界国家服役，其中有不少是来自中国的海鹰系列，北约阵营里的媒体一般将这些仍在使用的P-15复刻版和升级版、以及由中国提供的其他系列如部分鹰击系列反舰导弹统称为“蚕式反舰导弹”。\n20151014141329118.gif|小型的导弹可以作为单兵武器使用，一些肩扛防空导弹和肩扛反坦克导弹是典例。当然，设备的小型化作为永恒的难题一直困扰着各国的研究者，当导弹小型化到一个极端的时候也因此常会引来争议。图为雷声公司的几款制导武器等比例对比图，从左到右分别为Pike导弹、派罗斯制导炸弹、AGM-176狮鹫空对地导弹、陶式反坦克导弹、GBU-53/B小直径炸弹、AIM-9X空对空导弹、AIM-120C空对空导弹、BGM-109战斧巡航导弹。其中，Pike导弹是有史以来尺寸最小的导弹，它可以用美军的40毫米榴弹发射器发射。\nPJVnKJ0B-IjqssQbkXxQ3A2eu5IxjRPa7EwADEIsrSo.jpg|把垂直发射单元（VLS）从平台里拿出来，会发现它其实有着类似啤酒箱子的构造。主流的垂直发射单元一般是8个单元一组构成一只“啤酒箱子”模块，根据平台的需求再选择是否叠加更多的“啤酒箱子”，如佩里级护卫舰、阿利·伯克级驱逐舰和提康德罗加级巡洋舰这三种平台分别采用8单元、96单元和128单元的MK41 VLS，即是1只“啤酒箱子”、12只“啤酒箱子”和16只“啤酒箱子”的配置。部分非主流的垂直发射单元，如俄罗斯的一些产品，是6单元或12单元一组，国际上相对较少见。图为装配于055型驱逐舰的国产垂直发射单元，采用和MK41一样的8单元模块，装配量为112单元即14只“啤酒箱子”。\nSA-N-6.jpg|垂直发射单元的研发最早是苏联开搞。不过苏联并未选择清一色的“啤酒箱子”，而是使用了比较复杂的“转轮手枪式”发射器。相比“啤酒箱子”，“转轮手枪”结构更复杂且占用甲板下空间非常大，但更加牢固。同时期苏联也使用了“倾斜的啤酒箱子”，不像我们一般看到的“啤酒箱子”那样是90°仰角布置，而是以45°仰角布置，从外观看去和普通“啤酒箱子”别无二致，但导弹是斜着出去而不是垂直升空。图为1164型巡洋舰搭载的“转轮手枪”，使用S-300F防空导弹，8枚导弹一个单元，一个平台8个单元，发射时需要转开空的发射筒并把待发弹转到发射井口。\nTrident I C-4 missiles.jpg|考虑到单一弹头的破坏力和杀伤半径很难继续提升，因此现在很少有人会给战略导弹配备大而无当的大当量弹头了，而对于运力过剩的战略导弹而言，更好的解决方案自然是用多个威力适中的弹头取代单一弹头，分导式多弹头（MIRV）导弹应运而生。图为美国“三叉戟”I C-4导弹测试照片组图，最右边的两张照片中连接水天、贯穿天地的光柱即是分导式多弹头的轨迹。\nMIRVM in HATARAKUSAIBOU.png|即使是一些不考虑时代的题材，比如类似《工作细胞》这样的萌拟人化题材作品，也不乏类似装备的出现。图为《工作细胞》第一集中出现的、代表喷嚏的MIRV导弹。\n</gallery>\n\n{{军事话题索引}}\n\n== 注释 ==\n<references/>\n[[分类:武器]]"}}}