{"parse":{"title":"49%的灵魂","pageid":278058,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=49%的灵魂—主海报横版.jpg\n|作品原名=49%的灵魂\n|作品译名=Disintegration Season 2\n|原作载体=漫画\n|原作作者=TeeEgg\n|改编载体=动态漫画\n|相关作品=[[分解世界|Disintegration]]\n}}\n\n'''《49%的灵魂》'''是由[[抖动文化]]制作出品的一部漫画，同时也是少年热血动态漫画《Disintegration》（[[分解世界]]）的第二季，并有[[动态漫画]]等衍生作品。\n\n== 原作介绍 ==\n经历了与白昼女王的决战后，被彻底分解掉的凯伦在弗雷德·尼克和克里曼的带领下来到了分解者联盟统治的第二空间，并借助十三最强分解者之一不死者·修的能力获得了新的身体。正当凯伦表示正式脱离TuP从此不再参与任何一方的战斗的时候，回到第一空间的道路却被彻底封锁了。分解者联盟与TuP战争的号角已经吹响，而凯伦却站在了无路可退的悬崖边，成为分解者？还是以普通人类的姿态登上这场大战的舞台，曾经的朋友们将变成战友还是敌人？凯伦必须做出选择…而与此同时在地球的另一面，第一空间的艾琳潜入到TuP核心研究所也发现了令人震惊的秘密，凯伦·亚瑟的身体中只有“百分之四十九的灵魂”。\n\n== 故事背景 ==\n2014年12月17日，13个在各自领域最强的“分解者”将他们的能力结合，分解重组了整个世界，这一年被称作“大变革纪元”元年。那一天，人类发现一切都被改变了，世界的本质规则被改造，从社会规则到物理规则的一切规则被改变，分解者的存在也被暴露到普通人的视野中。拥有与世界对抗成为主宰的力量，是否还会甘于在芸芸众生中轮回？还是选择放手一搏，用力量创造“理想”的世界？\n\n== 主人公背景 ==\n故事的主人公“凯伦”，只有十七岁的普通男子，“世界分解”的受害者之一，却试图追捕13个最强分解者，将世界恢复原样。原因是他被分解重组后发现，自己的身体内竟然同时存在两个灵魂，另一个灵魂属于一个叫艾琳的女孩，而且还是凯伦暗恋多年并且正准备对其表白的“女神”。\n凯伦发现虽然两人可能永远在一起，但也永远成不了恋人，更别提“货真价实”的合体……表白以及XX的前提是他必须和艾琳彻底分开，成为两个人。然而艾琳的身体已经被分解重组成了其它东西！想要艾琳的身体归来，涉及到太多太多分解的规则，凯伦必须了解整个地球重组的全部细节，逆转这一过程！这意味着他必须对抗13个新世界最强大的分解者，而且要将他们活着抓住！\n十七岁的普通少年，因为一场变革，所有规则都发生巨变。自身也成为了超能力者。心爱的女神成为灵魂体与自己永远在一起，却不能……彷徨？兴奋？埋怨？——男主的自白。\n\n== 角色介绍 ==\n\n\n'''凯伦.亚瑟'''[[File:凯伦.jpg|thumb|right|120px|凯伦]]\n\n性别：男\n\n生日：1997年5月4日\n\n身高：174cm\n\n能力：分解自己的身体\n\n“大变革”之后，他发现自己暗恋多年的艾琳的灵魂进入了自己的身体，导致他成为一个“分解者”，能力是分解自己的身体。虽然和心爱的人永远在一起，但也意味着他们不可能成为情侣，于是凯伦开始寻找可以重组艾琳身体并把她的灵魂分离出去的办法。白昼女王的决战前，凯伦借助女王的能力成功将艾琳的灵魂分离出去，同时自己被彻底分解。之后，在弗雷德·尼克和克里曼的带领下来到了第二空间，借助不死者·修的能力获得了新的身体，同时其能力也开始觉醒。\n\n\n'''艾琳'''[[File:艾琳.jpg|thumb|right|120px|艾琳]]\n\n性别：女\n\n生日：1997年12月17日\n\n身高：167cm\n\n能力：分解自己的身体\n\n大变革后，艾琳的身体被分解，灵魂进入凯伦的身体。从此只能以虚幻的形象出现在凯伦身边，也只有凯伦能“看”到她。白昼女王的决战前，借助女王的能力，艾琳的灵魂成功从凯伦身体里分离注入了再造人体。之后，艾琳潜入TuP核心研究所，发现了凯伦·亚瑟的身体中只有“百分之四十九的灵魂”这个秘密。\n\n\n'''“不死者”Hugh 修'''[[File:不死者·修.jpg|thumb|right|120px|不死者·修]]\n\n性别：男\n\n拥有物理生命操控力，所有生命体物理上的生命力控制，是凯伦的克星。\n\nTuP实验中第一批获得能力的分解者之一，在经历了完全死亡后获得分解能力，曾帮助“哈登“逃出TuP控制。\n\n第一个意识到凯伦的存在对世界的意义，与凯伦的关系亦敌亦友，是凯伦能力醒觉的关键人物。\n\n\n'''弗雷德.尼克'''[[File:尼克.jpg|thumb|right|120px|尼克]]\n\n性别：男\n\n大变革之前是史上最年轻的，获得医师执照的心理治疗师，快速催眠治疗手法让他扬名天下，闲暇时是个小说作家。\n\n大变革之后却摇身一变成为了一个游走在各方势力之间的情报贩子，没人知道他所服务的真正Boss是谁，也没有人知道他的能力到底是什么。\n\n弗雷德·尼克从不在人前战斗，用他自己的话来说，他是所有人的朋友。\n\n\n'''“崛起者”哈登'''[[File:哈登.jpg|thumb|right|120px|哈登]]\n\n性别：男\n\n年龄：不详\n\n身高：199cm\n\n拥有相对时间操控力，可以操控物理上的相对时间，是十三最强分解者之一。\n\n自称是第一个逃出TuP控制的分解者，从未显现出第二个灵魂的存在。\n\n分解者第一号人物，无冕之王。\n\n\n'''“云端的凯撒”老K'''[[File:老K.jpg|thumb|right|120px|老K]]\n\n性别：男\n\n拥有相对引力操控力，可以操控一切物理引力。\n\n“铁翼联盟”最高领袖，本名韦尔斯·霍顿。由于长像酷似扑克牌K，所以大家当面称他为凯撒，背地则叫他为“老K”。\n\n虽然可以操控引力，但似乎方向感有些问题，所以胸口永远挂着一个陀螺仪来辅助能力施展。\n\n长相凶悍但性格开朗，开得起玩笑，彪悍的外形下，其实心思缜密。\n\n\n'''“静默者”莉迪亚'''[[File:莉迪亚.jpg|thumb|right|120px|莉迪亚]]\n\n性别：女\n\n拥有在分解场内静止一切物质分解的能力。\n\n由于性格孤僻不合群，一直生活在十五米浮空岛上，即使是哈登来拜访也要莉迪亚心情好才会接见。\n\n\n'''贝拉'''[[File:贝拉.jpg|thumb|right|120px|贝拉]]\n\n性别：女\n\n反抗组织成员之一，大变革之日失去了一切，仇视所有分解者（前期包括主角）。\n\n手持高频振动刀，近战主力。故事后期与妹妹融合成为分解者。\n\n本身出色的近远战能力加上分解能力在“分解者战争”中成为主角方绝对主力成员。\n\n\n'''罗特'''[[File:罗特.jpg|thumb|right|120px|罗特]]\n\n性别：男\n\n出生贵簇，从小接受高等教育，但由于家教过于严厉，导致性格害羞内向，与人交流产生了一定的障碍。\n\n偶然的机遇下，罗特戴上兔子头以后发现性格大变，罗嗦外向的他很享受扮演兔人的角色。\n\n作为“无知者”的助手参与剿灭“白昼女王”之战，后在分解者内战中加入主角团队，成为强大战力。\n\n\n'''米诺克斯'''[[File:米诺克斯.jpg|thumb|right|120px|米诺克斯]]\n\n性别：男\n\n大变革前是职业造型师，对头发有偏执追求的完x美主义者。\n\n性格冷漠，对造型以外的东西完全没有兴趣。\n\n大变革后获得分解之力，能操控头发以及改变头发的质地。\n\n大变革后作为牧师的助手参与剿灭“白昼女王“的行动，后加入主角一方参与”分解者战争“。\n\n\n'''“无知者”阿米尔.斯特里奇'''[[File:无知者·阿米尔.斯特里奇.jpg|thumb|right|120px|无知者·阿米尔.斯特里奇]]\n\n性别：男\n\n身高：173cm\n\n年龄：23岁\n\n拥有物化操控力，所有无机物分解重组能力，不过更擅长分解机械，是十三最强分解者之一。\n\n这是个看似非常白痴非常无知的家伙。他有一堆喜欢机车的手下，全部都是分解者，在帮助赫墨拉防守的时候损失了大半。他很喜欢机械，尤其喜欢各类车辆。\n\n\n'''“牧师”爱德华.威廉姆斯'''[[File:牧师·爱德华.威廉姆斯.jpg|thumb|right|120px|牧师·爱德华.威廉姆斯]]\n\n性别：男\n\n年龄：44岁\n\n身高：184cm\n\n拥有相对空间操控力，是十三最强分解者之一。\n\n曾经是牧师，2011年，后在TuP的试验中，灵魂进入一个无神论者的身体，并逐步掌握主动权，成为身体的支配者。\n\n\n'''“无罪者”但丁'''[[File:无罪者·但丁.jpg|thumb|right|120px|无罪者·但丁]]\n\n性别：男\n\n十三最强分解者之一，一个深信自己可以建立没有“恶”的光明世界的狂人。\n\n为建立所谓“光明世界”，沿用了11人陪审团制度，钦定11个他首肯的绝对正义者为“决裁者”，而自己则充当法官的角色审判新世界的一切罪恶。\n\n拥有绝对光操控力－不受任何外界影响的绝对光，拥有绝对穿透力，并不会产生影。\n\n\n'''“扭曲”-艾拉.格蕾丝'''[[File:扭曲·艾拉.格蕾丝.jpg|thumb|right|120px|扭曲·艾拉.格蕾丝]]\n\n性别：女\n\n辅佐“无罪者-但丁”的11“决裁者”之一，拥有“脑电波扭曲”的能力，即通过干扰脑电波扭曲大脑对身体下达的正常指令，从而干扰人的正常行为模式。\n\n在近距离内甚至可以操控人的行为，所以在11个“决裁者”中经常充当审讯官的角色。\n\n\n'''杰夫.杜鲁夫'''[[File:杰夫.jpg|thumb|right|120px|杰夫]]\n\n性别：男\n\n自称军人，却从未打过仗。游戏人生的老绅士，总是脚踏滑板独来独往的穿插在各大事件之间。\n\n用他自己的话来说就是：“速度再快还是会错过人生。”所以作为一个旁观者来欣赏这个世界，尽量不错过每一个细节是他的目标。\n\n十三最强分解者之一，拥有相对速度操控力，踩着滑板也是为了降低一下自身速度，能用交通工具就用交通工具，自己走路会一不小心就过了目的地。\n\n\n'''“蒸汽男孩”卡卡瓦'''[[File:蒸汽男孩·卡卡瓦.jpg|thumb|right|120px|蒸汽男孩·卡卡瓦]]\n\n性别：男\n\n年龄最小的最强分解者，拥有气体操控力，所有气的操控能力，他统治的区域被认为最不适合人类居住。\n\n接触空间Balloon City的幕后操控者，以莫克斯家族次子身份为掩饰，实际掌控统治权。\n\n但从能力上来说逊于12强，不过善于伪装和工于心计的他也是让“无罪者”但丁吃了大苦头，差一点被“卡卡瓦”和“灰脊”联合击杀。\n\n\n'''古斯塔夫'''[[File:屠夫·古斯塔夫.jpg|thumb|right|120px|屠夫·古斯塔夫]]\n\n性别：男\n\n年龄：42\n\n拥有感官麻痹的能力，切尔姆城名义上的统治者，大变革之后诞生的分解者。\n\n因为性格多变，疯狂追求财富，且残暴异常，被人成为“金色屠夫”。\n\n\n'''指挥官：克里曼.苏'''[[File:克里曼.苏.jpg|thumb|right|120px|克里曼.苏]]\n\n性别：男\n\n年龄：34岁\n\n身高：198cm\n\n拥有分解枪械的能力，曾经先后担任“觅狼特种部队”第一特别行动队指挥官。\n\n2015年初，克里曼被委派组建全部由分解者组成的“E队”。\n\n\n'''Hyman海曼'''[[File:海曼.jpg|thumb|right|120px|海曼]]\n\n性别：男\n\n年龄：37岁\n\n铁翼联盟参谋管，老K的左右手之一。\n\n海曼的父亲曾经与老K的上司，战死后双胞胎儿子一直受到老K的照顾。\n\n大变革后海曼与维克多都成为了分解者，并跟随老K执掌铁翼联盟。\n\n\n'''Victor维克多'''[[File:维克多.jpg|thumb|right|120px|维克多]]\n\n性别：男\n\n年龄：37岁\n\n铁翼联盟-卫队副官，海曼的孪生弟弟。\n\n大变革后成为分解者，跟随哥哥和老K，是铁翼联盟行动队的主要指挥官。\n\n\n'''Camille卡米尔'''[[File:卡米尔.jpg|thumb|right|120px|卡米尔]]\n\n性别：女\n\n年龄：14\n\nK1小队队长，长发女孩，性格冷漠，不爱说话，整个人冰冷的如同机器。\n\n也可能正因为这个性格，让她执行任务时不管遇到什么突发状况都可以冷静对待，在她心中永远都是以完成任务为第一优先。\n\n拥有思维感应能力。\n\n\n'''Grace 格瑞丝'''[[File:格瑞丝.jpg|thumb|right|120px|格瑞丝]]\n\n性别：女\n\n年龄：28\n\nK1小队副队长，短发御姐，喜欢穿军装，性格时而腼腆，时而放荡，可能是身体内两个灵魂交替出现的原因。\n\n好在两个灵魂相互认可，并没有争夺身体控制权的现象。\n\n拥有电流操控能力，个人能力很强，仅有的缺点可能是喜欢戏弄对手。\n\n\n'''Kerr 科尔'''[[File:科尔.jpg|thumb|right|120px|科尔]]\n\n性别：男\n\n年龄：22\n\n作为小队科技支援的重要角色，熟练掌握和使用TuP先进的科技装备，如分解场扩大装置，共震装置，高频震动防御装置，可以说科尔是K1小队战斗力翻倍的关键人物。\n\n拥有科技装置分解重组能力。\n\n\n'''Rodney 罗德尼'''[[File:罗德尼.jpg|thumb|right|120px|罗德尼]]\n\n性别：男\n\n年龄：65\n\n拥有老者外表的孩子，也是第二灵魂操控身体者。\n\n队中的2号支援人物，性格顽皮，喜欢和科尔一起玩，非常惧怕队长卡米尔。\n\n拥有声纳操控能力。\n\n\n'''人造人 Cara 卡拉'''[[File:人造人·卡拉.jpg|thumb|right|120px|人造人·卡拉]]\n\n性别：女\n\nTuP制造的人造人，材料不明，内置核震干扰装置，不会被分解。\n\n手指内置零核震武器，不过一共就10发，用完必须回TuP更换。\n\n近战武器高频震动剑，可刺穿一切分解场。\n\n\n'''Hudson 赫德森'''[[File:战时执行官·赫德森.jpg|thumb|right|120px|战时执行官·赫德森]]\n\n性别：男\n\n职位：战时执行官\n\nTuP大变革后鹰派作战指挥官，赫德森主张与分解者尽快展开全面战争，避免分解者掌握更多的科技能力。\n\n对TuP内部的主和派嗤之以鼻，人为虽然分解者拥有能力上的优势，但TuP的科技完全可以掌控全局，首要任务就是突破空间壁，与分解者联盟一战定天下。\n\n\n'''Norris 诺瑞斯'''[[File:情报部长·诺瑞斯.jpg|thumb|right|120px|情报部长·诺瑞斯]]\n\n性别：男\n\n职位：情报部长\n\nTuP保守派代表，反对全面战争，接受分解者和人类共存，认为最重要的是统治权，而不是消灭对方。\n\n提供给女王所谓的病毒，以及派克里曼和凯伦执行炮灰计划的也是诺瑞斯，然而计划并没有那么顺利，反而给了鹰派以口舌。\n\n== 衍生作品 ==\n=== 动态漫画 ===\n==== STAFF ====\n* 导演：TeeEgg\n* 编剧：TeeEgg\n* 剧本：TeeEgg\n* 角色设计：TeeEgg\n* 作画监督：TeeEgg\n* 出品人：Ark Mu\n* 制片：Ark Mu\n* 动画制作：上海抖动文化传播有限公司\n* 出品：上海抖动文化传播有限公司\n* 发行：上海抖动文化传播有限公司\n\n==== CAST ====\n* 凯伦·亚瑟：[[赵乾景]]\n* 艾琳：[[二娇]]\n* 尼克：[[赵路]]\n* 哈登：[[刘北辰]]\n* 牧师：[[吴磊]]\n* 罗特：[[王明扬]]\n* 老K：[[程玉珠]]\n* 杰夫：[[王肖兵]]\n* 卡拉：[[秦紫翼]]\n* 贝拉：[[陶典]]\n\n==== 各话标题 ====\n* 第0话 序章\n* 第1话 重生\n* 第2话 新任务\n* 第3话 不要再当炮灰\n* 第4话 朋友还是队友 I\n* 第5话 强者\n* 第6话 盖亚 I\n* 第7话 盖亚之战 II\n* 第8话 盖亚之战 III\n* 第9话 活下来的人\n* 第10话 人不可貌相\n* 第11话 视而不见的敌人\n* 第12话 视而不见的敌人 II\n* 第13话 改变世界的人们 II\n* 第14话 谈判\n* 第15话 49%的灵魂\n* 第16话 First Win\n* 第17话 视而不见的敌人III\n* 第18话 另一张面孔\n* 第19话 继续战斗的理由I\n* 第20话 继续战斗的理由II\n* 第21话 照镜子的恶魔\n* 第22话 继续战斗的理由Ⅲ\n* 第23话 倒数三天\n* 第24话 倒数两天\n* 第25话 倒数24小时\n* 第26话 让一切归零的代价\n\n==== 剧情简介 ====\n[[File:49%的灵魂-Ep00.jpg|缩略图|左|150px|none|49%的灵魂-Ep00]]\n\n第零话：\n\n可能是至今为止阵容最强大的一集——十三最强分解者悉数登场！\n\n记住他们，就是这十三个家伙重组了地球，改变了世界！\n\n\n\n\n[[File:49%的灵魂-Ep01.jpg|150px|缩略图|左|none|49%的灵魂-Ep01]]第一话：\n\n“赫墨拉塔城之战”后哈登和牧师，无知者，米诺克斯以及罗特回到本部奥赛德城。而就在哈登做梦的时候他的能力几乎毁掉奥赛德城。\n\n哈登决定带着牧师一起去找“静默者-莉迪亚”（最强分解之一相对静止能力）寻求帮助，而无知者三人组去封闭“空间穿越装置”，暂时阻断一切空间的往来。\n\n另一面其实早已经进入第二空间的尼克和克里曼带着身体重组了半吊子的凯伦来到切尔姆城。\n\n在这个空间的交汇处，三不管的地带，他们遇到了“不死者-修”。 \n\n\n[[File:49%的灵魂-Ep02.jpg|150px|缩略图|左|49%的灵魂-Ep02]]第二话：\n\n白昼女王被打败后，第一空间已经完全由TuP掌控，赫墨拉塔城之战的所有资料传到TuP内部。\n\nTuP主战派和保守派产生了激烈的争执，最终主战派取得主导权，派出分解者组成的E-K1小队，前去破坏空间穿越装置，为全面战争打开通道。\n\n另一面保守派暗中派人去寻找艾琳和艾咪。\n\n艾琳和艾咪已经不可能回到普通人的正常生活，TuP特工开始围捕行动……\n\n\n[[File:49%的灵魂-Ep03.jpg|150px|缩略图|左|49%的灵魂-Ep03]]第三话：\n\n身体完全恢复的凯伦执意要回到第一空间去找艾琳，克里曼也主张先回去。\n\n不管凯伦是否回TuP，至少在第一空间还能有援助，在这里赤手空拳，随时都可能被杀死。\n\n凯伦体内没有第二灵魂却仍然可以分解重组自己的身体让修大惑不解，同为不死之身的修顺带指导了一下凯伦如何掌控能力。\n\n当然不可避免的，凯伦又被修理了一顿。这时凯伦宣布自己要脱离TuP。\n\n\n[[File:49%的灵魂-Ep04.jpg|150px|缩略图|左|49%的灵魂-Ep04]]第四话：\n\n凯伦，克里曼和尼克三人刚出切尔姆城，就遇上K1小队与铁翼联盟巡逻队的一场正面冲突，双方展开激战。\n\nK1小队准备对切尔姆城中心发射一枚零核震。正在双方打得不可开交之时，在一旁悄悄观战的尼克脑海中突然冒出一个鬼主意。\n\n此时，不死者-修居然出现在了众人面前……\n\n\n[[File:49%的灵魂-Ep05.jpg|150px|缩略图|左|49%的灵魂-Ep05]]第五话：\n\n为了威慑住联盟巡逻队，尼克让凯伦暂时冒充不死者-修现身。\n\n半信半疑的巡逻队卫队副官维克多为了验证修的身份，一剑刺向凯伦的胸口，凯伦却安然无恙，这让维克多坚信眼前的男人正是修。\n\n巡逻小队只得先行撤退，凯伦等人终于松了一口气。\n\n\n[[File:49%的灵魂-Ep06.jpg|150px|缩略图|左|49%的灵魂-Ep06]]第六话：\n\n战斗结束后，克里曼与K1小队正式汇合。\n\nK1小队原本乔装成铁翼士兵潜入了盖亚要塞，打算销毁那里的空间扭曲装置。\n\n但不幸的是，就在K1小队进入电梯时，他们被无知者三人组当场识破，双方打了起来。\n\n人造人卡拉一刀劈向无知者，而此时的无知者突然变成了另一个人。\n\n\n[[File:49%的灵魂-Ep07.jpg|150px|缩略图|左|49%的灵魂-Ep07]]第七话：\n\n无知者体内另一个残暴的灵魂突然觉醒，抢夺了身体的控制权。\n\n此人外号“疯狗”，有着异常强大的力量。\n\n面对“疯狗”的疯狂攻击，K1小队完全招架不住，被打得溃不成军。\n\n正在这时，人造人卡拉向无知者射去一发零核震攻击。\n\n\n[[File:49%的灵魂-Ep08.jpg|150px|缩略图|左|49%的灵魂-Ep08]]第八话：\n\n眼看零核震攻击就要击中无知者……\n\n紧要关头，老K正好穿越空间壁回到盖亚要塞，他利用重力分解技能扭曲了光线，阻止了零核震攻击。\n\n而“疯狗”却嫌老K碍事，两位最强分解者正式交战，一时之间难较高下。\n\n\n[[File:49%的灵魂-Ep09.jpg|150px|缩略图|左|49%的灵魂-Ep09]]第九话：\n\n在与“疯狗”拼得你死我活后，老K受了伤，而“疯狗”无知者也缓缓倒下。\n\nK1小队五人组跌入一条隧道，掉在一块浮空石上，空间扭曲装置仍然在运作。\n\n另一面，贝拉杀掉了袭击艾琳和艾咪的TuP特工，并挟持两人。\n\n而此时艾琳提出与其干等不如去TuP打探一下，也许在哪里会有意外收获。\n\n\n[[File:49%的灵魂-Ep10.jpg|150px|缩略图|左|49%的灵魂-Ep10]]第十话：\n\n凯伦一行三人回到切尔姆城去找修，但修已经不在了。\n\n三人商量之后凯伦和克里曼决定干脆直接去找切尔姆城的老大，在这里只要能提供有价值的资源就能换来等价的物资和帮助。\n\n而夜晚，尼克则因为和别人有约暂时离开了。\n\n\n[[File:49%的灵魂-Ep11.jpg|150px|缩略图|左|49%的灵魂-Ep11]]第十一话：\n\n时间回到赫墨拉塔城之战前夕，牧师和无知者准备截杀刚成为分解者的凯伦之时，尼克曾去找过牧师，请求他留凯伦一命。\n\n而此后，尼克又约见了但丁旗下的裁决者之一——扭曲小姐，并和她达成合作——拿到针对分解者的病毒。\n\n\n\n\n[[File:49%的灵魂-Ep12.jpg|150px|缩略图|左|49%的灵魂-Ep12]]第十二话：\n\n尼克竟也曾找过白昼女王，他要求女王让凯伦的灵魂回到自己的身体里，并把艾琳的灵魂单独存放，原来这一切都是尼克在从中作梗。\n\n而就在尼克从女王的实验室里拿到针对分解者的病毒时，扭曲也出现在那里，她却因为发现了某个惊天秘密而被尼克干掉，生死不明。\n\n\n\n\n\n[[File:49%的灵魂-Ep13.jpg|150px|缩略图|左|49%的灵魂-Ep13]]第十三话：\n\n盖亚之战后，无知者因为伤势过重仍未脱离危险。\n\n铁翼联盟领袖老K告诉海曼，无知者的第二灵魂斯科特也曾是TuP的实验对象，因为其残暴的性格，在研究部里没有人敢共同与他做灵魂实验，而在当时毫无存在感的阿米尔却挺身而出。\n\n最终实验成功，阿米尔夺得身体控制权，成为了现在的无知者。\n\n\n\n\n\n[[File:49%的灵魂-Ep14.jpg|150px|缩略图|左|49%的灵魂-Ep14]]第十四话：\n\n凯伦一行刚出酒店，就被一队人押送到切尔姆城最高级的餐厅，在餐厅里用一席豪华料理招待他们的，竟是切尔姆城兵团长——金色屠夫。\n\n然而，TuP与屠夫的结盟谈判破裂，扣住所有人的屠夫提出一个条件——要与不死者-修单挑，而被错当成修的凯伦竟然真的接受了挑战。\n\n\n\n\n\n[[File:49%的灵魂-Ep15.jpg|150px|缩略图|左|49%的灵魂-Ep15]]第十五话：\n\n凯伦与屠夫开打，面对这场实力悬殊的战斗，尼克却对凯伦有十足的信心。\n\n另一边，艾琳与贝拉潜入TuP研究所，艾琳搭上了一个叫比尔的研究员，他是史蒂芬医生的助手。\n\n在比尔的帮助下，艾琳从TuP的迷径系统里发现了不少机密资料，其中还包括凯伦的信息——凯伦竟然只有49%的灵魂？！\n\n\n\n\n\n[[File:49%的灵魂-Ep16.jpg|150px|缩略图|左|49%的灵魂-Ep16]]第十六话：\n\n面对屠夫的神经麻痹能力，动弹不得的凯伦被打得毫无招架之力，就连在场的其他人也受到牵连，身体无法移动。\n\n眼看胜负就要见分晓，凯伦却反过来利用身体的麻痹感来消除疼痛感，将自身的能力发挥到最大，对屠夫进行了有效的反击。\n\n两人拼尽全力攻击对方，最终凯伦一拳将屠夫撂倒在地。这是他的首次胜利。\n\n\n\n\n\n[[File:49%的灵魂-Ep17.jpg|150px|缩略图|左|49%的灵魂-Ep17]]第十七话：\n\n崛起者-哈登与牧师来到离岛拜访隐居在此的静默者-莉迪亚。\n\n哈登告诉莉迪亚，当时十三最强分解者重组地球这件事是被有心之人利用，目的是为了让世界上更多的人成为分解者，而幕后主使的身份仍然是一个谜。\n\n另一边，艾琳潜入TuP的行动暴露，贝拉开车载着艾琳逃离，史蒂芬医生试图擒获两人，却遭到一个神秘黑色怪物的拦截。\n\n\n[[File:49%的灵魂-Ep18.jpg|150px|缩略图|左|49%的灵魂-Ep18]]第十八话：\n\n凯伦打赢金色屠夫后，切尔姆城真正的掌权人——D夫人现身，她亦是个分解者，实力和手腕都远在屠夫之上。\n\n在D夫人的安排下，凯伦一行终于在切尔姆城暂时安顿下来，结盟之事也有望取得认可。\n\n凯伦在睡了一觉后恢复元气，正在这时，克里曼突然来找凯伦，他竟然请求凯伦告诉自己世界的本质是什么。\n\n\n[[File:49%的灵魂-Ep19.jpg|150px|缩略图|左|49%的灵魂-Ep19]]第十九话：\n\n原来，铁血汉子克里曼也有一段不为人知的过去。他的弟弟和妹妹都被分解者杀害，倍受打击的克里曼从此便一直憎恨着分解者。在他眼里分解者都是没有人性的骗子。\n\n因此，克里曼希望在知道世界的本质后变得更强，能够拥有足以对抗分解者的能力。\n\n正当克里曼诉说完这段悲伤过往后，凯伦突然被一个神秘黑影掳走。黑影将凯伦带到下水道内，脱掉长袍，眼前竟是十三最强分解者之一的灰脊。\n\n灰脊逼问凯伦白昼女王的行踪与不死之身的秘密，凯伦却一问三不知。恼羞成怒的灰脊开始折磨凯伦。危难关头，不死者-修再次现身。\n\n\n[[File:49%的灵魂-Ep20.jpg|150px|缩略图|左|49%的灵魂-Ep20]]第二十话：\n\n修与灰脊展开对决，在无尽的黑暗中，修利用凯伦的分解能力锁定了灰脊的位置，并发动致命一击，但同时，修的身体也逐渐被黑暗侵蚀，这样下去只会两败俱伤。\n\n另一边，铁翼联盟与切尔姆城的决战一触即发，在得到病毒疫苗后，老K命人将疫苗大量复制，并分发给每个士兵随身携带。\n\n而在第一空间的艾琳、贝拉和艾咪一行，则来到一所儿童福利院，在那里，她们见到了凯伦的母亲海莉。\n\n\n\n[[File:49%的灵魂-Ep21.jpg|150px|缩略图|左|49%的灵魂-Ep21]]第二十一话：\n\n海莉告诉艾琳，在她年轻时，凯伦的父亲亚瑟为了追求自己写了一套名为《镜中世界》的系列童话故事，让海莉帮忙画插图。\n\n在慕尼黑大学就职期间，亚瑟结识了一个叫海森伯格的物理学家，就在这之后，《镜中世界》的故事走向突然变了，其中有一个《照镜子的恶魔》的小故事令海莉印象深刻。\n\n海莉还透露，亚瑟和海森伯格似乎都曾为TuP工作过……另一边，修与灰脊的战斗终于以凯伦的介入而收场。\n\n\n\n[[File:49%的灵魂-Ep22.jpg|150px|缩略图|左|49%的灵魂-Ep22]]第二十二话\n\n尼克告诉凯伦，自己也曾是凯伦母亲的追求者之一。\n\n虽然海莉最终选择了亚瑟，但她仍然是他唯一爱的女人。\n\n于此同时，尼克还跟凯伦讲了一段意味深长的话，单纯的凯伦却完全不明所以。\n\n另一边，孤儿院内，艾琳从海莉口中得知又一个惊人的事实——海森伯格、白昼女王、亚瑟博士，三个聚集了物理学、生物学和人工智能学的人都曾为TuP的某项研究做过贡献，而这项研究，似乎与世界的本质有关？\n\n\n\n[[File:49%的灵魂-Ep23.jpg|150px|缩略图|左|49%的灵魂-Ep23]]第二十三话\n\n曾经抢劫过凯伦的混混三人组再度出现，在得知凯伦击败了金色屠夫之后，三人组对凯伦尤为崇拜，执意要拜他为大哥。\n\n三人组在凯伦面前分别展示了自己的超能力，然而这些能力似乎并没什么用……\n\n但为了得到麻醉剂，凯伦还是不得已与他们组团，一同来到一个叫“刻托”的外围城市。\n\n\n\n[[File:49%的灵魂-Ep24.jpg|150px|缩略图|左|49%的灵魂-Ep24]]第二十四话\n\n凯伦与三人组来到刻托的一所动物医院，他们想从老兽医那里购买麻醉剂。\n\n就在这时，但丁旗下决裁者之一的行刑者·索顿也来到医院，他正在寻找一个叫埃里克·安德森的人，然而凯伦他们并不知道此人是谁。\n\n就在索顿走出医院后，身后的医院突然化为一片灰烬……\n\n另一边，哈登、牧师和莉迪亚抵达盖亚要塞，得知四天前TuP特战队偷袭了要塞，以及无知者受了重伤。于是，牧师决定留下来驻守盖亚要塞，让哈登带着莉迪亚去TuP总部。\n\n\n\n[[File:49%的灵魂-Ep25.jpg|150px|缩略图|左|49%的灵魂-Ep25]]第二十五话\n\n刻托的康复中心内，行刑者索顿正在滥杀无辜，无论是医生、市民、女人、孩子，都将成为索顿的行刑对象。\n\n凯伦、兽医和三人组试图从天花板上的通风管道逃跑，不料却被索顿发现，原来老兽医就是索顿要找的埃里克·安德森，正是零核震武器的设计者。\n\n索顿不打算放过在场的任何一个人，正当他无情地夺走一个又一个弱者的生命时，凯伦爆发了……他终于找到了战斗的理由，猛地向索顿冲过去。\n\n\n\n[[File:49%的灵魂-Ep26.jpg|150px|缩略图|左|49%的灵魂-Ep26]]第二十六话\n\n老K的铁翼联盟即将与切尔姆城开战，此时TuP已和切尔姆城结盟，他们将给予切尔姆军队武器装备和战术上的支持。然而，切尔姆城的最高掌权人D夫人却将TuP特战队调派到最外围的海德卫星城，似乎有着自己的如意算盘。\n\n另一边，在刻托，凯伦正与行刑者索顿生死一搏，凯伦在战斗中学会了如何活用自己的分解能力，给了索顿狠狠的一击。\n\n在队友的帮助下，众人牵制住索顿，埃里克拿起从凯伦身上掉出来的分解者病毒，与猎枪重组成零核震武器后，对索顿发出致命一击。然而，凯伦也被零核震光线波及，这让他突然产生一种奇怪的感觉……\n\n\n{{中国2018年动画}}\n== 外部链接 ==\n<references />\n[http://www.the-studio-d.com/ 抖动文化]\n\n[[Category:中国漫画作品]]\n[[Category:中国动画作品]]\n[[Category:分解世界]]\n[[Category:后末日题材]]\n[[Category:灾难题材]]\n[[Category:抖动文化作品]]\n[[Category:动态漫画]]"}}}