{"parse":{"title":"小田切累","pageid":214689,"wikitext":{"*":"{{不完整|必杀技}}\n{{人物信息\n|image=小田切累.jpg\n|本名=小田切累\n|别号=Magenta Scissor<del>欸哎哎哎！？</del>、{{黑幕|[[德国骨科]]}}、{{黑幕|什锦饭}}\n|发色=浅紫\n|瞳色=黑\n|萌点=斜刘海、[[冷娇]]\n|活动范围=Accel World、世田谷五区\n|所属团体=[[黑暗星云]]\n|相关人士=[[Avocado Avoider]]\n}}\n'''小田切累'''（{{Lang-ja|'''{{Ruby|小田切 累|オダギリ ルイ|ja}}'''}}）是[[川原砾]]创作的小说《[[加速世界]]》及其衍生作品的登场角色。\n==背景==\n从外表以及学校制服来看，推测和[[黑雪姬]]，[[仓崎枫子|枫子]]她们同样是三年级生。\n\n现实出现形态是穿着浅蓝色[[半袖]][[水手服]]，性格不太爱说话，喜欢“抿着嘴微笑”，拥有谜一般的气息。额前的刘海“不对称”地剪得非常整齐，从外观来看是位非常有文质气息的少女。{{黑幕|全世界最美的女神都在{{Ruby|黑暗|<del>幸运</del>}}星云了。。。}}\n\n为人礼貌，不管是在对战中还是在现实中，说话都彬彬有礼，给人一种[[大小姐]]的气质。\n\n在加速世界里，累（不是想睡的累）是为了企图“平衡加速世界”而强制把ISS套件感染给众多位加速者的激进分子。其虚拟角色“Magenta Scissors”能强行切开加速者的虚拟角色，植入ISS套件。[[三登圣实]]以及[[由留木结芽]]的虚拟角色也曾被强行植入而导致在现实生活中也受到精神感染，使得“小盒子”军团差点遭遇全盘覆没的情况。另一方面受感染的[[黛拓武]]则是因为想要更加接进ISS套件而像Magenta Scissor 索取，但是在不得已的情况下被迫安装以报名，因此也差点拖入精神的黑暗面。\n\n患有「先天罹患格斯特曼症候群（Gerstmann syndrome）」，症状为“《手指失认》和《左右失认》”，因此非常讨厌“不对称”的东西，比如说筷子，手指等。对于拓武虚拟角色“Cyan Pile”非常中意，也曾说过拓武“与千百合很相配”，原因是两人的战斗用虚拟假想体上都拥有不对称的“打桩机”与“圣歌摇铃”。曾经想过“如果手指只有一只就好了”的想法。现实的右手掌上也缠着一卷卷浅浅的锯齿状伤痕，就像是试图用巨大的剪刀将右手剪下来一般。\n\n上辈名字不详，已被累本身打得点数全损而退出加速世界。\n\n<del>喜欢吃什锦饭</del>\n\n==关于加速世界==\n对于虚拟角色“同等级同潜能原则”感到十分不满，看见阿宝（Avocado简称）初期造型丑陋，技能也不出众而遭到欺负，甚至被上辈抛弃将要点数全损，对于这条规则感到十分愤怒。把黑雪姬的对战角色“Black Lotus”相比，Lotus的初期装备，力量与实力也是压倒性地强，不管是外形都好，还是技能也好。由此，累接触了来历不明的ISS套件，企图将实力平均化，“军团”无意义化的意图。要不是累使用ISS套件保护了他，Avocado很可能就会因点数全损而离开加速世界。\n\n认为一个虚拟角色的对称性愈高，超频连线者本身就愈不需要别人。以化学的角度来看，所谓“对称”，是不变，并且稳定的结构，即不容易与其他分子结合。<del>去搜寻“苯”、“共振稳定”</del>{{黑幕|川原化学死得早。。}}\n\n对于Black Lotus的对战外形，累曾说过“人的手只有牵在一起的时候才是对称的，但是Black Lotus左右的刀刃却有着几乎所有虚拟角色都没有的完美的一致性。因此与生俱来就不需要任何人的帮助，自己已经拥有绝对的完美性，也已经拥有了所需要的一切”。不过本身也不因着黒之王的“一致对称性”感到讨厌，而是黒之王本身虽然拥有了及其强大的实力，却还在搞“军团”，“上下辈”，“亲子关系”之类的游戏。累无论如何就是无法容许黑暗星云这种“被选上来和邪恶作战的骑士”的模样。\n\n尽管没有真正了解ISS套件的最终目的，累还是想借着这个套件来平均加速世界，达到加速世界均一化的想法。\n\n虽然讨厌这点，但是累却展现出非常难能可贵的气质，即正面地接受黑雪姬等人挑战，愿意战败后也不怨恨。即便知道自己没法与14位ISS套件成员一起打败两位王（黑王与红王），还有春雪等人，但累却不因此而放弃，愿意找出自己想要的真相而拼上全力。难得在加速世界里等了5个月突袭黑雪姬等人并且突袭成功后，竟然所开出的条件只是单纯的“只要答应，黑雪姬等人就不能再对ISS套件做出干涉，反之输了，则任由他们处置”的这种公平的对战条件。比起[[加速研究会]]的等人来说，虽然使用的方法同样负面，但累只是单纯地为了寻找自己的理想而战斗，颇有武士的精神，实在称得上是一位正直，但是却选错方向的加速者。\n\n在与黑雪姬等人的战斗当中，大天使[[梅塔特隆]]的第一形态突然间出现，改变了整个战局。被搬出芝公園地下大迷宮的大天使突击，使用“三圣颂”镭射光束射击，让多名套件使用者当场蒸发，春雪也被逼中断战斗使用初学的技能“光学传导”对付梅塔特隆的光束。就在春雪将要被能量压倒之时，累立刻出现在春雪背后，用力撑住他的双肩给予支持。这举动让误以为是黑雪姬或是千百合的春雪大感震惊，在被镭射融化的地上，累虽然痛苦，但依然坚持顶着春雪，随后阿宝加入，黑暗星云军团的人也加入支持当中。由此可见，累的目的就只是想单纯地与他们战斗，毫无杂念。在这之后，累依然还是觉得黑雪姬的“傲慢”，但是她再也不觉得这种“傲慢”会令她感到不舒服。战败梅塔特隆后，累也带着阿宝离开战场。\n\n半个多月后，ISS套件本体被摧毁，累也失去了ISS套件的力量。不过在巧克（志帆子）的努力对战<del>深情告白</del>下，{{黑幕|冷娇的}}累也愿意加入黑暗星云，也计划日后将阿宝也带进来。累非常疼爱阿宝，即使不喜欢所谓军团，但看见阿宝对于巧克，Crow等人还有对战是那么地坚持与热诚，她最终还是听了巧克的请求，在2047年7月20日，加入黑暗星云。\n==虚拟角色==\n'''Magenta Scissor''' （洋紅剪刀）\n[[File:Magenta Scissor.png|right|300px]]\n小田切累的对战型虚拟角色，等级6。\n\n全身包裹着绷带，只露出半张脸的F型对战型虚拟角色。由于出场是大多都是抿着嘴笑，所以有着“招牌式Magenta.Smile”的看头（当然还有“黑雪急冻式微笑”还有“真空破Raker微笑”）\n\n装备是兩把太刀型強化外裝合成巨大剪刀的近距离战斗，剪刀能分开使用。\n\n<font style=\"3\">'''技能'''</font>\n'''Remote Cut'''（远隔裁剪）\n\n两把刀合成的剪刀看似只能够用于近战格斗，但也能够将远方的物体裁断。根据春雪，“每次合上剪刀，都会有隐形的切断力捕捉到远处的目标加以切断。要闪躲这种眼睛看不到的攻击，唯一的方法就是从剪刀的延长线上大动作跳开，但是一旦她以剪刀连续变向剪动，很快就会被追上。”春雪当初就无法独自攻破远距裁切这一招，还是因为得到Chocolat Puppeteer创造出来的巧克力人偶帮助，才总算勉强冲到Magenta身前近身搏斗。拓武使用的方法是利用心意拔出来的大刀，一步步靠近Magenta的剪刀，最后把大刀卡在剪刀中间，才破了Remote Cut可怕的招数。\n\n不过这技能有个弱点，就是必须要两把刀合在一起才能使用，无论失去了其中一把刀，这个技能就不能被发动。\n\n'''必杀技'''\n'''Ruthless Sheer'''（殘忍剪切）\n\n（待补充）\n\n==小说插图+外部链接==\n[[File:小田切累真身.jpg|thumb|250px|left|以真实形态出现的模样]]\n黑暗星云的引力果然就是会召集所有外表和实力最强的女性。。。\n{{加速世界}}\n\n[[Category:加速世界]]\n[[Category:冷娇]][[Category:水手服]][[Category:初中生]]\n[[Category:小田切姓|累]]"}}}