{"parse":{"title":"小美美","pageid":209107,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Mei_Mei_The_Little_Carp.jpg\n|图片说明=\n|本名=美美\n|别号=小美美\n|发色=粉\n|瞳色=蓝\n|身高=\n|体重=\n|血型=\n|三围=\n|生日=\n|星座=\n|年龄=\n|多位声优=('''[[CV]]''') [[陈红]]<br />('''歌''') 王英姿\n|萌点=[[歌姬]]、[[红一点]]\n|所属团体=梦幻马戏团 \n|个人状态=\n|相关人士=双面龟、泡泡、阿酷、章鱼团长\n }}\n\n'''美美'''是中国'''中央电视台'''制作的动画系列剧《[[小鲤鱼历险记]]》及其衍生作品中的登场角色，女主角。\n\n== 简介 ==\n梦幻马戏团的当家花旦，水世界的当红[[歌姬|歌星]]。特长与爱好是歌唱，有着强烈的表演欲和表现欲，渴望获得他人赞赏自己的歌声。\n\n外表柔弱、内心坚强的女生，喜欢依赖别人的个性，却也在行动中不乏担当，特别是与胆小的双面龟在一起时。\n\n== 相关歌曲 ==\n《[[碧波摇篮曲]]》('''TM/IN''')\n\n“翡翠龙鳞之歌” ('''[[角色歌|CS]]/IN''')\n\n“螃蟹之歌” ('''IN''')\n\n== 剧情相关 ==\n{{剧透提醒}}\n梦幻马戏团的当家花旦，水世界的当红[[歌姬|歌星]]。在表演时由泡泡负责舞台效果，是为泡泡被章鱼团长留在团里的契机。但在团内演出期间，常常因与魔术师阿酷争头牌、抢风头互不相让以至相互拆台，直到阿酷重伤事件之后，关系乃有好转。\n\n当肥鲶鱼找到马戏团、要求为癞皮蛇演出时，以歌声制压了现场的乱局。在全团被抓献艺的现场，被迫演唱了一曲《今夜无人入睡，因为大王不痒痒》，之后被泡泡和阿酷救出了伪龙宫，决定跟随泡泡去寻找真龙。\n\n与泡泡和双面龟循山海图的指引来到金蟾乐园，一行人在无节制的狂欢后，被施魔法变成了娱乐唱机为乐园吸金，直到再次被朋友解救。\n\n在黑水洞与双面龟一同潜入敌巢说反了被龙虾利用的毒水蝎，解救了泡泡和阿酷。\n\n因在金蟾乐园的遭遇，对忽然出现的神奇城堡十分警觉，坚持认为是个陷阱，并与泡泡和阿酷产生争执。等二人进入城堡后，与双面龟返回却再找不到入口，因而决定去找水葫芦王求助，但不幸被捉，逃脱的路上又遭癞皮蛇穷追，千钧一发之际被三头凤派来的鹈鹕带走。\n\n与双面龟一起被鹈鹕丢在半路上，和泡泡、阿酷失散，直到二人顺着倒流的瀑布来到火山天池，队伍才重新相聚。在接受了三头凤的海水适应训练后，稍晚一步踏上寻找龙鳞的征程。\n\n与胖海豚蓝蓝交朋友，得到了母海豚关于龙鳞所在的指点，齐心协力在云间取来翡翠龙鳞，返回大海石阵时遭遇修炼出关、势头正盛的癞皮蛇，危急关头唱出了翡翠龙鳞的口诀，被龙鳞认作主人，新龙鳞的<s>MAP [[DEBUFF]]</s>战力也使得癞皮蛇铩羽而归。\n\n在螃蟹岛用歌声的力量平息了螃蟹之间的战争，继之以表演在梦幻马戏团时的节目，让怪化的章鱼团长回忆起往事，恢复神智清明。\n\n于珊瑚丛林中被珊瑚化，被成为火鳞主人的双面龟解救。\n\n在前往山海图内、迈向龙门的道路上，为掩护泡泡前进自己被{{黑幕|无数触手}}吞噬，最后一刻将翡翠龙鳞掷予泡泡。当泡泡通过试炼、以五行龙鳞召出龙门后，再次出现在伙伴们的面前。与伙伴们一起在龙门之前消灭了癞皮蛇的肉体，并共同越过龙门。\n\n== 其他 ==\n水母的拟人角色，作为头部的圆伞部、其边缘被视作头发<s>而且还是粉[[长直]]</s>，表现为有抚弄“头发”的习惯。\n\n[[声优|CV]]为陈红，插曲和[[角色歌]]部分由吸引力演唱组的王英姿担当，除《碧波摇篮曲》外均非正式歌名亦无完整版发行，幕后制作者亦未尽知。以虚拟角色在动画中表演若干首旋律优美的[[角色歌]]，在当时的央视动画中并不多见。\n\n同双面龟的对手戏较多，被双面龟倾慕，也曾利用这一点激励过双面龟、如曾亲吻过双面龟的额头<s>早期央视动画片中相当大的尺度</s>{{黑幕|也有[[白学家]]指证美美实际上倾慕泡泡}}。\n\n[[分类:陈红]]\n[[分类:小鲤鱼历险记]]\n[[分类:歌姬]]"}}}