{"parse":{"title":"小野寺春","pageid":72417,"wikitext":{"*":"{{人物信息\n|image=Img_chara07onoderaharu.png\n|本名={{ruby|小野寺|おのでら|ja}}{{ruby|春|はる|ja}}<br />(Onodera Haru)\n|别号=\n|发色=褐\n|瞳色=褐\n|身高=152\n|体重=\n|三围=\n|年龄=15\n|生日=3月21日\n|星座={{Astrology|3|21}}\n|血型=A\n|声优=佐仓绫音\n|萌点=[[妹妹]]、[[姐控]]、[[呆毛]]`、[[傲娇]]、[[料理达人]]、[[小姨子]]、[[单马尾]]、{{黑幕|[[小熊胖次]]}}\n|出身地区=日本\n|活动范围=[[凡矢理高中]]\n|所属团体=[[凡矢理高中]]、小野寺和菓子屋\n|个人状态=[[口嫌体正直]]的[[姐控]]。\n|相关人士=喜歡的人:[[一条乐]]；<br />姊姊:[[小野寺小咲]]；<br />前輩:[[桐崎千棘]]、[[宫本琉璃]]<br />同學:[[宝拉·马可伊]]、[[彩风凉]]\n}}\n\n'''小野寺春'''是古味直志所创作的漫画'''《[[偽戀]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n[[小野寺小咲]]的妹妹，跟姐姐不同，相當擅長料理，不過水準仍遜於[[一條樂]]，比小野寺小咲小1岁的妹妹，十分恋姐。初中就读于全住宿制的女校，很不擅长跟男性相处。高中如愿考上了离家不远的凡矢理高中。虽然对于男女混校有点不安，但还是憧憬着一段美好恋情的展开。虽然已经是高中生，但仍然会迷路，是个超级大路痴。對一條樂抱持著特殊的情感，{{黑幕|樂後宮的第五位成員，买一送一[[姐妹丼]]，}}後來得知一條和[[桐崎千棘]]假扮情侶的事情，不過為了姊姊選擇放棄自己的愛情，{{黑幕|[[口嫌體正直]]的[[姐控]]啊！}}面對樂相當[[傲嬌]]，第二次人氣投票獲得第6名。活泼有精神的女孩，头髮放下来之后跟姐姐很像。明明长得非常可爱，却对自己没有自信，一点都不觉得自己受男生欢迎。在文化祭的“第23届凡矢理小姐选美比赛”上，虽然曾跟被誉为“凡矢理七英雄”的姐姐获得同票而不得不进行决战投票，但最后仍然获得了“凡矢理小姐”的后冠。\n\n多次发生在乐面前裙子被风掀起来看到[[小熊胖次]]的福利。{{黑幕|（第二季OP里每集一掀）}}\n\n== 日常生活 ==\n家里经营者和菓子屋“和菓子·小野寺”，非常喜欢制作和菓子，在制作和菓子上很有天分。无论是工具的使用方式，还有每一个制作步骤都很讲究，让人相当佩服。因为姐姐从以前就对料理不拿手，于是都由小春来代替姐姐受各种训练，帮店里的忙，所以非常能干。七夕的愿望是“希望做和菓子的手艺能够变得更好”。对好吃的和菓子毫无抵抗力，只要用食物就可以将她收买。\n\n跟一条乐在口味偏好和对日式风格的兴趣上意气相投，跟一条在一起的时候会不知不觉地乐在其中。虽然都已经升上了高中，但还穿有小熊图案的内裤。因为风和鸟的关系，小春的内裤被一条乐看到了两次，还被他特地说出感想。\n\n高中畢業後在其父親的幫助下，向和菓子名人拜師學藝，最後繼承了家業。\n\n== 人际关系 ==\n=== 小咲 ===\n小咲是春最喜欢的姐姐，包括恋爱话题在内，两人可以毫无隔阂地谈天说地。起初因为误解姐姐的暗恋对象一条乐，处处妨碍一条乐跟姐姐的接触，不过姐姐小咲却期望她能跟一条乐搞好关系。然而，当误解解开后小咲又在自己最喜欢的姐姐跟同样喜欢的一条乐之间犹豫不决。\n\n=== 小风 ===\n跟同班的彩风凉是最好的朋友，非常受小风的照顾。虽然后来极力想撮合姐姐跟一条乐，不过早已看穿她少女心的小风却很热衷于加深她跟一条乐的感情，默默地在她背后推一把。\n\n=== 琉璃 ===\n在春的认知里，宫本琉璃是姐姐的可靠伙伴。春也相当尊敬这位学姐。\n\n=== 宝拉 ===\n在进入凡矢理高中之际，春与宝拉·马可伊同班，而且作为相邻。起初宝拉表现得拒人于千里之外，不过春仍积极地找她攀谈，并用她的善意打动了宝拉，慢慢拉进两人之间的距离。\n\n== 感情经历 ==\n通过各种扭曲的传闻，对姐姐的暗恋对象一条乐有不少误解，认为他是喜欢玩弄女性感情的“女性公敌”。抱着“明明有了那么漂亮的女朋友，竟然还企图打姐姐的主意”这样的想法，非常敌视一条，要由自己来保护姐姐，再加上两次被一条看到内裤，两人开始时的关系非常糟糕。\n\n当开学第一天小春被小混混纠缠的时候，一条乐“潇洒地现身”帮她解围，还把昏倒的她送到保健室去，小春认为这一定是命运的邂逅。不过，小春那时并没有看到一条乐的脸，更不知道他的名字，当时一条留给小春的印象被她极度美化成“王子殿下”。但是，因为小春有时候会太过坚持己见，所以根本就不相信一条就是“王子殿下”。不过，从一条乐到小野寺家探病照顾2人后，开始觉得一条不是坏人，两人的距离逐渐拉近。乐的诚意，打开了春的心扉。\n\n在小春念初中的时候，有一次去参加姐姐学校的文化祭，结果迷路了。那个时候，穿着布偶装、刚好经过的一条乐帮助了她，拉着她的手去找姐姐，还请她吃冰淇淋……这是小春第一次跟男生约会。当小春在帮一条乐挑选姐姐的生日礼物的过程当中，发觉到一条就是那时候帮助她的那个穿布偶装的男生后，内心躁动不已。\n\n在烟花大会上，春偶然从集和琉璃的对话中得知乐跟桐崎千棘是一对“假扮情侣”，方才醒悟到是自己一直以来误会了一条乐。一条并不是她想象中的那种坏人，也没有劈腿，他跟姐姐是单纯的两情相悦……当疑问解开后，碰巧跟乐2人一起逛祭典时，看着乐陪伴自己时那笨拙的温柔言行举止，春终于承认乐就是“王子殿下”，同时也察觉到自己的爱恋。\n\n“既然对方是王子殿下的话，那么我喜欢他也是无可奈何”，小春就这样喜欢上了一条乐，可是她也同样很喜欢姐姐，这让她非常苦恼。为了姐姐，春决心推出。她认为“只要他们两人结合，自己肯定就能放弃这份感情”，于是选择撮合姐姐和一条。\n\n{{伪恋}}\n== 外部链接与注释 ==\n<references />\n\n[[分类:伪恋]]\n[[分类:呆毛]][[分类:姐控]]\n[[Category:路痴]]\n[[Category:小野寺姓|春]]\n[[Category:小熊胖次]]"}}}