{"parse":{"title":"尤里X","pageid":54175,"wikitext":{"*":"{{Customtop|image=Yuri-Logo.png|width=90|color=purple|bordercolor=purple}}\n{{人物信息\n|image=尤里（娘化）.jpg\n|本名=Юрий(Yuri/尤里)\n|别号=Yuri Prime 、{{黑幕|政委}}\n|年龄=\n|身高=\n|体重=\n|萌点=[[天才少女]]、[[百合]]{{黑幕|yuri不是百合的意思吗？（雾）}}、[[中二病]]、[[心灵控制]]{{黑幕|@食蜂操祈}}\n|出身地区=罗马尼亚的特兰西瓦尼亚\n|活动范围=南极洲，罗马尼亚 {{黑幕|月球基地和太平洋人工岛为尤里的小基地之一}}\n|所属团体=背叛前：苏联，背叛后：尤里\n|个人状态=盟军结局：被关进心灵枷锁{{黑幕|调教}}<br />苏联结局：未知，没意外应该是被暴龙{{黑幕|凌辱}}吃了\n|相关人士={{黑幕|<del>[[食蜂操祈]]</del>}}、她的无数个妹妹：尤里复制人\n}}\n{{Cquote|<big><big>'''There's only one true Yuri.（真正的尤里只有一个。）{{黑幕|设定上而言，尤里X是尤里本人，然而有复制中心的话可以造两个尤里X，故也有说法称游戏中的尤里X只是更强大的复制人}}'''</big></big>}}\n\n''<big><big><big>“人类的大脑是一个我们刚刚开始认识、充满了电荷信号的潘多拉魔盒。大部分的大脑都是‘接收器’，但是有些更发达的大脑能够自由地选择发送和接收。”</big></big></big>''\n——尤里\n\n'''尤里'''是游戏'''《[[红色警戒|红色警戒2]]》'''及其衍生作品的登场角色。\n\n==背景==\n\n=== 简介 ===\n\n尤里（俄語：Юрий）是一個強大的的超能力者，她曾經是羅曼諾夫總理的首席顧問，後來轉而反對世界，企圖增強她基因改造的人類和野獸的軍隊。到了那時，她很有可能是蘇聯在20世紀70年代真正的統治者。\n\n在她的額頭上有紋身3個希伯来字母{{ruby|resh|ר}} {{ruby|vav|ו}} {{ruby|yod|י}}，同時她植入大腦的精神刺激器連接到衣領直到衣服底下。\n\n爱因斯坦教授稱為尤里為“hostis humani generis ”，拉丁语为“人类的敌人”。\n\n===身世===\n\n''<big><big>“尤里和她的部隊都藏匿在他的故鄉...羅馬尼亞的特蘭西瓦尼亞！'' \n\n''她就像是電影裡面的怪物，是吧！？</big></big>''”\n\n- 亞歷山大•罗曼诺夫\n\n尤里的过去仍然不明。她疑似是從特蘭西瓦尼亞城堡的家人繼承了血統。当年苏联刚建国之时，斯大林训练包括尤里一批人使用意志力来控制他人的行动。以確保戰爭的勝利。然而，戰爭結束於蘇聯的失敗和斯大林的去世，但這並未阻止尤里，她單槍匹馬繼續她的偉大事業。 \n\n戰後，尤里和羅曼諾夫總理結盟了，她在重新武裝蘇聯的同時，發展起了心靈技術，並成為了心靈軍團的支柱。\n\n===第三次世界大戰===\n\n''<big><big>这就是我的心灵信标。有了它我们就能发送我们想要的信息。我们将在美国各处建立这个装置，最终，美国人将是我们的，他们的思想、身体，如果你想要还有灵魂。”</big></big>''——尤里\n\n尤里在準備和實施了蘇聯入侵美國的同時起了關鍵作用，她用她的心靈控制技術，防止美國的核子報復，後來通過巨大的心靈信標，把美國的人民變為盲目的奴隸。\n\n在戰爭期間，盟軍很少有人見過尤里一面，雖然盟軍指揮官知道她是一個羅曼洛夫關鍵的顧問，他也只能大膽地猜測她對羅曼諾夫的影響遠遠不是一個顧問這麼簡單的。莫斯科被攻陷後，她消失了一段時間。\n\n雖然尤里自己在第三次世界大戰中的任何戰役中並沒有加入戰鬥，但是卻存在著若干與她的樣貌和名字相似的神秘人。這些“超能力部隊”（在多人遊戲簡稱“尤里”）的樣貌都和尤里本人極為相似。(後來被證明是她的複製人們)\n\n====另一個命運====\n\n以下是根據為紅色警戒2蘇維埃戰役和一些細節。\n\n當蘇聯人攻打盟軍之時，尤里非常同情剛嶄露頭角，但馬上就被弗拉基米爾將軍搶走功勞的蘇聯指揮官，尤里助長了指揮官的能力讓他有對尤里越來越深刻的印象，並開始給予他重要的使命。然而，尤里後來暗殺了羅曼諾夫總理並控制且宣布自己成為總理。且反駁了不滿自己如此行動的弗拉基米爾將軍，表明了紅軍的領導人，並把攻下珍珠港的任務交給了指揮官。\n\n在蘇聯指揮官成功擊敗在珍珠港的盟軍海軍後，尤里指控謀殺羅曼諾夫的兇手就是弗拉基米爾將軍。弗拉基米爾後來被天真的指揮官抓獲。\n\n在破壞美屬維爾京群島天氣控制裝置後，尤里意識到指揮官“比他想像的更加頑強”，並成功地邀請指揮官親自來到莫斯科“祝賀”他的成功。然而，指揮官搞清了所有的一切，是尤里謀殺了羅曼諾夫，同時他也發現克里姆林宮四周有詭異龐大的軍隊。儘管尤里的嘲弄和他的心靈軍團帶給他們很大的威脅，她還是因克里姆林宮的倒塌而死亡了。\n\n蘇聯接著確保世界其他地方沒有反抗自己的勢力存在，摧毀了盟軍在阿拉斯加的最後據點，以及裡面的超時空傳送儀。蘇聯指揮官很快便成為了新總理。\n\n他的勝利後不久，他莫名其妙地聽到尤里的聲音在他的腦海裡邊出現......\n\n===尤里的複仇===\n \n<big><big>''“假如我可以控制全世界，那么我为什么要满足于只领导一个国家呢？親愛的總統先生？”''</big></big> --尤里\n\n<big><big>''“你威脅不到我們，我們是地球上最強大的國家，我們確實贏得了戰爭的勝利，你知道的吧！”''</big></big>--杜根总统\n\n<big><big>''“真的？我可不這麼認為。”''</big></big>--尤里\n\n在尤里的複仇中，尤里搶回了為蘇聯發明的克隆技術，並使用它來創造大量複製人。但是，為了保護自己免受任何複製人造反，尤里讓自己的複製人具有較差的心靈能力。尤里本人也被發現在戰場上幾次;她站在使她免於被碾斃的懸停平台，並讓她可越過水面。她的力量變得更加強大，她可以通過控制內部人員來取得整個敵人的建築。\n\n盟軍通過超時空入侵莫斯科終於戰勝羅曼諾夫的軍隊，在之後尤里回來了。不過，她已經放棄了他的“前雇主”，並透露在戰爭期間，她提出了她已用自己的軍隊在世界各地建立心靈控制器來準備控制整個世界。當杜根等人發現了位於舊金山的心靈控制器後，尤里親自聯繫杜根總統並且幸災樂禍的說出這一個計劃。杜根最初試圖特赦尤里為蘇聯領導人以阻止尤里，但是，尤里比起統治一個國家，她毅然選擇統治整個世界。事後杜根總統下令空襲位於舊金山的心靈控制器，雖以失敗告終，但意外破壞了附近提供電力的核電廠，讓駐紮於舊金山的盟軍和蘇聯的部隊逃過了尤里的控制。然而，絕大多數的人類屈服於尤里的永久統治地位。\n\n====倒台====\n<big><big>''“我是尤里…你會服從於我”''</big></big>--尤里\n\n''<big><big>“你再這麼做的話，今晚不會有甜點吃！哈哈哈～”</big></big>''--獄{{黑幕|♂}}警\n\n之後，她最後在南極失敗了，尤里被盟軍抓獲並關進心靈隔離室，這剝奪了她的心靈控制能力。卡維利將軍說：<big>''“她連一隻蒼蠅都不能控制了。她會留在她的房間度過她的餘生。”''</big>\n後來發生了時間線合併的事件...{{黑幕|劇透部分被萌軍的裂縫產生器遮蔽了|未開放區域(被裂縫產生器遮掩)}}\n\n====另一個命運====\n \n以下描述來自尤里的復仇蘇聯的戰役。 \n \n蘇聯利用愛因斯坦的時間機器來回到災難前，並表示要親手懲罰叛徒尤里。蘇聯在此時摧毀了超時空傳送儀以防止之後的超時空戰役入侵莫斯科，並且也成功摧毀了尤里未完成的心靈控制器。 \n\n尤里還在太平洋的一处地图尚未标明的秘密島嶼上建立了自己的雷鳴海军基地{{黑幕|（這真不是國家，只是個尤里版浮島要塞）|未開放區域}}。島嶼正中間還裝置了一個太空梭發射器。顯然尤里會在成功控制全世界後抵達他們駐紮在月球的基地。然而，因為兩座基地的摧毀，尤里不得不撤退到她在特蘭西瓦尼亞家祖傳的城堡。 \n\n她將剩下的被心靈信標控制的盟軍和蘇聯的部隊駐紮並保護她最後的防線。幸運的是，信標被摧毀後的部隊因為保護城堡而形成的包圍網，反而使得城堡更容易被攻陷。 \n\n不過，尤里仍然還有一個禮物。在廢墟下她已經裝置了一台時間機器，這本是之前蘇聯用來恢復心靈控制災難的機器。尤里想時間旅行回到過去以恢復心靈控制器對世界的威脅。她開啟時間機器後說道：<big>''“再也不会有自由的意志，只有我的意志。這個世界會被我命令與征服”''</big>。 \n\n然而索非亞使用了機器的控制代碼將電路過載設備的電源超載。\n\n<big><big>''“將軍同志，我們仍舊握有時間機器的控制碼。  ……我已經奪下了控制權並且釋放出了所有的能源儲備。如果您記憶猶新的話，我們自己在搭乘時間機器時也經歷過因為載入能量太多而出现问题的状况。該機器的能源儲備已經完全耗盡，尤里在沒有其他能源的情況下是無法再次使用時間機器的。她將被困在該時間當中”''</big></big>--索非亞\n\n這導致時間機器釋放出其內部所有的能源並使得尤里旅行到太過遙遠的過去--恐龍時代。在那，尤里被霸王龍攻擊，想必是被殺死了。{{黑幕|（或者他控制了霸王龍，但是這基本上是不可能的）怎麼蘇聯沒有裂縫產生器...}}\n\n===科技===\n====心靈控制====\n尤里的科學家們究發出來的心靈控制科技可以会使人变成没有思想的奴隶。\n\n其代表作有[[心靈控制塔]]，[[心靈信標]]，[[精神控制車]]，[[心靈控制器]]。\n\n尤里本身的心靈能力甚至連建築物也能被其左右，車輛也能被其毀滅。\n\n尤里也用这个技术训练了巨型乌贼。但是，控制巨型烏賊的技术在後來被苏联人利用了。\n\n====基因科技====\n其代表作有[[复制中心]]，[[狂兽人]]，[[病毒狙击手]]，[[基因突变器]]等。\n\n====蓋特科技====\n由於盟軍有光棱科技，蘇聯有磁能科技，尤里的科學家們則研究发展出了蓋特系列武器。\n\n這武器的一項特色就是隨著發射時間越長，砲管旋轉速度也就越快，威力自然也就越大，非常適合在持久戰使用。\n\n其代表作有[[蓋特機砲]]，[[红色警戒:蓋特機砲坦克娘|盖特机炮坦克]]。\n\n===信念===\n*<big><big>''“我们将跟资本主义力量进行一场生与死的争斗。只有完整的尤里信念，才可以保护你们；只有完全的服从，才可以拯救你及你的家人，而且当你们没有自由意志之后，生活会变得更简单一些。空出你的心灵，并顺从我的意志，知道的越少，就可以变得越好。——我是尤里，服从我吧！”''</big></big>——尤里\n\n*<big><big>''“假如我可以控制全世界，那么我为什么要满足于只领导一个国家呢？”''</big></big>——尤里\n\n*<big><big>''“人类的大脑是一个我们刚刚开始认识、充满了电荷信号的潘多拉魔盒。大部分的大脑都是‘接收器’，但是有些更发达的大腦能够自由地选择发送和接收。这就是我的心灵信标。有了它我们就能发送我们想要的信息。我们将在美国各处建立这个装置，最终，美国人将是我们的，他们的思想、身体，如果你想要还有灵魂。”''</big></big>——尤里\n\n*<big><big>''“再也不会有自由的意志，只有我的意志。這個世界將會被我命令與征服”''</big></big>——尤里\n\n=游戏中的尤里=\n\n'''尤里X(Yuri Prime，意為真正的尤里)'''\n{{黑幕|也有说法称游戏中的尤里X只是更强大的复制人}}\n===詳細資料===\n*价格：1500\n*生命：150\n*装甲：布甲\n*视野：9\n*速度：6\n*建造条件：尤里兵营+心灵探测器+尤里作战实验室\n*老兵级强化：生命强化，伤害强化，攻击间隔降低，视野强化，速度上升\n*精英级强化：生命恢复，生命强化，伤害强化，攻击间隔降低\n\n\n尤里用來對付谭雅與菁英戰鬥兵等英雄單位的人選就是尤里自己，坐在一架既巨大又笨重的懸浮載具上。但也和譚雅與菁英戰鬥兵不同, 尤裡X沒有主動秒殺單兵的能力,有另外的戰鬥方式。\n\n尤里可以說是威力更加強大，更加致命的尤里複製人，就跟其他的英雄單位一樣，尤里不會被其他載具碾斃{{黑幕|坐在載具上面還能被碾斃我還真是服了|未開放區域}}、會自動加血、同時對心靈控制免疫{{黑幕|自己被自己的心靈控制能力玩弄也太蠢|未開放區域}}。\n\n跟她自己的複制人一樣，尤里可以控制大部分的交通工具與敵人的步兵單位，除了這些也包括大部分敵人的建築物等，在她强大的意念下，甚至連敵人的防禦系統都能倒戈，不过前提是你需要足够的电力来控制这些占领的建筑；\n\n除此之外，尤里也能比自己的複制人更好的使用心靈爆炸波，不僅可以將範圍內的任何步兵殺死，也能將半徑以內载具的單位造成傷害，且也不會在使用爆炸波的同時傷害到友方。\n\n===使用注意===\n\n相对于盟軍和蘇聯的英雄，尤里无法单挑，因为英雄无法被控制。{{黑幕|而且尤里的心靈爆炸波範圍比其他英雄的武器來的短，對他們完全不是威脅|未開放區域(被裂縫產生器遮掩)}}\n\n单兵作战能力弱，需要其他部队保护。如果配合得当，可以卖掉整个敌方基地。\n\n注意尤里复制人，不管是敌方还是我方的尤里复制人所发出的冲击波都可以將尤里總理殺死。\n\n由于尤里X坐在悬浮載具上，所以可以在水上行动，请务必派遣鐳射幽浮和雷鳴潛艇做好反潜工作。{{黑幕|不然要是被巨型乌贼娘的触手缠上你连哭都来不及。|未開放區域(被裂縫產生器遮掩)}}\n\n===游戏台词===\n====出场====\n\nThere's only one true Yuri. 真正的尤里只有一个{{黑幕|造了复制中心出来的卻有两个|未開放區域}}。\n\n====选择====\n\n- I'm here .我在这。\n\n- You disturb me? 就是你在烦我？\n\n- You will learn from me. 你会从我这学到的。\n\n- Be of one mind. 我们的思维是一体的。\n\n- Your orders my ideas. 你的命令都来自我的思想。\n\n- Yes, my exquisite mind. 没错，这正是我卓越思想。\n\n====移动====\n\n- Your thoughts are mine. 你的想法其实是我的。\n\n- Most unimaginative. 最无法想象的。\n\n- You will move me there. 你会把我移到那。\n\n- Yes, I know. 是的，我很清楚。\n\n- I have taught you well. 看来我把你教得不错。\n\n- A trivial matter. 一桩琐碎的小事。\n\n- I've seen this already. 我已经猜到了。\n\n====攻击====\n\n- He will be ours. 他將会是我们的(人)。\n\n- I'll bring you peace. 我会带给你和平。\n\n- I foresaw this need. 我预见到了你的需求。\n\n- He will listen. 他会听从（我的命令）。\n\n- He shall serve me well. 他会乐意地效忠于我。\n\n- Another pawn joins us. 又有人臣服于我们了。\n\n- Come to Yuri. 到尤里这裡来。\n\n====惊恐====\n\n- I sense trouble. 我察覺到了麻烦。\n\n- This could be a problem. 这可是一個问题。\n\n- I did not foresee this. 我没有预想到它。\n\n====部署（释放冲击波）====\n\n- I cannot be overcome. 我不會被征服。\n\n- I am my own master, always. 我是我自己的主人，永远。\n\n- A pathetic attempt. 真是可悲的举动。\n\n- Fool, You can't control me. 傻瓜，你不能控制我。\n\n{{红色警戒2}}\n[[分类:组织领导人]]\n[[分类:红色警戒]]\n== 外部链接与注释 ==\n<references/>\n*[http://cnc.wikia.com/wiki/Yuri_Prime_(Yuri%27s_Revenge) CNCwiki-尤里X]\n*[http://cnc.wikia.com/wiki/Yuri_(character) CNCwiki 尤里]"}}}