{"parse":{"title":"山海计划","pageid":132768,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题 = 山海计划\n|image=山海战记Logo.png\n|原名 = 山海计划\n|官方译名 = Tales of M&S\n|常用译名 = \n|类型 = 动作塔防&恋爱养成\n|平台 = 手机游戏（iOS/Android）\n|系列 = 山海Project\n|开发 = SmileTech Inc.<br />（北京微笑科技有限公司）\n|发行 = \n|总监 =\n|制作人 = \n|设计师 = \n|编剧 = \n|程序 = \n|美工 = \n|音乐 = Ongaq\n|引擎 = \n|模式 = \n|发行时间 = 2016.01.14 - 2017.10.09<br />正式启动公测\n\n|相关作品 = {{黑幕|《妖怪来了》}}\n}}\n\n'''《山海计划》'''是北京微笑科技有限公司（SmileTech）2016年开发的手机游戏。旧名为《山海战记》，2016年9月23日出于中国大陆的审核问题，更名为《山海计划》<ref>[http://www.weibo.com/5723462952/E9BbX4bOf 更名通告]</ref>。\n\n由于市场反馈未如预期以及长时间的入不敷支，2017年8月4日，官方于微博沉重宣布将于2017年9月1日停止充值功能，并将于2017年10月9日0时0分停止山海战记的线上服务器。\n\n2017年10月9日0点19分左右，线上服务器正式停止。\n\n==简介==\n玩家扮演架空的世界观「山海世界」的一位「灵师」，召唤化身美少女的历史或神话故事中的英雄豪杰，并与她们并肩作战、展开降妖伏魔的冒险之旅。\n\n《山海战记》借鉴了《Kingdom Rush》等动作塔防游戏的思路，在传统塔防游戏基础上引入了「英雄」这一概念，使得游戏更具有变数，更刺激而富有策略性。\n\n同时山海战记有完整的角色养成体系和「好感度」的故事剧情内容和收集要素，在休闲的塔防战斗的过程中体验山海世界观的故事。\n\n「在山与海的彼端，守护跨越千年的契约！」\n\n== 背景设定 ==\n\n灵师——山海大陆上人族的特有职业，他们能够利用魂石，召唤异世界的灵体战斗。灵师是人类与山海大陆的恶劣环境、其他种族对抗的支柱力量。\n\n英灵是生前拥有伟业或强大力量的人。传说英灵来自于无数个异世界，他们相貌各异，其中不乏女体英灵。他们可通过魂石被灵师所召唤，带着自己生前的能力和执念，为各自的主人而战。\n\n山海大陆生活着七个大型种族，十六个中型种族，数百个小族，大族数十亿人口熙熙攘攘，小族甚至可以小至几万人。\n\n人类是七个大族之一。位于大陆中央，与羲和族，青丘国，妖族等三个大族占据大陆，至于另外三大族，烛龙族居住于天空，鲛人族和夜明族居住在海洋。\n\n自从四千年前，魂石的改造方式被发现，这种召唤手段就成为人类自保的最强力量，而人族也在山海大陆上迅速崛起。因为人类的崛起，无可避免的和临近的种族发生了碰撞，这种碰撞持续了上千年，其中与妖族的战斗，更是愈演愈烈。\n\n妖族，上千个中小妖怪种族的集结体，它们结成了强大的联盟，占据西南大陆及海外极其广漠的空间。妖怪们拥有强大的天赋能力，数量上也远超人族，所以即便人族在这场战争中飞速成长，逐渐变强，但依然不是妖族的对手。\n\n那一年，镇守西部边陲的紫氏家族发掘出了白帝之矛，却被西漠妖族趁机夺取，而后紫氏家族集结青阳国的力量进攻西漠，陷入了正在备战的西漠妖族大军之中，几乎全军覆没，而后青阳国随之崩溃，在昆仑虚双方进行了一场大规模防御战，两族大战彻底爆发。人类凭借坚固的“万族防线”，牢牢的抵挡住了妖怪的攻势……第四次神战因此展开，这场战争席卷了大陆上的五个大族和几乎所有中小种族……\n\n《山海战记》的故事，就将从这里开始。\n\n== 游戏内容 ==\n\n=== 冒险关卡 ===\n\n游戏的主要玩法。在地图上布置防御塔来抵挡妖怪的入侵。如果妖怪通过了地图上的魔法阵（代表终点），就会扣除生命值，当生命值为0的时候挑战失败。若是所有妖怪攻击结束后，生命值仍然大于0，则挑战成功。\n\n你的英灵也会出现在地图上，你可以通过拖动英灵来移动她们。碰到怪物时候会自动战斗。同时，每个英灵都有必杀技，可以手动释放，获得非常强力的一次攻击。\n\n关卡结束后的星级评价和结束时剩余生命值有关。初始生命值为15，只有结束生命值在14以上时才能获得3星评价。此外，结束生命值7~13是2星评价、7以下是1星评价。\n\n除了主线关卡外，还有副本和活动关卡。会在主线玩法的基础上，加上一些限制条件。\n\n任何战斗失败都是不会扣除体力的\n\n==== 每日一战 ====\n\n每日一战每天只可挑战一次，消耗20点体力，地图每天随机，每次战斗都会只要击杀一定数量的某种怪物就可以通关，如果因为某些原因击杀数量不够，按照正常情况通关也会获得奖励\n\n战斗奖励为符石20-40个，红玉50-200个\n\n==== 神之减法 ====\n\n神之减法一共4张地图，分别对应着相应的试炼，不同的试炼掉落不同的属性突破宝石，泽之试炼的奖励为人物经验卡\n\n神之减法选中一种试炼就不可更改，每天只能挑战两次，10-30级试炼每次需要15点体力，40级以上试炼每次需要25体力，等级越高的试炼难度越高，掉落的奖励也越丰富\n\n神之减法战斗开始后，击杀所有怪物后就会自动出现下一波怪物，同时随机去除地图上的一个塔位，如果塔位上有建筑，则连同建筑一起消除，神之减法只要有怪物进入终点就算战斗失败\n\n==== 蜘蛛巢城 ====\n\n蜘蛛巢城只有一张图，不同难度下出现的怪物不同，每天出怪的方向都会有所不同，每周循环\n\n\n一周对应每一天的奖励都有所不同：\n\n周一：掉落手镯装备或碎片\n\n周二：掉落手套装备或碎片\n\n周三：掉落头饰装备或碎片\n\n周四：掉落项链装备或碎片\n\n周五：掉落战甲装备或碎片\n\n周六：掉落鞋子装备或碎片\n\n周日：随机掉落各种装备或碎片\n\n45/55/65级蜘蛛巢城有概率掉落秘银矿石\n\n\n\n蜘蛛巢城每天可以挑战3次，能够使用红玉购买挑战次数，最多购买5次，首次购买不需要红玉，轻松/简单/普通难度每次挑战消耗15体力，困难/地狱难度每次挑战消耗25体力，修罗难度每次挑战消耗35体力\n\n蜘蛛巢城战斗开始放怪后怪物会连续不断的出现，并向中央的水晶发动攻击，玩家需要保护地图中央水晶不被破坏并坚持一定时间，时间结束就算战斗胜利，如果水晶被破坏则战斗失败\n\n==== 极限试炼 ====\n\n极限试炼每天都会随机禁用一种防御塔，每天地图都会随机，根据每次战斗后剩余的妖晶数和剩余生命进行极限度的判定，最高100%，如果使用推荐人物进行战斗则会额外增加5%极限度，每周都会根据上一周所获得的极限度发放奖励\n\n挑战次数不限，每次挑战消耗10点体力\n\n每天大概可以使用的妖晶数量都会有人在山海战记百度贴吧发出\n\n==== 光之边境 ====\n\n光之边境一共6关，每2关可领取一个宝箱奖励，每关战斗胜利都会获得固定数量的光羽奖励，关卡不消耗体力\n\n光之边境难度选择后就不可更改，除非进行副本重置，每天都只能重置一次副本，首次挑战只能从最低难度开始挑战，只有通关后才能挑战下一个难度\n\n每关都会有一种负面效果，不同关卡的负面效果都会有所不同，详细方面请[http://tieba.baidu.com/p/4777761424 戳这里]\n\n只有35级以上人物卡牌才能上阵去挑战关卡，远征卡不会出现在上阵列表中\n\n每张卡牌都有疲劳度设定，最多可以使用两次，已经完成魂体融合的英雄可使用三次。可以使用红玉或者青花祝余水增加一次使用次数，挑战失败不会消耗次数\n\n光之边境中援护效果无法生效，所以正在援护中的人物也可以上阵\n\n花费200红玉可以开启双倍光羽奖励，开启后关卡胜利和宝箱获得的光羽数量翻倍\n\n==== 神之游戏 ====\n\n该副本掉落全属性英雄突破宝石——乾坤宝石以及随机单种属性超阶突破宝石。\n\n每波敌人来袭前，会随机为灵师建造一座防御塔，位置，种类，级别均为随机。\n\n该副本中不能手动执行建造/升级/贩卖防御塔的操作。\n\n==== 深渊之魇 ====\n\n该副本于周六0:00至周日23:59开放。\n\n每个难度有2个副本，必定掉落返生香以及却死香·乾或却死香·坤。\n\n却死香·乾：物理攻击+30，对法术英雄没有效果\n\n却死香·坤：法术攻击+30，对物理英雄没有效果\n\n返生香：血量+100\n\n普通：适合等级75\n\n困难：适合等级90\n\n地狱：适合等级100\n\n修罗：适合等级110\n\n=== 竞技场 ===\n\n可以选择最多5位英雄布置在场地上，然后和其他的玩家同样布置在场地上的英雄展开对战，对战胜利可以获得声望，对战失败则获得符石。根据成功或失败会有竞技场排名，每日会根据竞技场排名发放奖励。\n\n每天可以挑战5次，挑战次数用完后可使用红玉购买挑战次数\n\n排名奖励每天22点结算，第二天5点左右发放\n\n排名奖励如下：\n\n第1名：21声望，400红玉\n\n第2名：20声望，375红玉\n\n第3名：19声望，350红玉\n\n第4名：18声望，325红玉\n\n第5名：17声望，300红玉\n\n第6-10名：16声望，275红玉\n\n第11-20名：15声望，250红玉\n\n第21-30名：14声望，225红玉\n\n第31-50名：13声望，200红玉\n\n第51-75名：12声望，175红玉\n\n第76-100名：11声望，150红玉\n\n第101-200名：10声望，140红玉\n\n第201-300名：9声望，130红玉\n\n第301-500名：8声望，120红玉\n\n第501-800名：7声望，110红玉\n\n第801-1000名：6声望，100红玉\n\n第1001-2000名：5声望，95红玉\n\n第2001-3000名：4声望，90红玉\n\n第3001-5000名：3声望，85红玉\n\n第5001-10000名：2声望，80红玉\n\n第10001名往后：1声望，75红玉\n\n\n=== 英雄 ===\n\n游戏中抽卡得到的人物称之为“英雄”。英雄可以出现在冒险关卡的地图上帮助战斗，也可以参加竞技场，进行远征等。\n\n==== 英雄星级 ====\n\n* 3星：稀有\n* 4星：超稀有\n* 5星：超绝稀有\n* 6星：无法抽取，可通过原版5星魂体融合获得<br />\n\n一般来说，英雄星级越高战力就越强，不过成为战力，星级并不是非常重要的属性。英雄等级、突破和觉醒，以及灵符和装备能够极大的提升英雄的战斗能力。就算是3星卡也能通过很难的关卡。\n\n{{黑幕|不过星级越高，卡面可是画的越来越可爱了。}}\n\n==== 好感系统 ====\n\n游戏中有好感度的设定。和英雄一起完成关卡会获得好感度，随着好感度的上升，会解锁人物的更多资料和剧情，关卡中每消耗5点体力能够给上阵人物增加1点好感，人物好感达到40级时解锁所有人物资料\n\n===== 剧情 =====\n\n好感达到2级、3级、7级、10级、18级、26级、34级、42级、48级、54级、61级、67级会解锁相应的人物回忆剧情（九月的剧情只到18级），阅读完回忆剧情后会获得50红玉\n\n每获得一张卡牌就可以解锁人物的事迹剧情，阅读完事迹剧情后会获得50符石\n\n<gallery>\n\n</gallery>\n===== 夜话 =====\n\n仅在每晚21:00后开放，通过类似galgame的选项来和{{ruby|英雄|妹子们}}发生一些互动，从而提升好感度。\n\n夜话的所有30好感选项在这里[[File:Shanhaiyehua.jpg|900px]]\n\n===== 礼物 =====\n\n通过主线关卡或者活动可以获得一些礼物，将礼物赠送给人物可以提高人物好感度，不同的物品提升的好感度不同，部分物品如果赠送给特定人物，那么提高的好感度会更高\n\n赠送礼物获得的好感度在这里[[File:山海礼物1.png|600px]]\n\n==== 技能 ====\n\n每个英雄可以获得一个必杀技和3个普通技能，随着突破等级的提高而解锁。其中必杀技在游戏中可主动释放，而三个普通技能则不受你的控制（游戏中满足判定条件自动释放，释放后有一定冷却时间）。\n\n==== 突破 ====\n\n通过消耗一些突破宝石使英雄的等级上限和基本属性大幅提升，也会获得新的技能。通过普通关卡和「神之减法」副本可以获取这些宝石。\n\n==== 觉醒 ====\n\n通过消耗“魂火”来解锁英雄的新卡面，同时大幅提升基本属性。\n\n在抽取卡片时，如果获得了已经拥有的英雄，就会根据稀有度分为普通，精纯和神圣三种级别的魂火。而觉醒时可以使用其中的任意一种魂火进行觉醒，不同星级卡牌觉醒需要的魂火数量也不一样。\n\n==== 装备 ====\n\n英雄能够装备「护腕」「手套」「头饰」「挂饰」「衣服」「鞋子」一共六件装备，有紫色与金色（套装）两种品质。它们可以让英雄的某些属性提升，装备足够数量的金色装备能使防御塔性能得到提升。通过花费金钱能够使得装备升级。\n\n需要注意的是，具有「法术攻击」属性的装备如果装备给物理攻击型的英雄，这部分攻击加成是无效的；反之亦然。\n\n==== 灵符 ====\n\n英雄能够装备一共六张灵符卡片，它们可以让英雄的某些技能获得效果增幅，或者让英雄获得额外的被动技能或特效。通过炼化灵符，可以获得灵尘。灵尘用于升级灵符和在商店中购买灵符。\n\n灵符分为「攻击型」「防御型」「支援型」和「专属技能」四类。\n\n==== 经验转移 ====\n\n在主菜单的「其他」按钮下，可以进入「经验转移」界面。\n\n玩家可以选择将低星级的英雄的角色等级和突破层数，无损地继承给一个同名的更高星级的英雄身上，并让原英雄的等级和突破层数归零，这个过程会消耗「转移药剂」。\n\n==== 援护系统 ====\n\n当人物好感分别达到10级、20级、25级、40级时可以解锁相应的援护位置，援护能够给人物带来4项属性的提升，根据所选择的队友的属性强度，援护者4项属性越高，援护对象提升的也就越高\n\n援护所选择的卡牌不能是同一人物的\n\n==== 共鸣系统 ====\n\n除了联动人物九月外，所有人物都有一套与之相对的共鸣系统，共鸣可以提高人物的各项属性，增强人物的战力，现在一共有三种共鸣，分别是魂之共鸣，力之共鸣，体之共鸣\n\n===== 魂之共鸣 =====\n\n收集相同人物的不同卡牌可以给这个人物带来一定的战力提升，在魂之共鸣中能够具体查看提升内容，玩家获得的卡牌越多，人物的战力越高\n\n===== 力之共鸣 =====\n\n类似于科技树，只要满足激活条件，就可以花费金币和同心结来提升人物的战斗力\n\n同心结可以从每日签到、极限试炼的炼玉商店、光之边境的光羽商店中获得\n\n===== 体之共鸣 =====\n\n当原版人物魂体融合成功后就会开放该人物的体之共鸣，效果为提升该人物所有卡牌的各项属性\n\n\n==== 魂体融合 ====\n\n目前只有原版的5星人物卡牌才可以进行魂体融合。当人物好感度达到40级且觉醒四次，即可进行魂体融合。融合后人物战力大幅度提高，人物卡牌变为6星，并开放第五次觉醒。\n\n\n魂体融合一共需要满足三项要求：\n\n1.获得人物特有的魂体融合道具（需要花费1000光羽从光羽商店中购买）\n\n2.获得前生石、今生石和来生石各一个（需要收集相应的碎块和咒书进行合成）\n\n3.人物好感达到40级，进行魂体融合对话并选出正确选项（每次需要消耗两个同心结）\n\n\n目前只开放了前13位英雄以及庄周的魂体融合\n\n===== 李逵魂体融合选项 =====\n\n没有关系→拳皇泰森→暂时先逃跑\n\n===== 聂小倩魂体融合选项 =====\n\n欺骗她→拿出蝴蝶→首先要让她冷静\n\n===== 小乔魂体融合选项 =====\n\n只有一半的罗缨→还有别的意义→枯叶形状的书签\n\n===== 纣王魂体融合选项 =====\n\n到此为止了→燎日黑龙→躲不开了\n\n===== 鬼谷子魂体融合选项 =====\n\n鬼谷→看看鬼谷的情况→前往山谷\n\n===== 孙悟空魂体融合选项 =====\n\n为什么→去吧→没有问题\n\n===== 李白魂体融合选项 =====\n\n问问她→送伞→意方远\n\n===== 岳飞的魂体融合选项 =====\n\n节省体力→岳飞→岳飞\n\n===== 苏轼魂体融合选项 =====\n\n默许→依旧追过去→梳子\n\n===== 华佗魂体融合选项 =====\n\n起床→大声→生化战姬\n\n===== 铁木真魂体融合选项 =====\n\n打掩护→捡起抢→世界尽头\n\n===== 杜甫魂体融合选项 =====\n\n去村落里寻找→可能是剑谱→现在这样就很好\n\n===== 鲁班魂体融合选项 =====\n\n多方面→训练场→可汗\n\n===== 庄周魂体融合选项 =====\n\n无选项，观看剧情即可。\n\n=== 召唤 ===\n\n{{黑幕|就是抽卡。}}分为英雄召唤和灵符召唤。\n\n;英雄召唤\n*消耗“红玉”进行英雄召唤，可以抽出3~5星的英雄卡。（300红玉一次，10连2880）\n*消耗“魂谱”进行英雄召唤，可以抽出4~5星的英雄卡。（3张一次，或15张一次必出5星）\n*限定卡池进行英雄召唤不计入魂谱。\n\n;灵符召唤\n*消耗“符石”进行灵符召唤，可以抽出3~5星的灵符卡。（20符石一次）\n*消耗“声望”进行灵符召唤，可以抽出4~5星的灵符卡。（5声望一次）\n\n=== 商店 ===\n\n本作的商店系统也是十分有特色。每日会在商店中提供12个商品，前7个商品固定为未来咒书、经验卡包、宝石袋、来生石碎块、今生石碎块、前生石碎块和相应等级的宝箱，后面五个商品随机\n\n前6个商品只能用红玉购买，购买次数不限，每天首次购买为半价，后6个商品每天只能购买一次，有的可以用金币购买有的只能用红玉购买，相应等级的宝箱固定是金币购买\n\n现在的商店只有每天刷新，不能再用红玉刷新商品了\n\n== 人物 ==\n\n* [[山海计划:李逵|李逵]] （日语CV：[[堀江由衣]]，国语CV：[[小连杀]]）\n* [[山海计划:聂小倩|聂小倩]] （日语CV：[[种田梨沙]]，国语CV：[[沫沫]]）\n* [[山海计划:小乔|小乔]] （日语CV：[[种田梨沙]]，国语CV：[[阎么么]]）\n* [[山海计划:纣王|纣王]] （日语CV：[[佐仓绫音]]，国语CV：[[ZETA]]）\n* [[山海计划:鬼谷子|鬼谷子]] （日语CV：[[堀江由衣]]，国语CV：[[咩]]）\n* [[山海计划:孙悟空|孙悟空]] （日语CV：[[上坂堇]]，国语CV：[[大少]]）\n* [[山海计划:李白|李白]] （日语CV：[[上坂堇]]，国语CV：[[四刀辉彰]]）\n* [[山海计划:岳飞|岳飞]] （日语CV：[[佐仓绫音]]，国语CV：[[C小调]]）\n* [[山海计划:苏轼|苏轼]] （日语CV：[[早见沙织]]，国语CV：[[山新]]）\n* [[山海计划:华佗|华佗]] （日语CV：[[早见沙织]]，国语CV：[[新月冰冰]]）\n* [[山海计划:铁木真|铁木真]] （日语CV：[[内田真礼]]，国语CV：[[幽舞越山]]）\n* [[山海计划:杜甫|杜甫]] （日语CV：[[内田真礼]]，国语CV：[[霙念汝]]）\n* [[山海计划:九月|九月]] （日语CV：无，国语CV：[[ZETA]]）\n* [[山海计划:鲁班|鲁班]] （日语CV：[[内田彩]]，国语CV：[[易小寅]]）\n* [[山海计划:诸葛亮|诸葛亮]] （日语CV：[[内田彩]]，国语CV：[[李姗姗]]）\n* [[山海计划:武则天|武则天]] （日语CV：[[茅野爱衣]]，国语CV：[[夏一可]]）\n* [[山海计划:赵云|赵云]] （日语CV：[[折笠富美子]]，国语CV：[[幽舞越山]]）\n* [[山海计划:墨翟|墨翟]] （日语CV：[[折笠富美子]]，国语CV：[[C小调]]）\n* [[山海计划:庄周|庄周]] （日语CV：[[茅野爱衣]]，国语CV：[[四刀辉彰]]）\n* [[山海计划:韩信|韩信]] （日语CV：[[赤崎千夏]]，国语CV：？？？）\n* [[山海计划:辛弃疾|辛弃疾]] （日语CV：[[赤崎千夏]]，国语CV：？？？）\n* [[山海计划:李清照|李清照]] （日语CV：[[金元寿子]]，国语CV：？？？）\n* [[山海计划:干将莫邪|干将莫邪]] （日语CV：[[金元寿子]]，国语CV：？？？）\n* [[山海计划:时迁|时迁]] （日语CV：？？？，国语CV：？？？）\n* [[山海计划:项羽|项羽]] （日语CV：？？？，国语CV：？？？）\n\n== [[MediaMix]]企划 ==\n\n《山海战记》是「山海 Project」企划中的一期作品。为该企划最先发表的作品，载体是手机游戏。\n\n《山海道场》是「山海 Project」企划中的二期作品，载体是微博连载条漫，是以架空的异世界学院「山海道场」为舞台的轻百合属性故事。其人设基本与《山海战记》的设定一致，但也存在区别。可认为是官方外传性质的作品。\n\n“山海Project”是以《山海经》《禹贡》等中国古代著作为基础创造出的一个架空的宏大世界“山海界”中发生的故事为基础，以游戏，漫画，动画，小说为载体的一个MediaMix跨媒体企划。\n\n\n{{山海计划}}\n\n== 外部链接与注释 ==\n<references/>\n*[http://www.shanhaizhanji.com 山海计划 官网]\n*[http://sh.biligame.com Bilibili游戏中心 山海计划]\n*[http://weibo.com/shanhaizhanji 山海计划 官方微博]\n*[http://weibo.com/shanhaidaochang 山海道场 条漫微博]\n*[http://tieba.baidu.com/f?ie=utf-8&kw=%E5%B1%B1%E6%B5%B7%E6%88%98%E8%AE%B0&fr=search 山海贴吧]\n\n[[分类:中国游戏作品]]\n[[分类:微笑科技作品]]\n[[分类:山海计划]]\n[[分类:穿越题材]]\n[[分类:英雄题材]]\n[[分类:娘化题材]]"}}}