{"parse":{"title":"岩田聪","pageid":113812,"wikitext":{"*":"{{Infobox Person\n|名字         = 岩田聪\n|image        = Satoru-Iwata-2.jpg\n|图片大小     = \n|图片信息     = \n|本名         = 岩田 聡\n|別名         = \n|国籍         = 日本\n|出生         = 1959年12月6日\n|逝世         = {{Death date and age|2015|7|11|1959|12|6}}\n|职业         = <poem>游戏开发者\n游戏制作人\n游戏公司高管</poem>\n|活跃年代     = 1983年-2015年\n|代表作品     = 《MOTHER 2》\n|相关人士     = \n}}\n{{Cquote|{{字體|size=30px|<b>在我的名片上，我是任天堂的社长；在我的脑海中，我是一名游戏开发人；但在我的心中，我是一名游戏爱好者。</b>}}|GDC 2005演讲：《玩者之心》}}\n{{Cquote|{{字體|size=30px|<b>ご覧ください！</b>}}|任天堂网络直面会：直接！}}\n\n岩田聪（日语：岩田 聡，1959年12月6日－2015年7月11日），著名游戏公司'''[[任天堂]]'''第4任社长，游戏公司HAL研究所第2任社长，出身于北海道札幌市，因罹患胆管瘤在任天堂社长任上病逝，享年55岁。\n\n==简介==\n（待补完）\n===生平===\n\n1959年12月6日，岩田聪生于北海道札幌市。\n\n1976年，进入北海道札幌南高等学校，在利用打工得到的存款和家人的帮助下购买了一台惠普可编程计算器HP-65后，独立学会编程并开发出可以在HP-65上运行的游戏，他不仅将这些游戏拿给同学玩，还拿给惠普的日本代理商玩，这使得当时的惠普代理商给了这个“札幌的天才程序小子”许多技术资料。\n\n1979年，考入东京工业大学工学部的情报工学科并购买了一台PET电脑，在《太空侵略者》的影响下继续学习编程，并决心进入游戏业界。\n\n1980年，东京西武百货店池袋本店的电脑角，围绕着一台PET 2001，在此打工的岩田聪与其他4人在经营者和店员的帮助下，获得了某公司的出资并在秋叶原的成立了开发室，公司名为HAL，意为“每个字母都领先于IBM一步”，在这五个人之中，只有岩田聪一人是程序员。当时公司的业务主要是研发电脑软硬件周边，软件方面，岩田聪开发出了MSX上的类办公软件《HALNOTE》，开创性地在廉价的MSX性能内实现了当时只有昂贵的苹果Macintosh才能实现的图形界面。\n\n1983年，大学毕业，正式就职于HAL研究所。这一年他发现了一个又便宜又能像少年时那样搞游戏程序的东西--FC，于是HAL研究所开始以第三方厂商的身份开始向任天堂靠拢，开发了《弹珠台》、《高尔夫》、《气球大战》等FC游戏。\n\n1993年，HAL研究所因为经济泡沫破裂而严重赤字面临破产的情况下，获任天堂时任社长山内溥注资，不过条件是钦点当时只是程序员并没有企业管理经验的岩田聪当HAL研究所的社长。HAL研究所也因此拆分成两个公司：HAL Laboratory和HAL Corporation。前者成为任天堂第二方开发商开发游戏软件，由岩田聪领导。后者则经营电脑周边，在2002年的时候结束营业。岩田聪在HAL Laboratory社长任上充分学习和发挥经营管理能力，招募樱井政博加入HAL研究所并在随后数年内带领全社推出了《星之卡比》、《任天堂超级明星大乱斗》等人气作品，在6年内一举偿还了15亿日元的债务，扭亏为盈。\n\n2000年，被山内溥招进任天堂本社，担任经营企画部的部长，主要负责规划任天堂的全球战略。\n\n2002年，任天堂原社长山内溥宣告退休，委任了岩田聪为任天堂第四任社长，岩田聪也成为了任天堂历史上第一位不姓“山内”的社长。成为高管的岩田聪并未完全退出编程领域，他仍然将程序员当作自己的副业，不时消遣一下。\n\n2004年，提出「扩大游戏人口」的蓝海计划，意为“科技公司”'''索尼'''和'''微软'''战到连海水都被鲜血染红，而“游戏公司”'''任天堂'''则转而寻找未开拓的蓝色海域。计划的第一弹就是率领着当时的掌机「DS」推广「即使是新人玩家也可以轻松上手的游戏体验」这样的商业策略以吸引老人家等非核心游戏群体而并非与竞争对手--两个全球领先的科技公司拼性能，虽然E3 2004发布时，人们都对DS嗤之以鼻，而看好PSP，但那一年DS卖出了150万台的好成绩，最终销量则是惊人的1.54亿台，仅次于PS2，这逐步挽回了NGC失败造成的损失。\n\n2006年，同属蓝海计划的「Wii」正式发售，一举挽救了任天堂在NGC时代的失败，而游戏机业界也受到wii的影响进入了体感时代，这台依旧不与竞争对手拼性能的主机，它的销量却远超PS3和XBOX，这台销量同样过亿的主机，销量几乎是竞争对手的两倍。同年，创立了面向全年龄玩家的「Touch! Generations」品牌，用于展示游戏，以吸引更多的大众参与到游戏中来，许多诞生于该品牌之下的游戏作品直到现在也得以受用。\n\n2011年，虽然因为智能手机的冲击，蓝海计划开始遇冷，新推出的3DS掌机仍然大获成功。同年10月21日，任天堂开始播出网络节目：任天堂网络直播会（ニンテンドー ダイレクト），这是岩田聪拉近自己与玩家距离的舞台，基本上都会由岩田聪亲自主持，“直接”也成为深入人心的标志性动作，而且还玩出了很多花样。虽然有不少登上直面会的制作人都效仿过，但都无法做到岩田社长那样传神的地步。2014年手术后，岩田社长依旧在直播会上亲力亲为，直到把接力棒交到森本的手中……\n\n2012年，「Wii U」发售，因机能低下而导致第三方厂商不愿意给其开发游戏的局面给岩田聪带去了更多的工作，比如取消E3发布会后更多的任天堂网络直播会。\n\n2013年6月，取代君岛达己担任美国任天堂首席执行官。\n\n2014年6月，因为游戏不够，任天堂取消的一直以来在E3举行的发布会，改为网络直面会形式。在2003-2013年每年都前往E3游戏展的岩田聪因为“身体原因”不能前往洛杉矶参加E3，之后任天堂官网的公告上显示，他是因为被发现早期胆管肿瘤而接受手术。\n\n2015年3月17日，DeNA和任天堂公布合作举行发布会，岩田聪手术后首次出现并宣布任天堂进军手游业务以及新主机「代号NX」，此时，其身体已极度消瘦。同年6月，再次以身体不适和开发「代号NX」为由缺席了的E3网络直面会。\n\n2015年7月11日，因罹患胆管瘤不幸离世，享年55岁。13日，任天堂发布讣告，并宣布人事变更，竹田玄洋、宫本茂二人暂代社长一职。9月14日任天堂宣布社长人事变更，16日，君岛达已正式接任。\n\n===名言===\n* “{{ruby|在我的名片上，我是任天堂的社长；|On my business card, I am a corporate president.}}{{ruby|在我的脑海中，我是一名游戏开发人；|In my mind, I am a game developer.}}{{ruby|但在我的心中，我是一名游戏爱好者。|But in my heart, I am a gamer.}}”\n* “我希望能够让游戏业务成为，拿着孩童时代玩过的有趣游戏发行的最新作，笑着对自己的孩子说：‘这是爸爸当年玩过的游戏哦’，这样子长寿的业务。”\n* “修改现在已有的资源来完成《MOTHER 2》，至少需要两年才能完成，但是如果让我从零开始重新做起的话，只需要半年就足够了。”\n* “心中虽然知道问题大概是怎样的棘手，但是总是在“总会有办法的”的前提下解决问题。领导人就是的要在这样“总会有办法的”前提下去工作，大家才会拼命去想出办法来。”\n* “作为一名游戏开发者，一名程序员，你不能说出不行这个词，因为不管这是多么难编的程序，在你说出不行的这句话时，那就真的不行了。”\n* “关于裁员，现在不打算，以后也不会。如果社员们每天担惊受怕来上班，这样做出来的游戏，是不可能带给别人快乐的。”\n* “任天堂的目标，是给予所有和自己相关的人一张笑脸。”\n\n==参与开发的游戏软硬件==\n===参与制作的游戏软件===\n（待补完，需要表格化、补充年代、职位等）\n\n《弹珠台》、《NES高尔夫公开赛》、《气球大战》、《the Adventures of Lolo》、《「地球冒险/Mother」系列》、《Car Race》、《银河战士Prime》、《星际火狐：历险》、《阳光马力欧》、《永恒的黑暗》、《星之卡比》、《动物之森》、《塞尔达传说：风之杖》、《超级马力欧》、《口袋妖怪红·绿》、《口袋妖怪金·银》、《任天堂全明星大乱斗》、《任天堂全明星大乱斗DX》、《任天堂全明星大乱斗 3DS/Wii U》、《脑白金》、《Wii Sports》、《超级马力欧银河》、《任天堂大陆》、《Splatoon》\n\n===主持开发的游戏硬件===\n家用主机：Wii、Wii U、代号NX（Nintendo Switch）（需要表格化、补充年代、销量等）\n\n掌机：DS、DS Lite、DSi、DSi LL、3DS、3DS LL/XL、2DS、new 3DS、new 3DS XL/LL\n\n==各界吊唁==\n{{Toggle|id=HideThisPage|butten={{center|{{ruby|<big><big>R.I.P.  Satoru Iwata……</big></big>|点击展开}}}}\n|content=\n\n<center>[[File:CJx2PHGWoAExL-4.jpg|由推特@Der_Nerd_in_mir所画的悼念图]]</center>\n\n'''PlayStation''' 官方推特：谢谢你做的一切，岩田先生。\n\n微软Xbox部门负责人 '''Phil Spencer'''：对于岩田先生的家人、朋友和所有任天堂游戏爱好者来说，今天是非常黑暗的一天。但他的热情、创造力与领导才干将始终振奋我们整个业界。\n\nSCE全球工作室总裁 '''吉田修平'''：祝游戏业界泰斗岩田聪先生一路走好。\n\n索尼发行商与开发者关系副总裁 '''Adam Boyes'''：听到岩田先生去世的消息我真的非常悲伤。作为一个从NES时代开始的任天堂粉丝，我的心和他的家人、朋友、粉丝们同在。\n\n岩田聪的好友 成名作《Mother》系列原著作者 '''''糸井重里''''' 7月11日早上8点的推文：“关掉世界上所有的灯，营造出完全黑暗的夜，这样的无力感，连这样简单的请求都不能办到么” ；7月13日消息正式公布后的推文：“关灯的话题，是在一个特别耀眼的周六。现在，‘不要消沉，好好地享受今天’，岩田应该会这么对我说。”\n\n马力欧之父 '''宫本茂'''：我对于岩田聪去世的消息感到震惊与悲痛，我将坚持自己与岩田社长此前在游戏开发上的共同立场来创作更多岩田社长所期望的成功作品！\n\n苹果营销主管 '''菲尔·席勒'''：我至今感到深深的悲痛，我们刚刚准备要为游戏行业构建新的未来。\n\n顽皮狗创意导演 '''Neil Druckmann'''：安息，岩田先生。谢谢你带给我们的所有不可思议的欢乐和启迪。\n\nReady At Dawn创始人兼首席技术官 '''Andrea Pessino'''：我甚至不知道说什么......愿这位业界带给我们最多灵感的人之一安息，他让这个行业更加美好。\n\n'''2K''' 英国官推：悲伤的早上。我们失去了一个最伟大，最有激情的灵魂。我们的哀思和他的家人、粉丝同在。\n\n'''Treyarch Studios'''：愿您安息，岩田先生。感谢您带给我们的一切，我们会怀念您。\n\n'''Bungie''' 引用了岩田聪的名言：在我的名片上，我是任天堂的社长；在我的脑海中，我是一名游戏开发人；但在我的心中，我是一名游戏爱好者。\n\n'''CAPCOM''' 官推：对岩田先生我们有无尽的感谢和尊重。他的才华和幽默让我们这个世界变得更好。\n\n《铁拳》制作人 '''原田胜弘'''：回国后知道这个噩耗真是话都说不出来了。平日承蒙岩田社长照顾了。直面会和《社长问话》自然不用说，从去年开始他就经常分出宝贵的时间听我说话。真心祝愿您一路走好。\n\n'''Mike Niederquell'''：愿您安息，岩田先生。您充满欢乐的游戏让我们的家人靠的更近。\n\n'''Shane Liesegang'''：不是所有的业内负责人都值得人们爱戴，但岩田聪社长值得我们所有去纪念。非常痛心收到他去世的消息，我会以他为榜样继续努力。\n\nProject Sora代表 '''樱井政博'''：任天堂岩田社长已去世。对于我来说他不仅仅是过去的上司，不管立场或是容身之处发生了变化，他都是最理解我的人。他是个努力的人，也很有人望，总是能提出非常中肯的方案。他是我碰到的最好的上司。一路走好。\n\nGame Trailers主持人 '''Geoff Keighley'''：听闻我的朋友岩田聪逝世，我的悲伤已经超越了心碎的程度。他是一个玩家，一个开发者，是我们这个行业的冠军。\n\n《塔倒》开发者 '''Matt Thorson'''：谢谢你岩田先生。\n\n'''雷蛇'''：岩田聪安息，我们会想你。\n\n科乐美制作人 '''藤井隆之'''：岩田聪风格是带领日本游戏产业走向世界的人之一，他对游戏有巨大的激情。安息。无论你是谁，生命都是有限的。我们不会长存于世，但我们所做的不会随风而逝，而是会留在一些人的心里。 我们也能做一两件留在别人心里的事吗？就像岩田聪做的那样。 \n\n'''彼得摩尔'''：多么悲伤的一天。岩田先生是如此的绅士。游戏产业的巨大损失。 \n\nLoveplus之父 '''内田明理'''：非常照顾我的岩田社长去世了。本希望再次去当面表示感谢与歉意的。衷心祈愿岩田先生一路走好。\n\n战争机器之父 '''Cliff Bleszinski'''：什么:(:(:( \n\n《最终幻想4》、《时空之轮》制作人 '''时田贵司'''：岩田社长……。祝您一路走好。\n\n《机战》、《异度神剑X》脚本作家 '''竹田裕一郎'''：岩田社长居然……在《社长问话》中遇到岩田先生的时候，他就已经很消瘦了，真是天妒英才。祝您一路走好。\n\n《东方project》系列的创作者 '''ZUN'''：我还很期待岩田先生微笑着逆袭的呢……。祝您一路走好。\n\nGAME FREAK开发部长 '''增田顺一'''：任天堂的岩田社长去世了。他是理解口袋妖怪的人，也是一个好领导。前几天遇到他的时候还挺精神的说……衷心祝愿您一路走好。\n\n《世界树迷宫》、《第七龙神》系列导演 '''新纳一哉'''：《第七龙神》初代的时候曾经参与过《社长问话》这个栏目，真是时光飞逝。我总是想着下次有机会再参加这个节目，连计划都准备好了。现在再也没法向岩田先生做报告了，真心感到寂寞。\n\n著名游戏业界分析师 '''Michael Pachter'''：我不是岩田先生领导方式的的粉丝，但我对他的英年早逝非常悲痛。向他的家人表达我的哀悼。\n\n'''E3''' 官推：电视游戏只需要成为一种东西，那就是快乐，为所有人！——岩田聪 #谢谢你岩田# \n\n雷蛇CEO '''Min-Liang Tan'''：有些CEO能够改变人们的生活，岩田聪是少数做到的人之一。\n\n《超级肉肉哥》制作人 '''Tommy Refenes'''：岩田......真是太糟糕了。他才55岁。:(\n\n'''罗宾·威廉姆斯''' 的女儿 '''塞尔达·威廉姆斯'''：听到岩田先生去世的消息倍感遗憾。他是不可思议的天才。一个充满激情的创作者。愿他安息。\n\n《口袋妖怪X.Y》妖怪造型设计者 '''有贺hitoshi'''：祝岩田社长一路走好。《社长问话》给了大家了解幕后的开发者们的机会，每次都让人期待。祝您做个好梦。\n\nVJUMP编辑部 '''斋藤先生'''：一直想当面采访岩田先生的。祝您一路走好。\n\n《灵魂献祭》剧本原作 '''下川辉宏'''：岩田社长的去世之事我身为游戏业界人士感到十分悲痛。愿您一路走好。\n\n'''陈星汉''' 的 '''thatgamecompany'''：向岩田聪的朋友和家人致以我们的哀悼。你将依然是我们所有人灵感的源泉。安息。\n\n《勇者别嚣张》制作人 '''山本正美'''：岩田聪先生我只在E3和GDC上远远地看到过。不过如果没有之前的《气球大战》和《弹珠台》的话，也不会有现在的我。非常感谢您！\n\n'''动视''' 官方推特：岩田先生对我们这个产业的贡献不可估量。感谢您启发我们所有人。\n\nXbox第一方及第三方游戏营销主管 '''Aaron Greenberg'''：刚刚得知岩田先生去世的悲报，请安息，我们会想念你。\n\n'''ID@Xbox'''（Xbox独立开发者计划官方推特）：岩田先生的去世是游戏产业的巨大损失。安息。\n\n《刺客信条4》导演 '''Ashraf Ismail'''：岩田先生安息。\n\n《看门狗》创意导演 '''Jonathan Morin'''：岩田先生安息，他所做的工作是我进入这个行业的重要原因之一。谢谢你，为你做的一切。\n\nBethesda宣传/市场副总裁 '''Pete Hines'''：为岩田聪去世的消息而悲伤。他驱动我们这个行业前行多年。我们会想念他。向他的朋友、家庭致以我们的哀思。\n\n343 Industries执行制作人 '''Dan Ayoub'''：为岩田聪的逝世深感悲伤......\n\nXbox Live节目导演 '''Larry Hryb'''：任天堂的岩田聪先生安息。我有幸在某年E3见到了岩田先生，他非常绅士，而我就是一个粉丝。今天这个产业损失了一员巨匠。\n\n'''白金工作室'''：对于突然而来的岩田社长的讣告，我说不出话。热爱游戏，将游戏文化推广到现在这个地位的岩田社长的功绩，没有人不知道。岩田社长经常对我们白金游戏寄予期望……将再次鞭策我们。愿您一路走好。\n\n'''欧洲科乐美'''：谢谢岩田先生。我们会很想你的！\n\n美国投行Wedbush Securities分析师 '''迈克尔·帕赫特'''：我始终不认可岩田聪的领导能力，我也不想假装我认可他。但无论如何，我对他的离世还是倍感悲痛。\n\n京都府知事 '''山田启二'''：我们过早地失去了一位杰出人才。\n\n'''PlayStation中国'''：[蜡烛] \n\n'''新浪更新姬'''：岩田聪 rip \n\n'''A站'''首页页顶全屏任天堂相关视频 \n\n日本作家兼岩田聪好友 '''''系井重里'''''：\n<poem>\n<em>无论面对怎样的别离，只要道声“下次再见”就好。\n因为是朋友，所以下次，再见。\n这一点都不奇怪。\n嗯，再见。\n\n这次可是去了很远的地方旅行。\n明明这应该是很久之后的计划才对啊。\n穿着最合适的衣服，\n“有点急所以不好意思了”，\n虽然没有说出口，但你一定会这么说。\n\n自己的事情无论如何都会最后来处理，\n一直以来，都是在帮助别人。\n正因为是这样的朋友，\n这场旅行，可能是你第一次对我任性吧。\n\n说真的，到现在我还无法相信。\n刚才邮件来，\n我还以为又是你来约我吃饭什么的呢。\n就像一直以来\n“如果有时间的话”那样，\n总是你来请我。\n你别这样，我也会请你的啊！\n\n总之，“下次再见！”\n无论何时何地你都可以来叫我，\n当然我也会找你说话的。\n如果有什么想商量的，\n或者你有什么好的想法要告诉我的话。\n\n下次再见！\n不对，就现在，就这里，正见着呢。</em>\n</poem>\n}}\n----\n正是这一天，TSUTAYA公布了新一期的日本地区上周游戏销量，排行榜前10中，有9位是任系游戏，与大多数时候一样，依旧是任天堂的胜利。\n\n岩田聪先生的追悼会自东京时间7月16日下午开始，葬礼于东京时间时间7月17日13：00点在京都市左京区冈崎天王町26号的冈崎別院召开，丧主为岩田聪的妻子岩田佳代子女士、葬礼委员长为任天堂'''竹田玄洋'''专务，由岩田家和任天堂共同主持。\n\n在岩田聪生前与其交往密切的约1500名相关人士前去吊唁，与亲属一起对逝者进行了最后的告别。\n\n自16日下午开始下棋的滂沱大雨中，没能被寺院容纳的众多吊唁者们沿着道路排起了长长的队伍。\n\n担任治丧委员长的公司专务董事竹田玄洋朗读悼辞道：“突然离去的消息让全体员工陷入悲伤。您是对人们饱含关爱的领导。”京瓷名誉董事长稻盛和夫等多位知名人士发唁电表示哀悼。岩田长子代表遗属致谢辞道：“父亲是无论何时都牵挂和爱护家庭的人。他过早辞世，真是万分痛惜。”\n\n\n==外部链接与注释==\n本条目主要参考自以下网站与另外一些零散的来源：\n\n*{{ja}}[http://www.nintendo.co.jp/ir/pdf/2015/150713.pdf 任天堂官方讣报]\n*{{en}}[http://www.ign.com/articles/2005/03/11/gdc-2005-iwata-keynote-transcript 岩田聪《玩家之心》全文记录]\n*[http://weibo.com/1591967643/CqTuQfEQA 太平洋3DS中文网微博：岩田聪名言]\n*[http://games.sina.com.cn/t/n/2015-07-13/fxewnih2233383.shtml 新浪游戏：任天堂发布讣告 社长岩田聪7月11日病逝]\n*[http://www.g-cores.com/articles/15714 机核网：岩田聪生平]\n*[http://blog.sina.com.cn/s/blog_4b0e23c90100bdij.html 雷军博客：【推荐】GDC2005任天堂岩田聪演讲全文：玩者之心]\n*[https://zh.wikipedia.org/wiki/%E5%B2%A9%E7%94%B0%E8%81%AA 中文维基百科词条：岩田聪]\n*[http://www.a9vg.com/201507/5932548202.html A9VG：业内纷纷送上悼念 祝福岩田社长一路走好]\n*[http://www.vgtime.com/article_NDQwM0VBNzcwQjVGN0E3M0Q4MDdGMzI5NTJCQTlEQ0Q=.jhtml 游戏时光：业界悼念岩田聪去世：你是冠军]\n*[http://weibo.com/1980569103/CqT98zigv -极文-微博：从索尼到微软，以及更多游戏领域内人士缅怀岩田聪]\n*[http://bbs.a9vg.com/thread-4553031-1-1.html A9VG：哀悼，任天堂社长岩田聪去世]\n*[http://davchen.lofter.com/post/1cc3e0bb_79ed481 davchan的个人lofter：岩田聪和MOTHER2]\n*[http://www.g-cores.com/articles/15740 davchan发布于机核网：天才程序员岩田聪和MOTHER2]\n*[http://www.i7gg.com/space/essay?id=6086 极文发布于i7gg极击网：【中文字幕】1959-2015岩田聪一生成就回顾]\n*[http://www.tudou.com/programs/view/ev64USFl-so/ Nintendokyo发布于土豆网：『任天堂直面会』- 岩田聪社长「直接」全合集]\n*[http://china.kyodonews.jp/news/2015/07/101680.html 共同社：约1500人前往任天堂社长岩田聪葬礼吊唁]\n*[http://www.vgtime.com/topic/1527.jhtml 岩田聪最后的社长问话]\n\n[[Category:游戲設計師]]\n[[Category:岩田姓|聪]]"}}}