{"parse":{"title":"崩坏3rd/运营公告","pageid":290204,"wikitext":{"*":"{{隐藏目录}}\n=2019年3月14日「海渊迷影」3.0版本更新公告=\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/f784813fed9319e87dc2b3a60a38b21d.png\n\n欢迎来到《崩坏3》3.0版本——「海渊迷影」！<br/>\n潜入深渊，前文明遗迹海渊城展露真容！量子深海之下，「赤鸢之翼」&「仿犹大」武装人偶全新登场！<br/>\n守护同伴的信念，将化作划破黑夜的明亮彗星。「驱动装·山吹」强化完毕，请求出战！\n==更新内容==\n===主线剧情第十章开放——深渊之下===\n*为了转移渴望宝石，德丽莎等人来到了前文明遗迹——海渊城。在那里，布洛妮娅的养母与儿时的同伴正等待着她的到来。往昔的回忆再度浮上心头，波涛下的秘密，等待着被揭开面纱……\n* 3月14日版本更新后~4月25日4:00期间，30级及以上的舰长，可抢先体验主线剧情第十章！\n*主线第十章分为3个难度，普通难度中共14个关卡，开放时间如下：\n**关卡10-1~10-6——3月14日3.0版本更新后解锁；\n**关卡10-7~10-10——3月21日04:00解锁；\n**关卡10-11~10-14——3月28日04:00解锁。\n===全新武装人偶系统===\n*武装人偶「赤鸢之翼」&「仿犹大」：女武神武器解锁全新形态“武装人偶”，武装人偶拥有独立技能体系、自动战斗模式、全新人格化形象，是强力的战斗伙伴。\n*武装人偶系统解锁等级为50级，舰长等级达到61级即可携带武装人偶仿犹大出战。\n*3.0版本期间，积极参加各玩法及活动，可获得「赤鸢之翼」人偶和100个以上的「仿犹大零件」奖励。（2.9版本中获得的「血之构装体」，开启后可另外获得最多8个「仿犹大零件」。）\n===等级上限突破===\n*全新等级上限：3.0版本更新后，指挥官等级上限突破至82级；同期将开启全服经验获取加速30%活动，助力升级突破。全服达成升级目标后，更可瓜分1亿水晶大奖！\n*新等级专属玩法：突破至全新等级后，体力上限、远征体力上限会随之提升，还将解锁专属冒险委托、挑战之路，神之键全新等级技能等专属内容。\n===「驱动装·山吹」增幅核心——「彗星驱动」===\n*A级女武神「驱动装·山吹」增幅核心：增幅核心「彗星驱动」登场！开启增幅核心时，「驱动装·山吹」能够使用能量重构、过载纠缠、引力漩涡等全新技能，在战斗中拥有更多新的可能。\n*3.0版本期间，掉落「驱动装·山吹」碎片的四个主线关卡每日可挑战次数翻倍，3.1版本更新后活动将会结束。\n===全新深海团队挑战——海渊之眼===\n*3.0版本开放大型多人联机玩法——「海渊之眼」！海渊之下隐匿重重危机，唯有羁绊的力量能冲破黑暗！\n*「海渊之眼」团队挑战是由最多12名舰长组成团队，共同完成挑战的大型联机玩法。完整通关团队挑战和攻略每个阶段后，舰长都可以获得对应的奖励。\n*舰长等级达到55级及以上，即可体验团队挑战玩法。\n===休伯利安军械库装备更新===\n*新武器：「破晓者·塔尔瓦」、「碎星者·维克兰特」等\n*新圣痕：「贝多芬」套等\n*其中部分新装备可通过锻造获得，部分新装备可通过补给、活动等方式获得。\n==游戏调整及优化==\n===角色===\n以下数据均为技能满级数据：\n*苍骑士·月魂\n1）五连击添加了“第四击会吸引小范围敌人”的效果。<br/>\n2）五连击添加了“五连击期间，闪避后马上按攻击键可以继续使用下一段攻击”的效果。<br/>\n3）修复了团队技能没有正常施加冰蚀的问题。<br/>\n4）技能【霜魄冰髓】：添加了“提高清除二层冰蚀后自身造成的多段冰冻元素伤害”的效果，并优化了技能描述。<br/>\n5）技能【苍青之刃】：提升伤害效果，现技能效果为“蓄力攻击清除二层冰蚀状态后的多段伤害，每段提高120%攻击力冰冻元素伤害”。<br/>\n6）优化了部分战斗语音。\n*空之律者\n1）优化了部分技能描述，使其变得更加准确了。<br/>\n2）修复了在3人小队模式的结算界面中，空之律者的翅膀及长矛显示不正常的问题。\n*神恩颂歌：\n技能【交织协调】：添加了“QTE技能对护盾伤害提高”的效果。\n*银狼的黎明\n优化了必杀技期间的镜头表现。\n*女武神·强袭\n1）优化了移动时的动作表现。<br/>\n2）修复了部分场景下角色模型穿模的问题。<br/>\n3）修复了未解锁QTE技能时，在联机模式中仍可使用QTE技能的问题。\n*影舞冲击\n1）优化了移动时的动作表现。<br/>\n2）修复了部分场景下角色模型穿模的问题。\n*所有符华\n修复了部分动作表现不正常的问题。\n*所有丽塔\n优化了移动时的动作表现。\n*所有布洛妮娅\n优化了在使用激光类武器攻击时，开启必杀技和武器技能的手感，使其更加流畅了。\n*调整了「团队挑战」玩法中，部分女武神的联机团队技能效果。\n*该调整涉及的女武神装甲：圣女祈祷、领域装·白练、雷电女王的鬼铠、影舞冲击、脉冲装·绯红、雪地狙击、驱动装·山吹、异度黑核侵蚀、战场疾风、圣仪装·今样、所有德丽莎角色。\n===敌人===\n*神机·海姆达尔：\n1）修复了同时根据受到的攻击次数和损失生命值进入超载模式时，超载模式未持续正确时长的问题。<br/>\n2）修复了记忆战场中防御力场被击破后，根据损失生命值进入超载模式时，【超载防御】依然生效的问题。\n*地藏御魂\n修复了记忆战场中，地藏御魂在姿态变化后持续转动的问题。\n*优化了记忆战场中部分敌人的关卡场景美术表现。\n===关卡===\n*主线关卡：\n1）3.0更新后，掉落「女武神·强袭」碎片的四个主线关卡每日可挑战次数翻倍活动结束。<br/>\n2）「紫电核心」（「女武神·强袭」增幅核心强化材料）加入主线关卡掉落奖励。\n*开放世界：\n1）等级达到60级以上的舰长，有机会刷新出奖励包含「未知构造体」的驱魔委托了。<br/>\n2）解锁新等级上限的舰长，有机会刷新出80级以上等级才能刷新的“80+限定”驱魔委托，委托奖励包括武装人偶零件等。<br/>\n3）3.0更新后，原开放世界商店（调和配方、打造配方、天命商店）永久关闭，商店中的可兑换项移动到秘银商店、星石商店和战场宝库中。<br/>\n4）开放世界的多种材料（如绯魂之响、精密运算器、拆解零件箱等）可以被出售为秘银了。<br/>\n5）开放世界的魂钢原石、银币、远古祷文等材料在3.0版本更新后回收，回收后会转化为通用材料。具体回收转化数量可见此前的“开放世界材料&商店调整”公告。\n*曜日活动：\n1）曜日活动材料关卡每日基础可进入次数调整为1次，关卡掉落奖励提高，体力消耗上调至34点。<br/>\n2）新增了武装人偶材料专属关卡，解锁了等级上限的舰长即可参与，获取武装人偶能力提升所需的材料。<br/>\n*时序漩涡：\n1）装备残影/虚影/真影分解后可获得的材料，由时序漩涡通行证分别调整为8个以太燃素/10个裂魂/45个裂魂了。<br/>\n2）修复了部分装备在时序漩涡合成系统和装备锻造系统中，合成条件不一致的问题。\n*编年史：\n编年史（剧情模式）第一章的关卡，现在会掉落所有的初始1★武器了。\n===挑战之路===\n1）优化了入口位置，现在可以从「挑战」页面中原“深层档案”的入口位置进入，开启挑战之路活动。<br/>\n2）优化了女武神装备锁定的展示效果，在选择出战角色及其装备时，可以更清晰地看到装备锁定状态了（包括：此装备是否被锁定，正在被哪名女武神锁定）。<br/>\n3）奖励中的「紫电核心」（「女武神·强袭」增幅核心升级材料）将更新为「山吹核心」（「驱动装·山吹」增幅核心升级材料），同时新增了武装人偶强化材料奖励。<br/>\n4）新增了分支关卡。完成特定关卡后，可以解锁两个敌人类型不同的分支关卡（均需消耗出战次数来挑战），通关其中任意一个即可解锁下一关。<br/>\n5）优化了主界面、UP女武神、结算奖励和关卡进度的展示效果。<br/>\n6）新增了80级以上等级的「终极组」分组。<br/>\n7）个人名片中可以展示挑战之路的战绩了。<br/>\n8）添加了新的敌人类型。\n===导师-学员系统===\n*调整了学员达成导师系统中的任务后获得的奖励，奖励中的「天命·虚数核心」、「逆熵·虚数核心」替换为星石。\n*学员完成任务后，因当前等级超过导师系统中的推荐完成任务等级而减少的收益，不会再随等级递减了。\n*新增了督学表彰商店可兑换的物品。\n===商店===\n*人偶商店：新增了人偶商店，可购买武装人偶相关材料。\n*星石商店：\n1）3.0版本期间，每天可用1金币购买一次200星石。<br/>\n2）每种A级女武神灵魂的可购买次数提高到每日5次。<br/>\n3）「熔接钢核」可购买次数提高到每周2次。<br/>\n4）「紫电核心」可购买次数提高到每周25次。<br/>\n5）星石商店解锁等级调整为30级。\n*装备锻造：\n1）新增了可锻造的圣痕：符华·乐师（上、中、下）、芽衣·公主（上）、德丽莎·魔王（下）。<br/>\n2）新增了可锻造的武器：「X-01青眼巨蟒」。<br/>\n3）优化了锻造系统主界面，界面右上角展示的信息替换为舰长现在拥有的秘银、星石和水晶数量了。<br/>\n*舰团终端&联机军备：原有的可购买武器和圣痕移动到了装备锻造系统中，可通过锻造合成（所需材料不变）。\n*福利礼包：新增了售价为1金币的超值福利礼包（每个礼包限购1次），舰长能够用1金币的价格购买大量星石和秘银。（*礼包上架时间提前至3.0版本更新后，更多详情请关注后续礼包商店公告。）\n*限时兑换：3.0版本期间，舰团燃料兑换箱、时序通行证兑换箱依旧开放购买。\n*置换空间：新增了可兑换的圣痕套装「薛定谔·乐队」和「丹朱·人偶师」。\n*魔女回廊：\n1）新增了可兑换的A级女武神「原罪猎人」灵魂。<br/>\n2）可兑换的S级角色碎片更替为「次元边界突破」、「真红骑士·月蚀」、「炽翎」（需使用「纯粹魔女宝珠」兑换）。\n===好友&聊天&展示===\n1）新增了群组功能，每个群组最多可容纳30位舰长加入。舰长可以创建群组、邀请加入群组、编辑/查看群组资料等，还可以邀请群组中的其他舰长共同参与团队挑战等玩法。\n*特别说明：跨服好友功能在3.0版本期间暂时不会实装，经进一步调整后，会在后续版本上线，请舰长谅解。\n2）优化了个人名片的展示，在个人展示中可以看到武装人偶、迪拉克之海、挑战之路和团队挑战的相关信息了。\n===神之键===\n提升了神之键等级上限，指挥官等级达到81级后，可以升级神之键至9、10级，解锁新技能。\n===日常&周常任务改版===\n*日常任务：\n1）删除了日常任务中的赏金任务（进行中的赏金任务会保留，完成后不会再产生新的赏金任务）。<br/>\n2）调整了日常任务中深渊/开放世界/记忆战场任务的出现方式，改为轮替出现，并新增了数条相关任务。<br/>\n3）优化调整了完成各日常任务可获得的经验值、使命值。\n*特别说明：由于日常任务改版更新，对于在3月14日04:00~07:00登录过游戏的舰长，如果在3.0版本更新后，当日再次登录，日常任务中会新增一组日常任务，两组日常任务均会显示，各任务奖励不变。\n*周常任务：\n1）新增了周常任务面板，集中展示可在“每周”周期内完成的任务及奖励情况。周活跃点数可以通过完成周常任务积累，开启了等级突破的舰长可以获得更好的奖励！<br/>\n2）“日常任务”中原有的周常任务统一整合到了周常任务面板中，同时调整了部分任务的内容和奖励。\n===休息经验===\n3.0版本后，等级达到50级的舰长会从账号离线后开始累积“休息经验”，账号在线时不会增加休息经验。在之后舰长完成关卡挑战时，休息经验会转化为额外1倍的指挥官经验。<br/>\n例如：如果舰长消耗10体力，完成了某一关卡的挑战，原本可获得10Exp。而在拥有足够休息经验的情况下，可以额外再获得10Exp，即完成挑战共可获得20Exp。\n*特别说明：\n1）休息经验有一定的累计上限，请舰长及时使用。<br/>\n2）指挥官等级达到82级后，可以继续累积休息经验，但休息经验无法转化为额外经验。\n===萃取===\n3.0更新后，所有初始4★武器（除限定和神之键外）萃取活动结束。\n===其他===\n*女武神自选福石：\n3.0版本更新后，“祈愿之地”「S女武神自选福石」、充值福利「A女武神自选福石」将调整如下：<br/>\n1）「S女武神自选福石」奖励：激活后可以选择获得一名女武神的角色卡：白骑士·月光、雷电女王的鬼铠、次元边界突破，并额外获得30个所选角色的碎片。<br/>\n2）「A女武神自选福石」奖励：激活后可以选择获得一名女武神的角色卡：圣仪装·今样、真炎幸魂、银狼的黎明，并额外获得30个所选角色的灵魂。<br/>\n3）重复获得的女武神角色卡会自动转化为30个角色碎片/灵魂。\n*对在2.9版本更新后、3.0版本更新前开启过福石的舰长，制作组将拉取数据，排除已经重复获得碎片/灵魂的名单后，在3.0版本期间补发对应的30个女武神碎片/灵魂。具体补发时间请留意后续官方通知。\n*宿舍：\n1）新成员开放入住手续，包括时雨绮罗、直江兼续、查理曼。同时新增了对应互动和事件。<br/>\n2）宿舍成员入住手续中，需要在无尽深渊玩法中完成的任务，在迪拉克之海也可以完成了。\n*星石&秘银相关：优化了商店中购买秘银、星石的界面，原有的“取消”按钮替换为“其他来源”引导按钮 。\n*材料远征：新增了「材料」远征，60级以上的舰长可以通过远征获取「天命·虚数核心」、「逆熵·虚数核心」和「紫电核心」了。\n*背包：\n1）优化了出售背包材料的主界面，可根据出售材料后获得的货币种类，对材料进行分类筛选与出售。<br/>\n2）新增了按套装排序功能，可按套装排列显示背包中的圣痕。<br/>\n3）背包中的材料数量超出上限时，会出现可直接出售多余材料的弹窗了。\n*词缀重构道具「重构模具·攻」不再会重构出“攻击附加XX点火焰/冰冻/雷电伤害”的词缀了。\n*使用「能源电池」后，恢复的能源提高到1250点。\n*聊天室玩法在3.0更新后关闭。\n*优化了「出击—挑战」界面。\n*新增了新舰长“命运女武神”福利活动，符合条件的新舰长可选择开启「白夜执事」、「影舞冲击」、「黯蔷薇」中任一名女武神的体验（20日）。后续完成出战任务，可获得该角色及配套装备等更多奖励。\n*优化了回归舰长的玩法引导和回归福利。3.0更新后，等级达到50级以上的回归舰长离线后再上线，可通过消耗秘银及星石购买宝箱，寻回离线期间未完成/错过的玩法奖励。可寻回奖励的玩法包括：开放世界、无尽深渊/迪拉克之海、记忆战场。\n===服装===\n新服装「薄暮呢喃」（「黯蔷薇」角色适用）将在3.0版本更新后上架！<br/>\n上架时间：3月14日版本更新后~4月25日04:00<br/>\n购买价格：3.0版本期间限时7折，售价1386礼包币（原价1980礼包币）\n===补给===\nS级女武神「苍骑士·月魂」已加入标配补给。\n==BUG修复/调优==\n *修复了按武器分类合并后的词缀攻击加成，在部分女武神装备界面角色基本属性面板中无法正确显示的问题。\n*修复了通过聊天界面查看其他舰长详细信息时女武神角色战力显示异常的问题。\n*修复了「新春咸鱼」家具在宿舍中显示异常的问题。\n*优化了CG回放中部分图鉴的解锁提示显示。\n\n=2019年1月24日【快雪迎春】2.9版本更新公告=\n欢迎来到《崩坏3》2.9版本——「快雪迎春」！\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/e1440f06b220cec54120b05419ccdbb4.png\n\n新春将至，休伯利安号“年夜饭”大作战开始！「女武神·强袭」强化完毕，请求出战！\n\n冷月之下的寒冬女神，以冷冽冰锋将一切邪恶困入永夜冰牢。丽塔S级女武神「苍骑士·月魂」参战！\n==更新内容==\n===春节活动——“年夜饭”大作战===\n快雪迎春到，神州最重要的节日——春节即将到来！\n\n女武神们准备的年夜饭、新春聊天室、和大伟哥尬舞……众多全新活动玩法，陪舰长度过一个不一样的春节！\n\n参与春节活动，还可以获得女武神服装、水晶、补给卡等丰厚奖励~\n\n另外，1月25日~2月13日期间，每天早上10:00到23:59聊天室内会刷新「实木箱子」、「燃料箱」、「时序箱」三种随机宝箱，每半小时刷新一次，分别可开出「能源」、舰团矩阵探索奖励、时序漩涡掉落奖励等。\n\n「实木箱子」：免费开启，可获得能源、星石和聊天室道具奖励。\n\n「燃料箱」：消耗10个「燃料」开启，可获得舰团矩阵探索奖励。\n\n「时序箱」：消耗15个「时序通行证」开启，可获得时序漩涡掉落奖励。\n\n更多活动详情详见后续公告。\n\n===新角色——「苍骑士·月魂」===\n\n*丽塔S级女武神「苍骑士·月魂」：生物属性女武神，擅长使用冰冻元素进行输出，拥有独特的召唤技，战斗中可以对敌人施加冰蚀和冰牢状态。\n\n※舰长可以通过以下方式获取和解锁新女武神：\n\n*1月25日12:00，将开启「苍骑士·月魂」和「女武神·强袭」扩充补给。详情请查看扩充补给相关公告。\n\n*温馨提示：请舰长注意时间，扩充补给结束后一段时间，「苍骑士·月魂」会进入标配补给。\n\n===「女武神·强袭」增幅核心===\n\n*A级女武神「女武神·强袭」增幅核心：女武神强化系统「增幅核心」登场，开启系统时，「女武神·强袭」将能够使用流电转化、刀神显化、石火明灭等全新技能，在战斗中拥有更多新的可能。\n\n*2.9版本期间，掉落「女武神·强袭」碎片的四个主线关卡每日可挑战次数翻倍。（3.0版本更新后，相关主线关卡每日可挑战次数翻倍活动将会结束。）\n===主线剧情第九章-间章2开放——蛇从黑暗中行来===\n\n由于丽塔的阻截，德丽莎一行在天穹市与灰蛇的交易宣告失败，她们被迫带着人形机开始撤离。人形机少女的身上的许多谜团尚未解开，一直隐藏在暗处的“世界蛇”的秘密，却开始逐渐显露。\n\n主线剧情新章节——第九章-间章2「蛇从黑暗中行来」，将在2.9版本后期开放抢先体验！那些关于“蛇”的秘密，正在等待揭晓……\n===全新深层档案——破晓档案===\n\n*全新挑战：破晓档案来袭！增幅核心开启，「女武神·强袭」请求出击！\n\n*等级达到65级的舰长可以使用自己的「女武神·强袭」角色前往挑战，破晓档案每天参与的限制次数为1次，该限制将在04:00刷新。\n\n*破晓档案为长期开放玩法，开启后原深层档案也依旧开放。\n===新Raid关卡——破晓行动===\n\n2.9版本中，神之键Raid将会新增关卡——「破晓行动」！\n\n「破晓行动」的故事发生在天穹市，由于德丽莎一行在天穹市的交易受挫，她们不得不带着人形机开始撤离。然而，意想不到的势力突然加入战局，德丽莎一行的撤离之路凶险重重……\n\n*「破晓行动」仅设有「困难」和「噩梦」两个难度，舰长需要合理评估自己的实力，选择对应难度进行挑战。\n\n*相比其他Raid关卡而言，「破晓行动」的挑战难度更大，同时产出效率更高。\n===休伯利安军械库装备更新===\n\n*新武器：「恒霜之斯卡蒂」\n\n*新圣痕：「罗伯特·皮里」套、「符华·骑士（中）」\n\n其中部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n==游戏调整及优化==\n===角色===\n以下数据均为技能满级数据：\n\n*真红骑士·月蚀：\n\n1）优化了分支攻击的镜头表现。\n\n2）优化了连续释放必杀技的操作时机要求，现在连续释放必杀技更容易了。\n\n*血色玫瑰：\n\n新增了技能【底力】：“关闭必杀技时，根据必杀技消耗的血量百分比回复生命值”。\n\n*空之律者：\n\n优化了「空之律者」穿着「凛冬女帝」服装时，武器「空无之钥」和圣痕「西琳·升华」套装的特效表现。\n\n*女武神·强袭：\n\n1）优化了普通攻击的节奏，使完成一套普通攻击需要的时间更少，连续多套普通攻击的手感更流畅了。\n\n2）增加了技能【浮空斩】、【虚空斩】的冲刺距离。\n\n3）进入分支攻击变得更流畅了。\n\n4）优化了待机动作的表现。\n\n*银狼的黎明：\n\n优化了开启必杀技时的镜头表现。\n\n*猎袭装·影铁：\n\n优化了蓄力攻击【雷影】的描述文案，使其与实际效果保持一致。现描述为：“穿透敌人并造成4*150%攻击力雷电元素伤害”。\n\n*琪亚娜、芽衣、布洛妮娅、姬子：\n\n优化了部分战斗与界面语音。\n===装备===\n以下数据均为技能满级数据：\n\n*泰勒斯：两件套技能【灼热的律动】灼热状态持续时间从5秒提高到6秒。\n*绯玉丸：修复了三件套技能【狐之影】效果在大于50连击时也会触发的问题。\n*卡拉瓦乔：修复了三件套技能【明暗对照法】受到流血等间接伤害时会损失效果层数的问题。\n*修复了部分圣痕的“被敌人击中受到的伤害低于常数和女武神等级的乘积时，只会受伤不会被打断“技能效果对元素伤害不生效的问题。\n\n该调整涉及的圣痕及技能有：最佳送餐员两件套技能【活力出击】、评论者三件套技能【结界催化】、量子少女两件套技能【普朗克常数】。\n\n*莫奈：优化了两件套技能【睡莲】闪电护盾的特效表现。\n*轩辕剑：技能【轩辕守护】蓄力攻击全伤害提高效果从20%提高到25%。\n*白星驱逐者：优化了主动技能【螺旋喷流】的特效表现。\n===敌人===\n*「苍骑士·月魂」Boss：\n\n1）适当下调了普通攻击的起手速度。\n\n2）调整了正面无敌保护技能的效果，正面无敌的保护效果在第一次爆发状态结束后才会开启了。\n\n3）减伤效果在移动期间不会生效了。只有在进行攻击动作期间，减伤才会生效。\n\n4）添加了新的闪避反击攻击招式。\n\n5）新增了进入时空断裂1秒后会强制脱离控制的效果。\n\n*敌人的“腐化”技能在非直接攻击到角色/角色无敌时，将不会扣除角色的SP了。\n\n===关卡===\n\n*时序漩涡：\n\n1）2.9更新后，进入关卡的体力消耗从10调整为15，时序通行证消耗从15调整为25，关卡的奖励相应提升，舰长能够更高效地获得时序漩涡的奖励了。\n\n2）1月30日10：00起，时序漩涡将会更新为第二期。第二期开始后，关卡通关状态将重置，舰长需要重新通关试炼关卡后，才能解锁正式关卡。重新通关试炼关卡后，可以再次获得首次通关的奖励。\n\n3）时序漩涡关卡新增了「苍玄」残影和「量子毁灭者Ⅱ型」残影掉落。（替换第一期中的「姬麟」残影和「百手巨人初型」残影）\n\n*特别说明：第二期时序漩涡中「姬麟」和「百手巨人初型」的合成依然开放。\n\n4）大幅加长了B级以下的评价对应的通关时间标准，达成此类评价更加容易。\n\n5）舰长可以选择等级或星级更高的强化/进化后装备，用于「装备合成」了。处于保护中、装备中、训练中的装备不可用于合成。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316671832480.jpeg\" width=500px/>\n\n例如上图中的情况，如果舰长的「爱因斯坦」超过了35级，也可以进行合成。\n\n*如果用于合成的装备星级过高，合成后会返还装备升级/进化所用的全部进化材料（含崩坏结晶；不含装备经验材料与金币）。如果将等级过高的装备用于合成，装备经验材料将无法返还。\n\n*开放深渊「迪拉克之海」：\n\n1）新增了保存点机制：每次进入战斗后，会自动为舰长设置保存在一个离战斗区域最近的保存点，再次进入本层时将从此保存点开始行动。\n\n2）修复了可以使用不同角色进入战斗，同时和不同区域的敌人战斗的问题。\n\n3）修复了全屏技能会使其他区域的敌人进入当前战斗的问题。\n\n4）修复了圣痕技能对敌人造成伤害，但角色不会进入战斗的问题。\n\n5）修复了未进入战斗时可以跟随敌人增长SP的问题。\n\n6）结束挑战敌人后（不论成功或失败）均会根据敌人生命损失情况记录达成率，一层的总达成率等于各个区域的达成率平均值。再次进入本层时，舰长将能够看到自己在本层的总达成率。\n\n7）在区域敌人的情况介绍中增加了敌人的难度和当前达成率信息。\n\n8）调整了旧的四种天气效果，并新增了四种天气效果。\n\n9）优化了卡顿问题。\n\n10）优化了部分场景的镜头表现。\n\n11）优化了流血效果的图标表现。\n\n*主线关卡：\n\n1）整个2.9版本期间，掉落「女武神·强袭」碎片的四个主线关卡每日可挑战次数翻倍。（3.0版本更新后，相关主线关卡每日可挑战次数翻倍活动将会结束。）\n\n2）增加了主线1~6章的所有关卡首次通关可获得的经验。\n\n*开放世界「天命总部」：\n\n1）完成部分驱魔委托可以获得「原罪猎人」灵魂了。\n\n2）爱酱科技满级的舰长可以在机甲防线中遇到不同的天气情况了。舰长可以运用适当的机甲挑战，来确保达成SSS周评价。\n\n*记忆战场：新增了强敌「海姆达尔」。\n*主线、活动、联机关卡：\n\n调整了部分关卡的挑战目标，舰长达成这些挑战目标更容易了。\n\n===词缀重构===\n\n*「重构模具」定向重构\n\n1）新增了材料「重构模具」。「重构模具」可以用于对有两个晶元槽位的初始4★圣痕进行「定向重构」，方便舰长培养出需要的词缀。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316739602449.jpeg\" width=500px/>\n\n2）使用「定向重构」功能进行培养时，通过同时消耗指定的「重构模具」和「稀有晶体核心」，将必定重构出2条三星以上的晶元词缀。\n\n3）2.9版本中，「重构模具」可以在限时兑换商店中用星石兑换。值得注意的是，不同的重构模具，可重构出的词缀范围不同。如：消耗「重构模具·攻」时，定向重构将只会培养出进攻类词缀。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316768625423.jpeg\" width=500px/>\n\n*武器类词缀合并\n\n1）按武器分类的词缀根据“双枪、大剑&拳套、重炮&镰刀、太刀&十字架”的规则进行了合并，降低了词缀重构的复杂程度。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316790550344.jpeg\" width=500px/>\n\n2）如果舰长的圣痕已经拥有这类词缀技能，在2.9版本会更新为对应分类的词缀技能。如：若现有的词缀为“大剑角色装备时提升20点攻击”，在2.9版本更新后将会变为“大剑、拳套角色装备时提升20点攻击”。\n\n===商店===\n\n*开放世界材料整合&商店调整：\n\n制作组对开放世界的多种材料进行了整合，统一为较少种类的通用材料——包括原有的「远古意志」&新材料「秘银」&「星石」。同时，对应的商店以及开放世界中采集获得的材料进行了同步调整。\n\n1）全新通用材料：「秘银」「星石」。两者与「远古意志」一同成为游戏内3大通用兑换材料，可用于在各商店中兑换大部分物品。\n\n2）开放世界材料合并：远古祷文等开放世界材料可按比例转化为通用兑换材料。\n\n3）开放世界奖励调整：采集、机甲防线、伙伴技能-每日收集可获得的材料改为通用材料。\n\n4）商店调整：开放世界商店中的兑换项移动到了其他商店中，用「秘银」「星石」「远古意志」进行兑换。\n\n5）限购次数增加：【战场宝库】商店中角色碎片/灵魂每周限购次数增加。\n\n6）其他商店调整：【兑换商店】【记忆商店】改名、【宿舍商店】【后勤终端】部分兑换项移动等。\n\n*特别说明：\n\n2.9版本更新后，原开放世界材料不会被直接转化为通用材料，且开放世界商店将仍然会开放用原有材料兑换A/S级角色碎片、高级技能材料等物品。\n\n也就是说，舰长在2.9版本可以使用原来的材料直接在开放世界商店中购买角色碎片等物品，也可以将旧材料转化为「秘银」「星石」「远古意志」后，在新商店中购买物品。\n\n3.0版本更新时，所有原开放世界的材料会被直接按比例转化为通用材料，原开放世界商店也将从3.0版本起永久关闭。\n\n*更多详细介绍，请舰长关注有关开放世界材料整合与商店调整的公告。\n\n*装备锻造：\n\n1）新增了「装备锻造」系统，所有商店中出售的装备移动到了锻造系统中。\n\n该调整涉及的商店：兑换商店、记忆商店、舰团终端、联机军备、战场宝库。\n\n2）除商店出售的装备外，装备锻造系统中额外加入了以下圣痕：巴托里·伊丽莎白（上、中、下）、芥川龙之介（上、中、下）、呼邪（上、中、下）和玛丽雪莱（上）。\n\n3）装备锻造系统中，初始3★圣痕的限购次数调整为“已拥有2件后不可购买”，该调整不涉及罗兰（上、中、下）、德丽莎·起源（上、中、下）、直江兼续（上、中、下）、爱迪生（上、中、下）。\n\n4）拥有限购次数为1次的武器后，将无法在装备锻造系统中锻造此武器。\n\n*特别说明：2.9版本中「时序漩涡」装备在「装备锻造」中的锻造次数限制条件和「时序漩涡」中合成次数限制条件不一致，在后续版本中制作组会进行修复。\n\n*魔女回廊：\n\n1）新增了可兑换的A级女武神「极地战刃」灵魂。\n\n2）可兑换的S级角色碎片更替为「雷电女王的鬼铠」、「异度黑核侵蚀」、「血色玫瑰」（需使用「纯粹魔女宝珠」兑换）。\n\n*战场宝库：新增可兑换的S级女武神「血色玫瑰」碎片，价格为14个远古意志。\n*活动商店：活动商店购买时无需重复二次确认，购买多件活动道具更方便了。\n*宿舍百货：关闭此商店。家居建材和三原积木改为消耗秘银购买，需在秘银商店中购买；精致甜点改为消耗星石购买，需在星石商店中购买；通用购物币、建造许可证需在后勤终端中购买。\n*商店没有可购买项时，此商店会自动隐藏了。\n===萃取===\n所有初始4★武器（除限定和神之键外）开放1次萃取，持续到2.9版本结束。\n===主线剧情任务===\n\n1）2.9版本主线剧情任务进行了改版，进入「剧情任务」界面，即可看到全新的主界面。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316818588525.png\" width=500px/>\n\n2）主线剧情任务系统更新后，增加了一些新的任务和相应奖励。如果舰长在版本更新前，已经满足了新增这部分任务的完成条件，更新后可以直接领取奖励。\n\n3）部分原主线任务的完成条件及奖励进行了调整，部分原主线任务及其奖励会移动到成就系统中，但完成进度不会被重置。\n\n===其他===\n\n*快速更换装备：\n\n1）新增了「装备方案」系统，每套女武神装甲可保存多套备选的“武器+圣痕”装备方案，并在战斗前一键切换。舰长可以从女武神装甲展示界面右侧的「装备方案」入口进入系统。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316840834292.jpeg\" width=500px/>\n\n2）一套女武神装甲可以保存最多4套装备方案；在「装备方案」界面点击「复制当前」，即可一键将女武神现在使用的装备搭配保存为预设方案之一。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316883925374.jpeg\" width=500px/>\n\n3）预设方案完成后，点击「启用方案」，即可一键切换成方案中预设的装备搭配。\n\n*如果预设方案中的装备因挑战记忆战场等原因而被锁定，其所属方案将无法切换启用。\n*技能描述优化：\n\n1）新增了技能介绍“简略”功能，开启后能够显示更精简的技能介绍。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316906978520.jpeg\" width=500px/>\n\n2）优化了技能升级时的描述表现，升级技能时，能够更清晰地看到技能效果的变化了。\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316919475795.jpeg\" width=500px/>\n\n*每日使命值奖励：\n\n每日使命值达到150的奖励中「中级进化材料箱」*2调整为了「秘银」*1200。\n\n*宿舍：\n\n1）新成员开放入住手续，包括苍骑士·月魂、巴托里·伊丽莎白、普朗克、叶卡捷琳娜、西琳、德古拉。同时新增了对应互动和事件。\n\n26089.jpeg\n\n2）新增了【新春膳房】系列家具，部分家具可使用「三原积木」和「通用购物币」研发制造。\n\n*手机挂件：\n\n1）新增了「星光偶像」系列手机挂件，含布洛妮娅、符华、姬子、卡莲、琪亚娜、芽衣、八重樱和德丽莎主题偶像挂件。\n\n2）「星光偶像」系列手机挂件可通过参与2019年miHoYo官方天猫旗舰店新春节日庆典活动获得，详细的获取方式请关注微信及游戏内的相关公告。\n\n*调整了新舰长7日登录的奖励。\n\n调整前：\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316140803988.jpeg\" width=500px/>\n\n调整后：\n\n<img src=\"https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1548316148686471.jpeg\" width=500px/>\n\n===充值===\n\n游戏内将在1月25日11:00重置【首充双倍】。重置后，除月卡外的每个档位都可以享受首次充值双倍（礼包币除外）！\n\n===补给===\n\n新增了「扩充装备补给卡」，价格为280水晶/张，与「扩充补给卡」一致。\n\n版本更新后，进行扩充装备补给时需要消耗「扩充装备补给卡」。角色扩充补给仍然消耗「扩充补给卡」，与之前版本保持不变。\n\n游戏内会同步开放用「扩充补给卡」兑换「扩充装备补给卡」的商店（兑换比例为1:1）。（具体兑换时间和方式详见后续公告）\n\n==BUG修复/调优==\n*修复了部分角色舰桥语音播放错误的问题。\n*修复了聊天界面中私聊频道提示小红点有可能会显示异常的问题。\n*修复了「迪拉克之海」玩法中非无限组别舰长查看无限组别战况时奖励信息显示异常的问题。\n*修复了「迪拉克之海」玩法中部分可采集道具刷新位置异常的问题。\n*修复了「迪拉克之海」玩法中关卡战斗中「血缘」怪物刷新时崩坏炸弹技能可能会异常消失的问题。\n*修复了「迪拉克之海」玩法中在进入Boss层前切换阵容会导致通关阵容显示与实际不符的问题。\n*修复了在「迪拉克之海」玩法中查看持有道具的信息后，通过玩法内按钮进入商店，部分商品信息显示错误的问题。\n*修复了从商店界面跳转到礼包界面购买礼包后，返回到商店界面会报错的问题。\n*修复了断线重连后出击界面文本信息可能会出现显示异常的问题。\n*修复了舰团内有玩家离开的时候，查看当期舰团Boss入侵伤害排名时可能会出现报错的问题。\n*修复了拥有词缀「电子护盾」的怪物在战斗中会受到点燃伤害的问题，同时下调了护盾的血量。\n===已知BUG===\n*2.9版本更新后，游戏内出现「时序漩涡」装备在「装备锻造」中的锻造次数限制条件和「时序漩涡」中合成次数限制条件不一致的问题。后续版本中将对此进行优化。\n*2.9版本更新后，游戏内出现按武器分类合并后的词缀，在部分女武神的装备界面无法正确显示词缀技能增加的攻击力等效果（战斗内能够正常生效）的问题。后续版本中将对此进行优化。\n\n=2018年12月19日公告：★圣诞狂想曲★冒险开启！=\n\n“点心屋的白兔怀揣着太刀，森林里的贤者靠物理传教。”\n\n“茶会上的疯子看似在胡闹，柴郡猫的兴趣是扮演怪盗。”\n\n“时间缝隙里白魔女在狂笑，秘密都藏在红王后的城堡。”\n\n12月20日，让我们一起跟随疯帽子去探索永冬之地的隐秘~\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/c6a7cc26a9827b1386d3e9707b5e55f4.png\n\n==★★★★★活动奖励★★★★★==\n\n20级以上的舰长参与活动可获得以下奖励：\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1545220769695394.png\n\n==★★★★★活动时间★★★★★==\n\n圣诞狂想曲分为三个篇章，每个章节会随时间逐个解锁~\n\n永冬之地：12月20日10:00 ~ 1月17日04:00\n\n王后高地：12月25日10:00 ~ 1月17日04:00\n\n时之领域：1月1日10:00 ~ 1月17日04:00\n\n==★★★★★活动内容★★★★★==\n\n*圣诞狂想曲共有3个篇章：上篇「永冬之地」、下篇「王后高地」、隐藏篇「时之领域」，每篇剧情会随时间开放。\n\n*永冬之地：12月20日10:00 ~ 1月17日04:00  \n\n*王后高地：12月25日10:00 ~ 1月17日04:00  \n\n*时之领域：1月1日10:00 ~ 1月17日04:00  \n\n*每个章节分别有5个地图，新地图会随着你的冒险进程逐渐出现。还有一些隐藏地图，需要舰长达成相应条件才会出现，请多多留意地图上的提示哦~\n\n*除点心屋「三日月」外，每个地图需要消耗一定「异世界的信函」才可解锁，解锁后可以无限次在此地图游玩。 \n\n*舰长可以跟随疯帽子在每个地图的迷宫中探索，与迷宫中部分人物或场景道具互动，触发各种奇妙的事件！ \n\n*冒险的过程中记得留意界面左上角的事件线索，事件会提示舰长搜寻更多的宝箱！当然，也不要忘记收集更多的同伴，她们将是你探险路上的重要伙伴！ \n\n*在此次冒险中，还会迎来新的冒险关卡「崩坏达人」，舰长可跟随音乐节拍与小伙伴一起闯关！\n\n为了提高游戏体验，建议舰长打开游戏声音~\n\n*活动过程中可收集「停滞的怀表」，「停滞的怀表」可在活动商店中兑换活动奖励。\n\n==★★★★★活动奖励★★★★★==\n\n ===「雪国旅游指南」任务奖励===\n\n*任务时间：12月20日10:00-1月10日4:00\n\n*完成活动面板中的任务将获得大量「异世界的信函」、「停滞的怀表」奖励。  \n\n*完成当日的全部每日任务还可获得奖励「红王后的馈赠」，使用「红王后的馈赠」可获得不定数额的「特殊服装兑换券」，还有小概率直接获得「黯蔷薇」4★服装「红心王后」！ \n\n*1月10号4:00之后「雪国旅游指南」会关闭，只保留每日登录奖励，请舰长及时参与~\n\n===「圣诞狂想曲」探索奖励===\n\n*开放时间：12月20日10:00-1月17日4:00\n\n*在活动地图中探索宝箱、收集伙伴、完成相应的事件指引都可获得大量「停滞的怀表」，收集指定数量后可获得300水晶。\n\n*完成相应任务可获得圣诞主题家具和「被冰封的灵魂」（用来兑换三分结晶）。\n\n*通关王后高地「红心城堡」地图可获得初始4★圣痕「空之律者·冰雪节（下）」。\n\n===「三日月点心屋」商店兑换奖励===\n\n*开放时间：12月20日4:00-1月21日4:00  \n\n*活动期间可使用「停滞的怀表」、「被冰封的灵魂」在活动商店中兑换「银狼的黎明」4★服装「疯狂帽匠」、三分结晶、精准补给卡、「猎袭装·影铁」碎片*30、逆熵·虚数核心*40、「银狼的黎明」灵魂*40等奖励。\n\n*1月5日4:00后，可在活动商店中使用水晶购买「异世界的信函」与「停滞的怀表」。\n\n==★★★★★迷宫探索手册★★★★★==\n\n===【活动菜单】===\n\n*活动菜单：舰长在活动界面，可点击右下角菜单查看剧情中的事件引导和活动相关道具的拥有情况。 \n\n*队伍：在迷宫冒险的路上会有很多小伙伴等待加入，与她们对话完成相应事件即可将其收入队中。\n\n*事件：如果舰长在迷宫探索的过程中迷失方向，事件中的指引或许可以帮舰长找到线索。\n\n*物品：收集冒险旅途中捡到的奇奇怪怪的东西，或许可以用于解锁新的彩蛋，细心的舰长可在迷宫中仔细探索。\n\n*相簿：这里记录了冒险旅途中的重要回忆。\n\n*地图：点击每个地图，可在区域奖励里看到该地图所有的伙伴和宝箱数，以及当前的收集情况。在活动中共计有26个小伙伴等待加入，收集活动内所有物品还可获得活动神秘勋章「祝福的铃声」。\n\n==★★★★★崩坏达人关卡★★★★★==\n\n在本次圣诞冒险中引入了部分特别的崩坏达人关卡，请与小伙伴们一起跟随音乐闯关！\n\n收集更多地小伙伴也有助于降低崩坏达人关卡的难度哦~\n\n==★★★★★元旦登录奖励★★★★★==\n\n12月30日4:00~1月2日4:00，9级及以上的舰长每天登录游戏可获得60水晶的奖励，3天共计180水晶！ \n\n==爱酱小贴士==\n\n*「圣诞狂想曲」活动中所获得的「异世界的信函」、《圣诞狂想曲》前篇、后篇、隐藏篇道具将在2019年1月17日4:00回收并返还吼喔宝藏，请舰长及时使用。\n\n*「圣诞狂想曲」活动中所获得的「停滞的怀表」、「被冰封的灵魂」将在2019年1月21日4:00回收并返还吼喔宝藏，请舰长及时使用。\n\n*「圣诞狂想曲」活动中所获得的「红王后的馈赠」将在2019年1月21日4:00回收并返还「特殊服装兑换券」，请舰长及时使用。\n\n\n=2018年12月13日【圣夜狂想】2.8版本更新公告=\n欢迎来到《崩坏3》2.8版本——「圣夜狂想」！<br />\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/c2bd9ba9b8d554ce2d263814d8eebf54.jpeg\n童话的钟声敲响，白雪覆盖的圣诞夜，一场异世界冒险即将启程！丽塔A级女武神「猎袭装·影铁」参战！<br />\n无尽深渊全新模式「迪拉克之海」开放，深邃浩渺下隐藏着波澜与征服者的足迹。舰长，准备好迎接挑战了吗？\n==更新内容==\n===新角色——「猎袭装·影铁」===\n丽塔A级女武神「猎袭装·影铁」：丽塔的第二套装甲，机械属性女武神。蓄力攻击可使自己进入超限状态，超限状态下的普通攻击将会直接造成雷电伤害。释放必杀技可以召唤出自律追踪兵器“碳基狩猎者”，碳基狩猎者使用多种削弱与攻击类的技能进行战斗。<br />\n舰长可以通过以下方式获取和解锁新女武神：\n*12月14日12:00~12月28日12:00，将开启「猎袭装·影铁」扩充补给，详情请查看扩充补给相关公告。\n*温馨提示：请舰长注意时间，扩充补给结束后一段时间，「猎袭装·影铁」会进入标配补给。\n*「猎袭装·影铁」碎片将可以通过通关部分主线关卡获得。此外，2.8版本期间，还可以通过完成新玩法任务、参与冬日活动等途径获得「猎袭装·影铁」碎片。具体开放时间和获取方式详见后续公告。\n===无尽深渊全新模式——“迪拉克之海”===\n神秘的迪拉克之海，无尽深渊全新模式开启！舰长，在开放的地图中猎杀敌人，夺取勇者象征吧！<br />\n12月14日10:00，等级达到25级的舰长即可前往体验教学关。2018年12月14日~2019年1月3日期间，迪拉克之海模式内晋级区、保级区的水晶奖励将额外增加60水晶。更多活动详情见后续公告。<br />\n首期挑战开启时，舰长在迪拉克之海里所处的组别将继承上期无尽深渊所在的组别。\n===冬日童话之旅——“圣诞狂想曲”===\n童话的钟声敲响，白雪覆盖的圣诞夜隐藏着什么秘密？<br />\n“怀揣太刀的白兔，扮演怪盗的柴郡猫…”来自异世界的挑战书宛如歌谣。<br />\n从零开始的异世界之旅，就在这个圣诞夜，准时启程！<br />\n===休伯利安军械库装备更新===\n*新武器：「基因收割者」、「命运钟刻」、「黑铁」等\n*新圣痕：「卡拉瓦乔」<br />\n其中部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n==游戏调整及优化==\n===角色===\n以下数据均为技能满级数据：\n*真红骑士·月蚀\n\n1）增强了冲刺攻击、以及触发【阳炎幻影】技能后的抗打断力，使其不再会被圣殿型崩坏兽的盾牌反弹打断了。\n\n2）优化了普通攻击、以及大招第一段的打击感。\n\n3）优化了战斗胜利后的表情表现。\n\n4）优化了部分技能描述，使其变得更加准确了。\n\n*空之律者\n\n1）修复了在主线2-13关卡中，连续使用闪避技能会导致关卡挑战不继续的问题。\n\n2）修复了在必杀技期间暂停游戏，一段时间后裙子会消失的问题。\n\n3）修复了使用「妖精之弓」等武器技能后，立即进行普通攻击会导致武器不消失的问题。\n\n*银狼的黎明\n\n1）技能【磁场制御】：添加了“刺地攻击每击对敌人护盾造成8000点固定伤害”的效果。\n\n2）优化了闪避技、必杀技与其他动作间的衔接，使其变得更加流畅了。\n\n3）优化了必杀技期间的镜头和特效表现。\n\n*所有八重樱\n\n优化了闪避技能的衔接和手感，使其在一段闪避后，能更早的使出二段闪避和必杀技了。\n\n*真炎幸魂\n\n修复了部分情况下分支追击等技能，以及装备的易伤特效延迟的问题。\n\n*逆神巫女\n\n技能【散华】：添加了“普攻五连击全伤害提高20%”的效果。\n\n*黯蔷薇\n\n1）修复了在闪避过程中使用武器技能可能出现的问题，并取消了在出现问题的时间段内对武器技能键的禁用。\n\n2）修复了黯蔷薇在部分情况下，复活后无法使用蓄力攻击的问题。\n\n*月下初拥\n\n技能【吸魂鬼】：添加了“角色血印不足50时，对未流血敌人同样可以触发”的效果。\n\n*樱火轮舞\n\n技能【久远刻印】：添加了“连击数超过30时，全伤害提高20%”的效果。\n\n*处刑装·紫苑\n\n技能【处决模式】：添加了“期间免疫常见异常状态”的效果。\n\n*所有德丽莎、所有符华、所有布洛妮娅、空之律者\n\n修复了在换衣间中更换服装时出现位置错误的问题。\n\n*由于部分女武神在释放必杀技期间，使用闪避技能非正常的取消必杀技，会导致战斗时间表现不正常停顿。\n\n对此，2.8版本中会对这些女武神进行临时调整，具体为：“必杀技开始的前0.5秒内，禁用闪避技能”。（该调整仅在2.8版本生效）\n\n该调整涉及的女武神有：领域装·白练、女武神·游侠、圣女祈祷、白骑士·月光、女武神·强袭、雷电女王的鬼铠、女武神·战车、雪地狙击、御神装·勿忘、逆神巫女、融核装·深红、女武神·誓约、樱火轮舞、月下初拥、神恩颂歌、处刑装·紫苑。\n\n===装备===\n*天火大剑：修复了图鉴界面显示不正常的问题。\n*可可利亚：修正了两件套技能【充能护盾】的描述文案，使其与实际效果保持一致。现描述为：“自身召唤物被敌人攻击后获得一个护盾”。\n*王尔德：修复了两件套技能【迸裂的铅心】无法在联机关卡中生效的问题。\n*长光：优化了立场特效，使其在地图中的显示更加明显了。\n===敌人===\n*神机-海姆达尔\n\n1）优化了完全破盾后的受击反馈，使其不再滞后了。\n\n2）适当增加了超载状态下，冲刺攻击的前摇时间。\n\n*修复了记忆战场中强敌「阿湿波」技能【雷电招来】，部分死亡闪电没有伤害的问题。\n*修复了记忆战场中强敌「符华」在战斗中可能会消失的问题。\n===关卡===\n*联机Raid：\n\n1）调整了Raid的单个关卡匹配机制，改为根据舰长和队伍进度进行快速统一匹配。\n\n2）调整了时空同步奖励的获取条件：由达成“指定数量挑战目标”，调整为“完整通关Raid即可获得”。\n\n3）重新开放了【时空基地】挑战。同时，挑战【时空基地】不再消耗「时空构造体」，改为消耗「体力」了。【时空基地】关卡一周内每天会进行轮替，每天有一定的挑战次数限制。\n\n*新增了组队列表功能，舰长可以通过组队列表，根据自己的需要创建队伍/加入队伍，更快速、准确地找到合适的队友。\n*新增了匹配成功的提示，舰长可以在设置-其他中自行选择开启/关闭这个功能。\n*日常联机小队关卡\n\n所有的金币、角色、装备的小队训练关，分别合并成一关，关卡难度和掉落会根据舰长的等级动态产生变化。具体掉落奖励如下：\n\n1）金币小队训练：\n\n【1~45级】舰长完成对应难度的关卡后，可能掉落的奖励与原初级关卡保持不变。\n\n【46~80级】的舰长完成挑战后，可能掉落的奖励与原高级关卡保持不变。\n\n2）角色小队训练：\n\n【1~45级】的舰长完成对应难度的关卡后，可能掉落的奖励与原初级关卡保持不变。\n\n【46~69级】的舰长完成挑战后，可能掉落的奖励与原高级关卡保持不变。\n\n【70~80级】的舰长完成挑战后，可能掉落的奖励调整为每种特级芯片*4+联合勋章*50。\n\n3）装备小队训练：\n\n【1~45级】的舰长完成对应难度的关卡后，可能掉落的奖励与原初级关卡保持不变。\n\n【46~69级】的舰长完成挑战后，可能掉落的奖励与原高级关卡保持不变。\n\n【70~80级】的舰长完成挑战后，可能掉落的奖励调整为双子灵魂结晶*6+以太结晶*6+联合勋章*50。\n\n*时序旋涡\n\n1）新增了关卡「雨林」。\n\n2）新开放了武器「雨后誓言」、圣痕「叶卡捷琳娜」的合成。\n\n*编年史：优化了编年史奖励的展示形式。\n\n*矩阵探索：关闭了“燃料3倍燃烧”模式。\n\n===商店===\n\n*魔女回廊\n\n1）新增了可兑换的A级女武神「白夜执事」碎片、「月下初拥」碎片。\n\n2）可兑换的S级角色碎片将更替为「白骑士·月光」、「神恩颂歌」、「御神装·勿忘」（需使用「纯粹魔女宝珠」兑换）。\n\n*记忆商店：新增了武器「黑铁」的兑换项。\n\n*兑换商店：新增了武器「赤钢」的兑换项。\n\n*宿舍百货：优化了「建造许可证」的显示条件，「建造许可证」仅对未解锁【海滨假日旅舍】的舰长显示。\n\n===充值===\n\n*2.8版本中，礼包商店内新增了礼包币购买礼包的方式。\n\n1）舰长可以在礼包界面，点击右上角加号购买礼包币。礼包币的购买档位将与当前充值档位相同（即6元/30元/128元/328元/648元），并将按照1元人民币：10个礼包币的比例进行换算。\n\n2）礼包币可以用于购买原本的人民币类别礼包以及服装。（注：礼包币可以购买含有水晶的礼包，但不可以直接兑换成水晶）\n\n3）购买礼包币的金额会计入累计充值。\n\n*新增了礼包币优惠券。\n\n1）舰长在使用礼包币购买礼包时，可使用优惠券获得一定优惠。\n\n2）礼包币优惠券存在适用类型、使用时间的限制（如：服装礼包优惠券，仅可以在购买服装类型的礼包时使用）。具体使用条件、使用期限详见每张优惠券的下方说明。\n\n*礼包币优惠券使用条件中“满X礼包币可用”，“X礼包币”指该礼包当前的实付价格。\n*2.8版本中，将增加一种新的服装兑换券：「特殊服装兑换券」。（具体上线时间以后续公告为准）\n*礼包币、「特殊服装兑换券」、「服装兑换券」可购买的服装类商品如下：\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1544710543698815.png\n\n*部分原以礼包形式售卖的服装、以及部分活动奖励服装，后续每个版本中会不定期返场。\n\n2.8版本将会返场的服装中，可用「特殊服装兑换券」兑换的有「青柠汽水」「律动电音」「圣夜的蔷薇」（具体返场时间等详细内容以后续活动公告为准）\n\n*特别说明：以非人民币礼包形式售卖的服装，如「凛冬女帝」「冬之公主」「糖果恶魔」等，将不能使用「特殊服装兑换券」进行兑换。\n\n===补给===\n\n1）标配补给：新增了”前33回标配补给内必出S级女武神“的剩余抽取次数提示（与扩充补给类似）。\n\n2）优化了标配补给-补给详情信息的展示。\n\n===宿舍===\n\n1）新增了一键完成训练的功能，点击即可获取所有已完成训练的对应奖励。\n\n2）新成员开放入住手续，包括真红骑士·月蚀、原罪猎人、黯蔷薇、猎袭装·影铁、维多利亚和毕加索。同时新增了对应互动和事件。\n\n注：「黯蔷薇」和「猎袭装·影铁」的宿舍语音大约将在2.9版本上线。\n\n3）新增了【圣诞小屋】系列家具，部分家具可使用「三原积木」和「通用购物币」研发制造。\n\n4）宿舍菜单中新增了「爱酱的房间」入口。\n\n5）优化了领取宿舍体力的功能。\n\n===其他===\n\n*聊天频道：\n\n1）优化了主界面聊天框的显示。\n\n2）优化了私聊频道的功能和表现形式。舰长可以通过窗口左下角的“添加”按键，直接添加好友或最近组队的舰长到对话列表发起私聊了。\n\n*收藏/成就系统：\n\n1）新增了收藏评价奖励。当舰长收藏评分达到指定条件，即可领取对应奖励。\n\n2）更新了正式的收藏评分规则，舰长可以点击收藏界面右上角【收藏总览】旁的感叹号进行查看。\n\n3）修复了部分舰长获得了新女武神后，对应成就显示未完成的问题。\n\n*提高了女武神技能点的储存上限，最大为3000点。\n\n*远征作战/家园探险的奖励可以一键领取了。\n\n*优化了主界面左侧菜单的展示。\n\n*新增了适用于特殊机型的操作模式优化，开启后技能按键离屏幕边缘的距离将会缩小。舰长可以根据自身情况，在设置—其他中开启这个功能。（该设置仅对特殊机型的舰长可见）\n\n*服装「绮罗幻梦」：优化了必杀技时天气特效的层次感和残影表现。\n\n*服装「圣夜的蔷薇」：调整了服装表现。\n\n===舰桥互动===\n\n*新增了丽塔角色、卡莲角色的互动动作及语音。\n*舰桥互动新增了“拍照模式”，舰长可以通过点击舰桥互动气泡—【相机】按钮进入。\n\n===外挂举报===\n\n1）举报页面-举报原因新增了“游戏作弊”选项，可举报场景包括：记忆战场、无尽深渊、迪拉克之海、联机对战、乱斗竞速和其他活动。\n\n2）记忆战场、无尽深渊的“阵容查看”界面右下角新增了“举报”按扭。\n\n*注：对同一舰长的举报，30分钟内最多只能进行一次。\n\n3）升级了反作弊检测机制。\n\nBUG修复/调优：\n\n以下为已修复的2.7版本遗留bug：\n\n*修复了收藏系统-服装界面中，点击服装图标界面会显示异常或报错的问题。\n\n*修复了矩阵探索中在进入关卡后，马上退出关卡会使得原有技能buff丢失的问题。\n\n*修复了矩阵探索中部分角色开启必杀技后，所持武器主动技能按钮与矩阵技能卡按钮显示重合的问题。\n\n*修复了部分5星武器在关卡结算界面，特效显示不完整的问题。\n\n*修复了回归福利界面中奖励提示小红点可能会异常出现的问题。\n\n*个人信息界面及聊天界面可以支持显示使用换装服饰的角色头像了。\n\n*优化了iPad设备上的游戏适配。\n\n*优化了iOS服务器的黯蔷薇角色模型手臂处的贴图显示。\n\n=12月13日版本更新维护通知=\n亲爱的舰长：<br />\n为了给舰长更好的游戏体验，休伯利安号将在12月13日进行版本更新维护，维护完成后战舰将更新为2.8版本——「圣夜狂想」。<br />\n==维护时间==\niOS服、安卓国服：12月13日 11:00~16:00<br />\nBilibili服、应用宝服、渠道1服：12月13日 14:00~18:00<br />\n渠道2服：12月13日 11:00~18:00<br />\n本次维护iOS服、安卓国服预计用时5小时<br />\nBilibili服、应用宝服、渠道1服（华为，酷派，联想，oppo，vivo，金立，魅族）预计用时4小时<br />\n渠道2服（豌豆荚，九游，乐视，小米，360）预计用时7小时<br />\n由于服务器升级调整，本次渠道2服的维护时间会比以往略长，请舰长多多谅解。\n维护时间可能会根据实际情况有所调整，请舰长以实际能够进入游戏的时间为准。<br />\n维护期间舰长暂时无法登入游戏。请舰长互相转告，并留意游戏时间，以避免不必要的损失。因此带来的不便，还请舰长谅解>_<<br />\n爱酱将向舰长发放以下补偿，请在维护结束后尽快进入游戏到邮箱领取。\n\n==补偿内容==\n300水晶<br />\n发放范围：2.8版本更新维护前已达到9级及以上的舰长。\n==更新内容抢先看==\n===全新角色登场===\n将意识交付玄色装甲，放任钢铁自由驰骋。挥舞的末日黑锋，渗着毒素麻痹百骸。<br />\n丽塔新装甲——「[[丽塔·洛丝薇瑟/猎袭装·影铁|{{color|blue|'''猎袭装·影铁'''}}]]」准备完毕！<br />\n操纵自律兵器“碳基狩猎者”，她是望而生畏的剿灭执行人。<br />\n“已探测到猎物的气味。指令：猎杀！”<br />\n===全新深渊玩法===\n神秘的迪拉克之海，没有人见过它真正的样子。深邃浩渺下，隐藏着波澜与征服者的足迹。<br />\n无尽深渊全新模式开启！在开放的地图中，猎杀危险的敌人，夺取勇者象征！<br />\n危机弥漫的暗夜，舰长，准备好迎接挑战了吗？\n===冬日活动开启===\n童话的钟声敲响，白雪覆盖的圣诞夜隐藏着什么秘密？<br />\n“怀揣太刀的白兔，扮演怪盗的柴郡猫…”来自异世界的挑战书宛如歌谣。<br />\n从零开始的异世界之旅，就在这个圣诞夜，准时启程！\n===休伯利安军械库装备更新===\n新武器「基因收割者」、新圣痕「卡拉瓦乔」等加入军械库。\n===新版本部分活动预告===\n*12月14日04:00~1月10日04:00，开启新版本签到活动，活动期间完整签到7天即可获得初始3★镰刀武器「命运钟刻」。\n*12月14日12:00~12月21日12:00，开启「[[丽塔·洛丝薇瑟/猎袭装·影铁|猎袭装·影铁]]」和「[[琪亚娜·卡斯兰娜/空之律者|空之律者]]」扩充补给。同期，还会开放「猎袭装·影铁」适用的扩充装备补给。\n*12月14日12:00~12月21日12:00，开启武器「基因收割者」和圣痕「卡拉瓦乔」精准补给A。\n*12月17日12:00~12月24日12:00，开启武器「空无之钥」和圣痕「西琳·升华」精准补给B。\n*「猎袭装·影铁」碎片可以通过通关部分主线关卡获得。此外，2.8版本期间，还可以通过完成新玩法任务、参与冬日活动等途径获得「猎袭装·影铁」碎片。\n*12月14日10:00，全新深渊玩法“迪拉克之海”来袭！参与活动完成任务，即可兑换「猎袭装·影铁」角色碎片、深渊礼盒奖励。更多活动信息，请关注后续相关公告。\n*12月30日04:00-1月2日4:00期间，3日登录每日可领取60水晶奖励~\n<br />\n感谢舰长的配合与理解，今后也请多多支持爱酱~\n\n=2018年11月1日【真红之剑】2.7版本更新公告=\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/af1fb2e4728c3af8c3eaccd415edc2f5.png\n\n欢迎来到《崩坏3》2.7版本——「真红之剑」！\n\n主线剧情第九章开启，终幕的战争即将打响！姬子S级灵魂觉醒女武神「真红骑士·月蚀」、丽塔A级女武神「黯蔷薇」参战！\n\n天命总部新区域「赫尔海姆」开放，迷雾重重。通往明日的旅途，无论黑暗还是光明，都将并肩而行！\n\n==部分活动预告==\n\n1）11月2日04:00~11月22日4:00，开启新版本签到活动，活动期间完整签到7天即可获得「丽塔·红叶（下）」圣痕。\n\n2）11月2日12:00，将开启「真红骑士·月蚀」和「黯蔷薇」扩充补给。同期，还会开放「真红骑士·月蚀」适用的扩充装备补给。\n\n3）11月2日12:00~11月9日12:00，开启武器「神陨剑·史尔特尔」和圣痕「泰勒斯」精准补给A。\n\n4）「黯蔷薇」碎片将可以通过通关部分主线关卡获得。此外，2.7版本期间，「黯蔷薇」碎片还可以通过完成新玩法任务、参与空岛巡猎活动等途径获得。\n\n5）11月5日10:00，开放世界天命总部新区域-赫尔海姆限时开启，全新玩法“空岛巡猎”来袭！参与活动可在活动商店兑换「黯蔷薇」角色碎片、镰刀武器「零落」、神之键武器「天火大剑」等奖励。更多活动信息，请关注后续相关公告。\n\n==更新内容==\n\n===新角色——「真红骑士·月蚀」&「黯蔷薇」===\n\n*姬子S级女武神「真红骑士·月蚀」：由「融核装·深红」灵魂觉醒，机械属性女武神。擅长使用物理与火焰元素进行混合输出，灵活性极高的同时，还可对敌人施加较高频率的攻击。\n\n*丽塔A级女武神「黯蔷薇」：新角色丽塔的第一套装甲，异能属性近战物理角色。丽塔将使用新武器类型——镰刀参战，必杀技可使用多段斩击对范围内的敌人发动攻击。\n\n※舰长可以通过以下方式获取和解锁新女武神：\n\n*11月5日12:00，将开启「真红骑士·月蚀」和「黯蔷薇」扩充补给，详情请查看扩充补给相关公告。\n\n*温馨提示：请舰长注意时间，扩充补给结束后一段时间，「黯蔷薇」会进入标配补给。标配补给中将不会出现灵魂觉醒角色「真红骑士·月蚀」。\n\n*「黯蔷薇」碎片将可以通过通关部分主线关卡获得。此外，2.7版本期间，「黯蔷薇」碎片还可以通过完成新玩法任务、参与空岛巡猎活动等途径获得。具体开放时间和获取方式详见后续公告。\n\n===主线剧情第九章开放——通往明日的旅途===\n\n*以重生的律者为中心，破灭的风暴遮蔽了天空，将所有人席卷其中。黄昏落日，终幕的战争于此刻开启！\n\n*主线第九章分为3个难度，普通难度中共21个关卡，开放时间如下：\n\n关卡9-1~9-5——2.7版本更新后解锁；\n\n关卡9-6~9-9——11月8日04:00解锁；\n\n关卡9-10~9-18——11月15日04:00解锁；\n\n关卡9-19~9-21——11月22日04:00解锁。\n\n===开放世界天命总部新区域——赫尔海姆===\n\n*开放世界天命总部新区域「赫尔海姆」限时开放，参与全新玩法“空岛巡猎”可以获得丰厚奖励~\n\n*11月5日12:00，等级达到35级的舰长即可前往体验。更多活动详情见后续公告。\n\n===全新高难挑战——神机档案===\n\n*全新高难度挑战：神机档案来袭！全员作战准备，灵活利用全新的关卡机制取得最终的胜利吧！\n\n*等级达到65级的舰长，在通关主线章节普通难度9-1后即可前往挑战。神机档案每天参与的限制次数为1次，该限制将在4:00刷新。\n\n*神机档案为长期开放玩法，开启后原律者档案也依旧开放。\n\n===休伯利安军械库装备更新===\n\n*新武器：「神陨剑·史尔特尔」、「阿芙洛狄忒」、「零落」等\n\n*新圣痕：「王尔德」、「泰勒斯」\n\n其中部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n\n==游戏调整及优化==\n\n===角色===\n\n以下数据均为技能满级数据：\n\n*血色玫瑰：\n\n1)必杀技【鲜血姿态】第四段下劈攻击的火焰元素伤害倍率由140%提高至180%。\n\n2)技能【燃烧之血】：火焰元素伤害倍率由140%提高至160%。\n\n3)技能【火焰爆裂】：火焰元素伤害倍率由80%提高至100%。\n\n*战场疾风：\n\n1）二段蓄力攻击伤害：由“580%+730%攻击力物理伤害”提高至“700%+900%攻击力物理伤害”。\n\n2）必杀技【龙卷风暴】：对周围敌人造成“7*80%攻击力的物理伤害”提高至“7*120%攻击力的物理伤害”。\n\n*女武神·凯旋：\n\n1）蓄力一击：由“160%+275%攻击力物理伤害”提高为“200%+300%攻击力物理伤害”。\n\n2）蓄力二击：由“200%+325%攻击力物理伤害”提高为“250%+400%攻击力物理伤害”。\n\n3）蓄力三击：由“280%+440%攻击力物理伤害”提高为“320%+440%攻击力物理伤害”。\n\n*空之律者：\n\n减少了释放必杀技时可能出现的卡顿情况。\n\n*炽翎：\n\n修复了神通值与离火伤害档次的衔接顺序问题。\n\n*部分德丽莎角色：\n\n修复了部分德丽莎角色动作中十字架位置错误的问题。\n\n*神恩颂歌、樱火轮舞：\n\n修正了技能标签“蓄力”位置错误的问题（原“蓄力”标签标注在普通攻击处，现修正为标注在特殊攻击处）。\n\n*女武神·战车：\n\n修正了技能【量子锁定】的描述，使其与实际效果一致。\n\n===装备===\n\n以下数据均为技能满级数据：\n\n*佐罗两件套【瞬】效果调整为：\n\n1）在场上每10秒进行1次充能，当周围有敌人时，对周围随机敌人造成100%自身攻击的雷电元素伤害并眩晕0.5秒，同时自身进入“瞬”的状态，在此状态下闪避等同极限闪避（极限闪避成功后移除“瞬”状态）。初次上场后会立刻释放一次雷电冲击。\n\n2）极限闪避后，分支/蓄力攻击全伤害提高20%，持续5秒，重复触发刷新持续时间。\n\n*塞西莉亚·礼服(上)：圣痕技能【绀紫之剑】调整为“普通攻击（包括分支和蓄力攻击）物理伤害提高20%，舞蹈等级大于等于1，暴击伤害提高20%”。\n\n*绯玉丸·礼服(中)：圣痕技能【赤红之焰】调整为“火焰、雷电、冰冻元素伤害分别提高20%，舞蹈等级大于等于1，间接受到的物理伤害降低20%”。\n\n*周年舞会套装：两件套技能【繁华之舞】由“角色每在场上存在8秒，舞蹈等级上升1”，调整为“角色每在场上存在5秒，舞蹈等级上升1”。\n\n*泰坦霸王拳：进化材料调整为非活动材料了。\n\n===关卡===\n\n*记忆战场：\n\n1）暂停界面增加了“重新开始”的功能。\n\n2）可以在“Boss挑战排行”查看其他舰长的挑战阵容了。\n\n3）优化了Boss卡莲、贝纳勒斯的技能描述，使其更准确了。\n\n*开放世界-天命总部：\n\n1）优化了机甲防线奖励预览的描述，增加了不同难度等级的奖励展示。（机甲防线关卡难度将随着科技等级的提高而提升，同时难度越高奖励越好）\n\n2）增加了机甲防线的入口玩法指引和当周未参与挑战的提示。\n\n*增加了部分玩法（如无尽深渊、开放世界驱魔、记忆战场等）的提醒功能。在玩法开放时间，舰长可以在主界面看到相关引导提示。\n\n注：舰长可以在设置-推送-开启周期引导提醒处，自行选择开启或关闭该功能。\n\n===舰团===\n\n1）2.7版本期间，矩阵探索将开启“燃料3倍燃烧”模式。燃料3倍燃烧期间，舰长每次进行矩阵探索玩法会消耗3个舰团燃料，并获得3倍的奖励掉落。\n\n2）优化了舰团贡献的展示，贡献排名的显示更加直观了。\n\n===商店===\n\n1）樱色轮回商店增加了「原罪猎人」灵魂的兑换项。\n\n2）魔女回廊中可兑换的S级角色碎片将更替为「次元边界突破」、「异度黑核侵蚀」、「炽翎」（需使用「纯粹魔女宝珠」兑换）。\n\n3）兑换商店中新增了武器「群青风暴」、「苗刀电魂」，圣痕「罗尔德」套装、「巴托里·伊丽莎白（中）」。\n\n4）自2.5版本起试行的月卡机制，将在2.7版本及后续版本中继续施行。（后续如有改动，会提前通知舰长）\n\n===宿舍===\n\n1）优化了选择宿舍的功能，可以在家园界面直接选择想要前往的宿舍了。\n\n2）新成员开放入住手续，包括空之律者、白夜执事、极地战刃、月下初拥和第六夜想曲。同时新增了对应互动和事件。\n\n===其他===\n\n*聊天频道：\n\n1）新增了表情包系统。\n\n2）2.7版本暂时关闭了红包功能，后续版本中会对该功能进行优化后再行上线，请舰长见谅。\n\n*个人展示界面：\n\n1）在留言板中点击留言人昵称，就可以查看该舰长的个人详情啦。\n\n2）2.7版本更新后，舰长的个人展示界面将增加战绩（包括无尽深渊和记忆战场）、收藏的展示。\n\n3）舰长可以通过展示界面右下角的“展示设置”，来选择战绩/收藏/留言板的展示开放权限；通过“展示预览”可以预览全新改版后的个人展示页面。\n\n4）优化了部分界面的头像显示，使用聊天频道中圆形带边框的展示形式。\n\n*女武神界面改版：\n\n1）灵魂觉醒角色会与原角色分开进行展现了，舰长可以通过换装按钮边上的头像切换灵魂觉醒角色和原角色。\n\n2）新增了“收藏置顶”的功能，舰长可以将常用女武神设为置顶，该女武神会显示在女武神界面的最前面。\n\n3）新增了分类查看的功能，舰长可以通过属性、角色名等进行分类查看。\n\n4）女武神属性面板新增了“属性详情”显示，点击可以查看家园、勋章等对角色属性的具体加成。\n\n*收藏/成就系统：\n\n1）优化了收藏/成就系统的展示界面，增加了分类查看的功能。\n\n2）圣痕界面增加了可以快速切换查看同套圣痕不同位置的按钮。\n\n注：在原有的收藏系统中，同一装备的不同状态（初始、进化、进化满）会在图鉴中占多个位置。而在新系统中，同一装备将只会占用一个位置。在2.7版本中，【收集完成数量/进度】依旧会与旧的收藏进度保持一致。在后续版本中，会对收藏展示与收藏进度进行持续优化。\n\n*爱酱助手：\n\n新增了收藏、成就、邮箱等入口，同时主界面的手机图标处也增加了未读邮件提示。\n\n注：2.7版更后，游戏主界面的“设置”按钮会取消，舰长可以通过爱酱助手底部的小齿轮，进入设置界面。\n\n*优化了邮箱的一键领取功能。更新后，若舰长的位面徽章达到上限，点击“一键领取”可以领取除位面徽章外，其他未达到拥有上限的物品了。\n\n*优化了逆神巫女服装「无垢莲华」漂浮特效展示过于频繁的问题。\n\n*50级以下舰长限购的萌新超值服装礼包、萌新超值养成礼包、萌新专属升级礼包、萌新专属技能礼包，会在2.7版更后刷新版更当日限购次数。\n\n===舰桥互动===\n\n*新增了符华、「月下初拥」、「极地战刃」的互动动作及语音。\n\n===账号系统===\n\n1）米哈游通行证系统新增了自助登录限制功能。舰长可以在米哈游通行证系统中「游戏信息与管理」-「登录限制」界面，对当前登录的账号进行登陆限制的操作。限制后，该账号在受限时间内将不能进行游戏。\n\n2）舰长在进行修改密码/登陆限制操作后，已登录的游戏账号会立即下线了。\n\n==BUG修复/调优==\n\n以下为已修复的2.6版本遗留bug：\n\n*修复了主界面投影仪窗口下方进度亮点显示异常的问题。\n\n*修复了时序旋涡部分关卡结算时进入掉落武器详情界面后无法正常返回游戏主界面的问题。\n\n*修复了部分关卡中在怪物被全部消灭后触发角色qte会导致游戏界面显示异常的问题。\n\n*修复了海滨假日宿舍中无法将角色小人从泳池内拖出的问题。\n\n*修复了部分关卡内探照灯、无人机无法正常移动的问题。\n\n*修复了「原罪猎人」在开启必杀技状态下，进入关卡结算界面手枪会消失的问题。\n\n*修正了抉择梦境3-1关卡备战界面中怪物属性提示显示错误的问题。\n\n*修复了神之键阁攻击属性加成在关卡内生效异常的问题。\n\n*优化了记忆战场等玩法的排行榜显示。\n\n===已知BUG===\n\n1）2.7版本更新后，收藏系统中的【收藏评分】存在计数异常的问题，将在后续版本中对此进行优化。\n\n=2018年9月13日【重燃】2.6版本更新公告=\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/uploads/37a053d854131571b0e40bfa305b5d55.png\n\n欢迎来到《崩坏3》2.6版本——「重燃」！\n\n主线挑战全新制作，重燃热血！再次踏上的征途，将会有怎样的挑战呢？\n\n卡莲A级灵魂觉醒女武神「原罪猎人」登场，无论过去，现在，还是将来，为了世界上所有的美好而战！\n\n==更新内容==\n\n===新角色——「原罪猎人」===\n\n*卡莲A级灵魂觉醒女武神「原罪猎人」：女武神·游侠灵魂觉醒，机械属性女武神。擅长中远距离枪击，有着很强的持续输出能力和自我恢复能力。可以通过闪避和攻击时灵活的穿梭赢取有力的战斗局面。\n\n※舰长可以通过以下方式获取和解锁新女武神：\n\n*9月14日12:00~9月21日12:00，开启「原罪猎人」和「第六夜想曲」扩充补给。\n\n*9月21日12:00~9月28日12:00，开启「原罪猎人」和「影骑士·月轮」扩充补给。\n\n*2.6版本期间，可以通过完成新玩法任务、参与周年庆活动等途径可以获得「原罪猎人」灵魂，解锁新角色「原罪猎人」（40个灵魂）。此外，还会开放联机材料兑换「原罪猎人」灵魂的兑换途径，具体开放时间和兑换方式详见后续公告。\n\n*温馨提示：请舰长注意，标配补给中将不会出现灵魂觉醒角色「原罪猎人」。\n\n===重燃reburn——主线1、2章重制===\n\n主线1、2章全新制作，再次踏上征途，重燃不灭热血。\n\n无论过去，现在，还是将来，为了世界上所有的美好而战！\n\n===两周年庆盛大开启===\n\n与女武神朝夕相伴又过一载，比平日更热闹的舰船是她们准备的惊喜！\n\n伴随温暖与回忆，满载祝福与期盼，休伯利安号，两周年启航！\n\n===全新服装===\n\n*月下初拥「花裳月纱」周年纪念花嫁服装登场。\n\n===休伯利安号军械库武器圣痕更新===\n\n*新武器：「血手圣徒」、「辉刀·经津主」等\n\n*新圣痕：「礼服」系列周年圣痕、「佐罗」、「王尔德」、「达尔文」\n\n其中部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n\n==游戏调整及优化==\n\n===角色===\n\n*空之律者\n\n1）优化了部分攻击的操作手感，空之律者进入普攻第3击、普攻第5击以及闪避衔接攻击时更为流畅了。\n\n2）优化了攻击动作和武器技能之间衔接的流畅度。\n\n3）略微提升了普通攻击期间的移动速度。\n\n4）优化了律者形态期间，空间核心爆炸以及必杀技【虚界降临】的表现。\n\n5）提高了普通形态下的普攻攻击倍率，具体调整为：普攻第2击倍率由30%提高到40%，第3击倍率由100%提高到150%，第4击倍率由30%提高到40%。\n\n6）提高了律者形态下的普攻攻击倍率，具体调整为：普攻第1击倍率由30%提高到50%，第2击倍率由30%提高到50%，第5击长矛穿刺倍率由30%提高到50%。\n\n7）律者形态下，空间核心爆炸的倍率由250%提高到350%。\n\n8）技能【能流偏移】：召唤空间核心后，减伤效果的持续时间由固定5秒增加至固定10秒，减伤效果由每层降低10%提升到每层降低15%，最多叠加次数由4次调整为3次。\n\n9）技能【崩坏烙印】：蓄力攻击会标记敌人，标记持续时间由随技能升级而增加调整为固定10秒。\n\n10）调整了部分攻击判定：蓄力攻击和空间核心爆炸判定为远程攻击。同时，空间核心爆炸计入Hit数。\n\n11）优化了律者形态下长矛的颜色显示。\n\n12）优化了蓄力攻击和空间核心爆炸时的音效，修复了必杀技部分音效异常的问题。\n\n13）优化了普攻第1击和向前闪避的动作，向前闪避到移动的衔接更为顺畅了。\n\n14）修复了联机QTE伤害异常的问题。\n\n15）空之律者在使用武器技能动作期间不再无敌了。\n\n16）修复了刺杀动作的显示问题。\n\n17）修复了战斗结算期间：白屏时间过长，以及部件丢失等显示问题。\n\n18）优化了空之律者使用「原型·妖精之弓」的表现。\n\n*白骑士·月光\n\n1）提高了分支攻击的伤害，由160%攻击力范围物理伤害调整为28%*8攻击力范围物理伤害。\n\n2）新增了SS级被动技能【光雨涤荡】：连击达到20/50/100时，提高5%/10%/15%暴击率。\n\n*第六夜想曲\n\n普攻第四段攻击（后空翻踢击）的判定由远程修正为近战了。\n\n*圣仪装·今样\n\n普攻第四段攻击（下踢）的判定由远程修正为近战了。\n\n*雷电女王的鬼铠\n\n1）提高了分支攻击的伤害，由60%*4攻击力雷电元素伤害提高为为80%*4攻击力雷电元素伤害。\n\n2）新增了SS级被动技能【雷霆枷锁】：分支攻击有概率对敌人施加断魂斩技能的感电效果。\n\n*次元边界突破\n\n1）加快了速射武器完美冷却期间的移动速度；同时，完美冷却更容易触发了，且触发完美冷却后短时间内，速射武器攻击击中敌人会使其与周围的敌人进入时空减速状态。\n\n2）技能【反物质核心】调整为“重装小兔脱离期间，本体激光攻击的物理与元素伤害提高最高20%，能量上限超过110点后，每多1点最高提高0.6%，最多200层”。\n\n3）技能【次元灼烧】的固伤火焰伤害调整为百分比火焰伤害，数值相应调整。\n\n4）技能【次元切割】调整为“击中被时空减速的敌人时，自身造成的物理和元素伤害提高。该效果持续时间6秒，重复触发会刷新持续时间”。\n\n5）技能【能量吸收】新增了技能开关。\n\n6）适当降低了必杀技【重装小兔】的攻击击退能力。\n\n7）修复了在穿着「律动电音」服装时，小兔的皮肤显示异常的问题。\n\n8）优化了次元边界突破在使用激光类武器攻击时，起手与结束阶段移动的手感，且提高了激光持续射击期间的自身移动速度。\n\n*极地战刃\n\n1）加大了普通攻击与临界剑气的攻击范围。\n\n2）加快了QTE技能的动作。\n\n3）提高了极地战刃的破盾能力。\n\n4）技能【无情追猎】满级伤害加成由24%提高至30%。\n\n5）技能【冷血之刃】满级减伤效果由20%提高至40%。\n\n6）技能【冰霜】：临界状态的临界刀波每击提高的冰冻元素伤害由40%提高至70%。\n\n7）技能【低温作战】：四连击剑刃挥砍击中时，每击造成的额外冰冻元素伤害由70%提高至100%。\n\n8）优化了蓄力攻击的描述，添加了有关伤害倍率的详细描述。\n\n9）蓄力攻击未打出攻击判定前，可以随时闪避或换人了。\n\n*处刑装·紫苑\n\n优化了技能【正义的落井下石】的技能描述。\n\n*银狼的黎明、影舞冲击、御神装·勿忘\n\n优化了在关卡内第一次召唤该女武神，以及第一次召唤分身时的卡顿问题。\n\n===装备===\n\n以下数据均为技能满级数据：\n\n*游骑兵腕甲\n\n1）主动技能【涡轮加速】冷却时间由20秒调整为30秒。\n\n2）被动技能【晨昏作战】调整为“角色离场时，所有队友受到的间接物理伤害降低10%，持续时间7秒。【游骑兵】角色受到的冰冻元素伤害降低20%，队伍中有其他装备游骑兵系列武器的角色是，角色自身上场时物理伤害提高15%，持续时间7秒”。\n\n*空无之钥：\n\n1）空之律者携带时，回复律者能量为固定60点，不再随等级发生变化了。\n\n2）主动技能调整为“空之律者使用时，生成的空间核心伤害可以享受到空之律者自身技能加成，且将对其周围敌人额外造成150%攻击力的物理伤害（伤害类型为武器技）”。\n\n*天火圣裁：修复了主动技命中敌人后，每秒持续伤害会触发击中敌人相关效果的问题。\n\n*爱酱锤：优化了主动技砸地爆炸特效的颜色表现。\n\n*爱酱炮：优化了三蓄攻击第三击爆炸特效的颜色表现。\n\n*姬麟三件套：修正了圣痕套装效果的描述文案，生效条件判定与【薛定谔·上】保持一致。\n\n*西琳·升华（下）：优化了圣痕特效的表现。\n\n*卡莲·颂歌（中）：优化了圣痕特效的表现。\n\n===关卡===\n\n*主线第1/2章普通难度\n\n1）全新制作了主线剧情、动画CG、角色语音等，优化了主线剧情对话表现模式。\n\n2）减少了主线第1章、第2章普通难度的关卡数量。（困难、噩梦难度的关卡数量保持不变）\n\n请舰长放心，主线重制后舰长首次通关主线第1章、第2章普通难度后累计可获得的经验，与重制前保持一致。\n\n此外，由于关卡数量缩减，我们会将以下三种可能会错失的奖励，统计好后通过邮件发放给舰长：\n\n1）在2.6版本更新前，未获得的第1、2章普通难度中被缩减关卡挑战目标奖励；\n\n2）在2.6版本更新前，未领取的第1、2章普通难度中被缩减关卡挑战星数宝箱；\n\n3）在2.6版本更新前，未通关第1章普通难度的舰长，将补偿「脉冲装·绯红」碎片x10和「女武神·战车」碎片x10。\n\n以上补偿奖励，舰长要记得及时领取。版本更新后90天之后才登陆的舰长，会无法领取这些奖励。\n\n注：2.6版本更新后，未被缩减的关卡，其挑战目标奖励和相关挑战星数宝箱的完成进度不会被重置。\n\n*时序旋涡\n\n1）武器真影可以直接作为武器进行使用了。（舰长在2.6版本更新前获得的武器真影，会在更新后自动转换为对应可使用的武器真影）\n\n2）新开放了武器「巴鲁蒙格」、圣痕「姬麟」套的合成。\n\n3）优化了关卡推荐女武神的详情显示。\n\n*记忆战场\n\n1）优化了影骑士·月轮的战斗模式，否决屏障的CD会在否决屏障结束后开始计数。\n\n2）优化了被附身的姬子的战斗模式，修复了可能出现较长时间待机不动的问题。\n\n*开放世界-天命总部\n\n1）调整了光能塔、恢复装置、机械干扰器、电磁脉冲塔、燃爆装置、电能装置的模型大小。\n\n2）适当提高了骇客道具的伤害。\n\n3）适当调整了委托任务中特斯拉机甲攻击时的转速。\n\n*深渊\n\n适当降低了关卡难度。（该调整将于9月14日15:00开始生效）\n\n*部分主线关卡、女武神训练基地关卡、曜日活动关卡在暂停界面新增了“重新开始”的功能。\n\n注：1）选择重新开始后，将失去当前获得的所有物品，重新开始关卡挑战。\n\n2）关卡挑战时选择重新开始，不会重复消耗该关卡的可挑战次数。\n\n*部分主线关卡、女武神训练基地关卡、曜日活动关卡等在结算时新增了”再来一次“的功能，舰长可以更方便的反复挑战同一关卡了。\n\n*优化了部分场景（如记忆战场），修复了帕凡提会跑到场景外的问题。\n\n*联机Raid关卡-天守魂座、雪狼小队、矩阵空间，增加了联机时动态难度下调的功能。\n\n*调整了关卡内流血特效的样式。\n\n===舰团===\n\n*新增了限时开放的舰团战beta版。\n\n舰团战beta版将于9月15日、9月22日20:00-21:00限时开放两次争夺。由团长或副官提前完成报名的舰团就可以参与舰团战beta版。\n\n===宿舍===\n\n*海滨假日宿舍中，沙滩区域可以摆放家具了。\n\n*舰长在更换海滨假日宿舍中的窗户时，会同时更换相应的配套阳台了。\n\n*新成员开放入住手续，包括莎士比亚、奥托薇拉、塞西莉亚·礼服、绯玉丸·礼服、希儿·礼服。同时新增了对应互动和事件。\n\n===补给===\n\n常驻装备补给中新增了部分装备，具体新增内容如下。\n\n*武器：\n\n原型·妖精之弓、妖精剑·希尔文、雨后誓言、提尔的断腕、歼星者19C、巴鲁蒙格、犹大的誓约、樱花的誓约、11th圣遗物\n\n*圣痕：\n\n1）上位圣痕：开普勒(上)、长光(上)、德古拉(上)、杏·玛尔(上)、奥托·阿波卡利斯(上)、西琳(上)、卡莲·颂歌(上)、绯玉丸(上)\n\n2）中位圣痕：芽衣·泳装派对(中)、开普勒(中)、长光(中)、德古拉(中)、卡莲·颂歌(中)\n\n3）下位圣痕：开普勒(下)、长光(下)、德古拉(下)、杏·玛尔(下)、奥托·阿波卡利斯(下)、西琳(下)、卡莲·颂歌(下)、绯玉丸(下)\n\n注：新增后，舰长在常驻装备补给中获得4星武器、4星圣痕的总概率与新增前保持一致。\n\n===商店===\n\n*记忆商店新增了圣痕「达尔文」套、武器「辉刀·经津主」。\n\n*魔女回廊可以用高级魔女宝珠兑换S级角色「雷电女王的鬼铠」、「血色玫瑰」、「处刑装·紫苑」的碎片了。\n\n===系统===\n\n*跨服联机\n\n1）新增了跨服联机的功能，舰长在挑战联机关卡时可以匹配到不同服务器的舰长共同作战了。\n\n2）舰长也可以将联机队伍的ID告诉好友，不同服的舰长可以通过查找该队伍id进行组队。\n\n（特别说明：由于应用宝服使用的是腾讯云的服务器，而其他服使用的是阿里云服务器。目前，受限于技术，腾讯云服务器与阿里云服务器的数据无法直接相通，导致了应用宝服的舰长无法与其他服务器舰长跨服联机。请应用宝服的舰长们见谅）\n\n*下载功能\n\n1）2.6版本更新后，舰长可以根据自己的需要，自行选择所有/高清/普通资源进行下载了。\n\n2）新增了重置下载文件的功能。舰长可以通过登录界面的左下角的红色图标清除已下载的数据资源。该操作可以重置下载文件，帮助解决部分可能由于下载出错而无法登录的问题。\n\n3）优化了下载界面的表现形式。\n\n*部分系统功能开放等级调整\n\n2.6版本更新后，对部分系统功能的最低开放等级进行了一些调整，具体如下：\n\n1）舰团最低开放等级由10级调整至17级；\n\n2）日常任务最低开放等级由10级调整至14级；\n\n3）女武神训练基地最低开放等级由15级调整至20级；\n\n4）宿舍最低开放等级由11级调整至12级；\n\n5）好友最低开放等级由1级调整至9级；\n\n6）聊天频道最低开放等级由1级调整至9级；\n\n7）活动面板最低开放等级由1级调整至15级。\n\n*米哈游通行证系统更新\n\n新增了账号安全设置、安全手机绑定、多账号关联、查询登录日志等功能，具体功能说明详情请见后续公告。\n\n舰长可以从官网（bh3.com）、游戏内公告跳转进入全新的米哈游通行证系统。\n\n*优化了出击界面的表现形式。\n\n*优化了爱酱助手的表现形式，舰长可以通过主界面右下角的手机图标进入全新的爱酱助手。\n\n*优化了试衣间功能。舰长在服装商城购买/兑换服装，或购买服装礼包时，选择该服装/服装礼包，即可点击下方的试衣间按钮，直接进入该服装的试穿展示界面。\n\n*优化了月卡奖励的表现效果。\n\n*聊天界面新增了“补给”频道，舰长刚进行的补给信息将会显示在这里。\n\n===舰桥互动===\n\n*新增了八重樱、空之律者的互动动作及语音。\n\n==BUG修复/调优==\n\n以下为已修复的2.5版本遗留bug：\n\n*修复了家园探险、远征作战、宿舍装修、宿舍及基地设施改造时耗时显示异常的问题。\n\n*修复了神之键可持续时间显示异常的问题。\n\n*修复了家园探险或基地设施升级时，使用加速道具后消耗时间可能显示为负的问题。\n\n*修复了开放世界-天命总部中bgm可能会播放异常的问题。\n\n*修复了开放世界-天命总部中，爱酱科技能力解锁界面有可能会显示异常的问题。\n\n*修复了开放世界-樱色轮回中，使用传送技能传送到部分冒险委托任务点时，可能出现人物位置显示异常问题。\n\n*修复了开放世界每周结算奖励显示不正确的问题（不影响实际奖励发放）。\n\n*修复了部分舰团可能会被误判定为低人气舰团的问题。\n\n*修复了部分关卡中女武神会移动到地图外的问题。\n\n*舰长在记忆战场中查看排行榜后，不再会出现「返回」按键跳转异常的问题了。\n\n*修复了时序旋涡合成装备时部分已有的素材可能会被提示库存不足的问题。\n\n*修复了无尽深渊奖励结算后已获取的勋章有可能会被标记为new的问题。\n\n*修复了驱动装·山吹的被动技能【动力机械】可能会无法生效的问题。\n\n*修复了「西琳·升华」2件套技能「禁卫军」伤害提升判定异常的问题。\n\n*优化了月下初拥在关卡结算界面的表现。\n\n*修复了血色玫瑰「旋转舞步」技能触发异常的问题。\n\n===已知BUG===\n\n*舰长在出击界面进行双指缩放操作后，可能会出现点击关卡无反应的问题。\n\n*舰长在使用穿着初始服装的血色玫瑰或穿着【糖藕童子】服装的女武神·誓约，进入部分主线关卡时，可能会出现报错。\n\n=2018年8月2日【女王降临】2.5版本更新公告=\n\n欢迎来到《崩坏3》2.5版本——「女王降临」！\n\n琪亚娜S级灵魂觉醒女武神「空之律者」 女王降临，姬子A级女武神「极地战刃」参战，助阵全新开放世界——天命总部！\n\n全新玩法时序旋涡开启异界之门，现实之外的虚数空间，埋藏着怎样的瑰宝，一切等待舰长们来发现！\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1533176349603640.jpg\n\n==新版本部分活动预告==\n\n*8月3日4:00~8月21日4:00开启新版本签到活动，活动期间完整签到7天即可获得「塞西莉亚·夏威夷（上）」圣痕。\n\n*8月3日12:00~8月17日12:00开启「空之律者」和「极地战刃」扩充补给。\n\n*8月3日12:00~8月17日12:00开启武器「空无之钥」和圣痕「西琳·升华」扩充装备补给。\n\n*8月3日12:00~8月10日12:00开启武器「空无之钥」和圣痕「西琳·升华」精准补给A。\n\n*8月2日版本更新后，全新开放世界「天命总部」登场。达到50级并且通关樱色轮回第三轮回的舰长，即可解锁开放世界-天命总部。完成开放世界「天命总部」剧情第一章后，即可开启开放世界「天命总部」的冒险委托。\n\n*2.5版本期间，「极地战刃」灵魂可以通过完成新玩法任务、开放世界-天命总部剧情任务等途径获得，2.5版本中累计可获得40个「极地战刃」灵魂。\n\n*2.5版本期间，将迎来「音乐会阵营战」，参与「热夜之梦」活动，可获得姬子夏日服装&音乐会武器。更多活动信息，请关注后续相关公告。\n\n*2.5版本期间，「夏日回忆」活动将拉开夜的序幕，参与活动将获得丰富奖励。更多活动信息，请关注后续相关公告。\n\n==更新内容==\n\n===新角色——「空之律者」&「极地战刃」===\n\n*琪亚娜S级女武神「空之律者」：白骑士·月光灵魂觉醒，生物属性女武神。擅长中远距离攻击，普通攻击可以牵引敌人、生成空间核心以及积攒律者能量。律者能量充足时，可以通过蓄力攻击并进入律者状态，大幅提升战斗力和灵活性。\n\n*姬子A级女武神「极地战刃」：战场疾风灵魂觉醒，异能属性女武神。擅长使用冰冻元素进行战斗，与冻结和减速效果具有良好的适应性。通过普通攻击、闪避等动作积攒临界值，进入临界状态后大幅提升自身战斗能力。\n\n※舰长可以通过以下方式获取和解锁新女武神：\n\n*8月3日12:00~8月16日12:00开启「空之律者」和「极地战刃」扩充补给。\n\n*2.5版本期间，可以通过完成新玩法任务、开放世界-天命总部剧情任务等途径获得「极地战刃」灵魂，解锁新角色「极地战刃」（40个灵魂）。此外，在开放世界-天命总部的天命商店中也将开放「极地战刃」灵魂的兑换。\n\n温馨提示：请舰长注意，标配补给中将不会出现灵魂觉醒角色「空之律者」、「极地战刃」。\n\n===全新开放世界——天命总部===\n\n*全新开放世界-天命总部开启，前往探索完成冒险委托可以获得丰厚奖励~\n\n*8月2日版本更新后，等级达到50级且通关樱色轮回-第三轮回的舰长，即可前往体验。\n\n*在天命总部的天命商店中，将有新奖励开放兑换，包括：「炽翎」碎片、「月下初拥」灵魂、「极地战刃」灵魂、武器「晓月镇魂歌」、圣痕「爱德文·哈勃」。\n\n===全新玩法——时序旋涡===\n\n*现实之外的虚数空间埋藏着瑰宝，全新玩法时序旋涡玩法神秘降临。\n\n*时序旋涡玩法将于8月9日（周四） 10:00开启，等级达到60级的舰长可前往完成关卡挑战，有概率获得各种装备图纸。按图纸要求收集满所有的素材后可以合成稀有装备~\n\n*通过【出击】界面下世界地图中的【活动】，即可进入时序旋涡。\n\n===编年史——炽翎外传·遗忘之人===\n\n*编年史将轻度复刻以往版本曾开放过的角色外传。本次将复刻的是炽翎编年史外传·遗忘之人，分为剧情模式和挑战模式。\n\n参与编年史可获得女武神碎片、水晶、金币、虚数核心、4星装备等奖励。\n\n*通过【出击】界面下世界地图中的【外传】，即可进入编年史。\n\n===全新服装===\n\n*雷电女王的鬼铠「水色铃音」、融核装·深红「盛夏派对」夏日新款服装登场。\n\n===休伯利安号军械库武器圣痕更新===\n\n*新武器：「空无之钥」、「赫朗格尼尔」等\n\n*新圣痕：「爱德文·哈勃」、「西琳·升华」\n\n其中部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n\n==游戏调整及优化==\n\n===系统===\n\n*新增了聊天举报功能。\n\n1）舰长在聊天频道一旦发现有违规言论，即可点击该舰长头像进入其个人详情页进行举报。举报成功，系统将会记录该条举报信息。\n\n2）当违规舰长被举报多次后，系统会自动将该舰长禁言。\n\n3）所有举报内容都会传至后台进行审核，发现有被误禁言的情况时，会将该禁言处罚解除。\n\n*爱酱信箱新增了资讯页面、查询功能。\n\n舰长可以在设置-其他设置进入爱酱信箱。新版本中，在原有的反馈功能外，新增了资讯页面、查询功能。\n\n查询页面通过自助查询功能，可查询自己的「补给记录」、「充值记录」、「水晶详细记录」和「道具记录」。（自助查询功能目前仅支持最近3天的记录查询，自助查询的结果也可能存在1小时左右的延时。）具体上线时间请关注公告。\n\n*优化了状态栏的表现效果。\n\n1）调整了状态栏的颜色区分，黄色代表技能的持续时间，蓝色代表技能的冷却时间。\n\n2）新增了一批角色、武器、圣痕技能的状态栏显示。\n\n3）修复了状态栏在联机模式下不显示的问题。\n\n*优化了数据更新提示，舰长可以在数据更新重启游戏前了解该次数据更新所要更新的内容。\n\n===补给===\n\n*在2.5版本中，新增了与女武神扩充配套的扩充装备补给。\n\n1）全新扩充装备补给的每期up内容为适用于扩充补给目标女武神的1件武器和3件圣痕，每次补给消耗一张扩充补给卡。\n\n2）在全新扩充装备补给中，每50连内，必定能获得在该次扩充装备补给期间尚未获得的UP内装备。\n\n也就是说，在全新的扩充装备补给中，舰长在200回补给内必可以获得一整套UP装备（1件武器和3件圣痕）。\n\n在每一期扩充装备补给期间，只能享受一次该福利。\n\n*舰长可以在扩充装备补给界面中查看当前UP装备获取情况（已获得装备以“√”提示）\n\n该功能仅作用于扩充装备补给，不与其他补给方式共用。\n\n*本次扩充装备补给将在新版本开启后，和女武神「空之律者」的扩充补给同步开启两周，且up内容与2.5版本更新后第一期精准补给A的up内容相同，但相关概率与精准补给A略有不同，详见下表：https://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1533176582655430.png\n\n===月卡===\n\n*优化了月卡奖励领取方式，新增了月卡奖励的领取界面。\n\n购买了月卡的舰长在登录游戏后，在每日签到页下的月卡福利页就可以直接领取当天的水晶奖励，不用再前往邮箱领取月卡水晶了。\n\n*每张月卡的有效期为30天。每累计领取15天的月卡水晶，还将额外获得500水晶奖励。\n\n注：月卡累计领取15天的额外水晶奖励仅与累计领取天数有关，与自然月无关。\n\n*新的月卡机制将在2.5版本更新后试行2个月，试行期间将不会再有双倍月卡奖励。后续如有改动，我们会提前通知舰长。\n\n===角色===\n\n*白骑士·月光\n\n1）必杀技造成的伤害能更早的进行显示了。\n\n2）分支攻击期间，按武器技能键可直接打出武器技了。\n\n3）必杀技消耗的能量由125点降低至100点，同时，提高了必杀技的伤害倍率和打断力。\n\n4）优化了联机团队技能描述。\n\n\n*领域装·白练\n\n1）普通攻击第二、第三击的远程枪击也计入连击数了。\n\n2）技能【彗星爆破】固伤物理伤害改为百分比物理伤害，数值相应调整。\n\n\n*圣仪装·今样\n\n1）技能【火流星】固伤火焰元素伤害改为攻击力百分比，数值相应调整。\n\n2）技能【加尔姆耀变】的生效条件由调整为“当前有护盾保护的敌人”。\n\n3）技能【圣卫一·怠惰】固伤物理伤害改为攻击力百分比，数值相应调整。\n\n4）提高了必杀技【死兆新星】的攻击打断力。\n\n5）增加了队长技能：“机械属性角色暴击率额外提高”。\n\n\n*次元边界突破\n\n1）QTE固伤火焰伤害调整为百分比火焰伤害，数值相应调整。\n\n2）提高了技能【自爆机甲】伤害。\n\n\n*银狼的黎明\n\n1）技能【暴裂冲击】、【引力牵制】固伤物理伤害调整为百分比物理伤害，数值相应调整。\n\n2）提高了QTE伤害百分比。\n\n\n*驱动装·山吹\n\n1）优化了必杀技的动态位移距离与手感，部分动作的衔接更快了。\n\n2）提高了QTE伤害倍率。\n\n\n*雪地狙击\n\nQTE固伤物理伤害调整为百分比物理伤害，数值相应调整。\n\n\n*女武神·战车\n\n1）增大了出场技的伤害范围，并且若出场时场上没有敌人，将不会发动砸地攻击。\n\n2）增大了QTE出场时，第一个砸地攻击的判定范围。\n\n\n*所有德丽莎\n\n1）修复了联机关卡内，所有德丽莎在必杀技期间自身无敌未生效的问题。\n\n2）优化了所有德丽莎的闪避技能，从闪避到普通攻击的转换更加流畅了。\n\n\n*樱火轮舞、神恩颂歌、月下初拥\n\n优化了蓄力攻击触发机制，减少了蓄力攻击触发失败的情况。\n\n\n*女武神·誓约、处刑装·紫苑\n\n\n1）调整了蓄力攻击方式，加快了蓄力攻击速度。即普攻四连击期间，按住攻击键后可直接更快地打出蓄力攻击，且默认解锁四连击任一击后可蓄力攻击。\n\n2）调整了部分动作的衔接时间点。\n\n3）普攻第三段不会将敌人击退了。\n\n\n*月下初拥\n\n1）增大了普攻四连击、蓄力攻击与必杀技的追击距离。\n\n2）出场技以及QTE后按武器技能键可以正常释放武器技能了。\n\n3）普攻四连最后一击到第一击之间的衔接更快了。\n\n4）加快了蓄力攻击的动作，同时蓄力攻击在挥出斧头之前可以通过闪避技能取消了。\n\n5）蓄力攻击消耗血印值的时间点调整为与伤害判定一致，防止了出现消耗血印值后，因为闪避而没有伤害判定的情况。\n\n6）普攻四连击到蓄力攻击的转换更流畅更快速了，同时提高了QTE和出场技的速度。\n\n7）更新了独特的语音。\n\n\n*处刑装·紫苑\n\n1）必杀技调整为一次性消耗80点能量，爆发状态持续8秒。\n\n2）普攻四连击能量回复量整体增加了15%；同时，由于蓄力速度提高，蓄力攻击能量回复量降低了40%。\n\n3）降低了技能【正义的落井下石】击中敌人时的卡顿效果。\n\n\n*樱火轮舞\n\n降低了出场技和QTE的击退距离。\n\n\n*女武神·誓约\n\n1）增加了技能【禁锢之矛】的禁锢时间。\n\n2）技能【雷之祝福】、【蓄力突刺】、【裁决之雷】固伤雷电伤害调整为百分比雷电伤害，数值相应调整。\n\n3）增加了技能【侵蚀之雷】脆弱状态的持续时间。\n\n\n*雷电女王的鬼铠\n\n技能【雷刃】、【雷鸣】固伤雷电伤害调整为百分比雷电伤害，数值相应调整。\n\n\n*女武神·强袭\n\n1）分支攻击起手可以更快闪避了。同时，分支攻击的最后一击到普攻第一击的衔接更加流畅了。\n\n2）分支攻击期间可以换人以及释放必杀技了，按武器技能键可以正常释放武器技能了。\n\n3）优化了QTE动态位移距离，增大了判定范围的高度。\n\n\n*脉冲装·绯红\n\n1）修复了极限闪避会触发瞬斩冷却的问题。\n\n2）技能【魂之气】固伤火焰伤害调整为百分比火焰伤害，数值相应调整。\n\n\n*御神装·勿忘\n\n1）在分支攻击的前摇阶段（未打出第一下分支攻击之前）可以进行闪避或换人了。\n\n2）提高了QTE的抗打断能力。\n\n3）技能【冰魄】、出场技、QTE固伤冰冻伤害调整为百分比冰冻伤害，数值相应调整。\n\n4）修复了出场技动作期间，按武器技能键会打出普攻的问题。\n\n\n*真炎幸魂\n\n1）技能【无想境界】固伤火焰伤害调整为百分比火焰伤害，数值相应调整。\n\n2）增加了普攻追击的判定高度，增大了追击距离。\n\n\n*所有姬子\n\n1）优化了姬子的部分基础动作。\n\n2）所有姬子出场技期间可以随时进行闪避了，且QTE期间自身无敌。\n\n\n*血色玫瑰\n\n1）鲜血姿态下的第四段攻击（包括空中以及落地）可以随时换人了。\n\n2）闪避旋斩后按攻击键进入蓄力攻击，不再需要抓光圈的时间点了。\n\n3）修正了不同界面中对队长技的描述不统一的问题。\n\n\n*战场疾风\n\n蓄力攻击（包括一层和二层蓄力）第二击可更快衔接到武器技能了。\n\n\n*影骑士·月轮\n\n月食形态下的分支攻击期间，按武器技能键可以直接打出武器技了。\n\n\n*炽翎\n\n修复了在特殊条件下释放必杀技出现两次伤害判定的问题。\n\n\n===武器===\n\n*幽色咏叹调\n\n调整了被动技能【暗夜之使】进入关卡时的首次生效时间，略微推迟了0.3秒。\n\n*导弹类武器\n\n修复了导弹类武器蓄力攻击会清除雪地狙击等角色施加的锁定状态的问题。\n\n\n===敌人===\n\n*修复了记忆战场中，湮灭沉灵在一阶段连线时被打死，可能导致3阶段出现报错的问题。\n\n\n===深渊===\n\n*新增了显示关卡详情的功能，舰长可以在出战界面、战斗胜利界面了解到即将遭遇的敌人资料。\n\n\n===宿舍===\n\n*女武神宿舍新增了家具分解的功能。\n\n舰长可以通过分解闲置家具，获得一定数量的「通用购物币」、「三原积木」等宿舍材料。已放置在宿舍中的家具不能被分解。\n\n\n*新成员开放入住手续，包括神恩颂歌、影骑士·月轮、炽翎、真田幸村、伊萨克·牛顿、薇欧拉。同时新增了对应互动和事件。\n\n\n===商店===\n\n*魔女回廊可以兑换S级角色「炽翎」碎片、「白骑士·月光」碎片、「神恩颂歌」碎片了。\n\n*置换空间可以兑换圣痕「西琳」、「卡莲·颂歌」、「绯玉丸」了。\n\n===导师===\n\n*提高了学员等级过高时，对应阶段的考核试炼对学员的教学收益。\n\n*提高了部分日常教学任务的奖励，学员获得的崩坏碎片奖励、金币奖励数量增加。\n\n\n===关卡===\n\n*开放世界-樱色轮回周评价中的「绯魂之响」奖励合并到对应的委托评价奖励中了。\n\n*修改了开放世界-樱色轮回中部分材料的名称和图标，原有数量保持不变。具体为：供奉灯笼→远古祷文；狐妖面具→魂钢原石；银辉矿→原矿石；樟木料→原纤维；灯心草→原药剂；天狗火→崩坏能量；樱扎→银币。\n\n*开放世界兑换商店中，高级技能材料的购买价格由4樟木料+4灯心草+100樱扎下调为3原纤维（原樟木料）+3原药剂（原灯心草）+100银币（原樱扎），可调和次数由原来的5次增加为10次。\n\n*降临玩法关闭后，舰长可以在新玩法时序漩涡的降临山谷中获取降临武器。\n\n\n===舰团===\n\n*新增了舰团改名的功能。\n\n*新增了一键申请舰团的功能。\n\n*新增了舰团长弹劾的功能。如果舰团长长期不在线，或对舰团的贡献值过低，团员可以发起弹劾。\n\n\n===其他===\n\n*优化了Loading界面的表现效果。\n\n*新增了出战阵容分享的功能。舰长可以在关卡挑战的出战页面，分享出战阵容了。\n\n*优化了好友界面的排序方法，好友将按在线时间和羁绊高低进行排序，在线且关系亲密的好友会显示在列表的最前面。\n\n*好友-发现会推荐最近联机过的队友了。\n\n*优化了家园属性加成的展示。\n\n*修复了服装【绀海之约】部分动作穿模的问题。\n\n\n==BUG修复/调优==\n\n以下为已修复的2.4版本遗留bug：\n\n*修复了虚数迷阵中部分主要敌人提示与实际关卡内敌人不符的问题。\n\n*修复了虚数迷阵中女武神选择界面显示异常的问题。\n\n*修复了虚数迷阵虚空仓库奖励选取显示异常的问题。\n\n*修复了新勋章获取提示异常弹出的问题。\n\n*修复了御神装·勿忘使用武器主动技能时有可能会异常打出普通攻击的问题。\n\n*修复了月下初拥角色在战斗场景中可能出现的模型显示异常的问题。\n\n*修复了记忆战场中姬麟·黑可能会出现boss技能释放异常的问题。\n\n*修复了部分宿舍物品在场景中不显示影子的问题。\n\n*修复了部分宿舍设施改造时文字提示与实际不符的问题。\n\n*修复了宿舍主界面舒适度与舒适度评价界面可能显示不一致的问题。\n\n*修正了部分圣痕推荐角色介绍中的错字。\n\n*修正了血色玫瑰普通攻击技能描述的文案错漏字。\n\n*修复了主线剧情关卡在开启狂暴模式时狂暴芯片消耗提示与体力消耗提示显示重叠的问题。\n\n*修复了寻找学员名单手动刷新时冷却时间显示异常的问题。\n\n*修复了编年史挑战模式战斗准备界面部分文案显示不全的问题。\n\n\n\n以上就是本次版本更新的全部内容，感谢您的阅读。\n\n=2018年6月21日【夏日回忆】2.4版本更新公告=\n\n欢迎来到《崩坏3》2.4版本——「夏日回忆」！ \n\n德丽莎学园长A级灵魂觉醒女武神「月下初拥」 华丽登场。伴随夏天而来的是梦幻假日，还是艰巨挑战，一切等待舰长们来发现！\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1529562998960682.jpg\n\n==更新内容==\n\n===新角色——德丽莎A级女武神「月下初拥」===\n\n*德丽莎A级女武神「月下初拥」：女武神·誓约跨属性灵魂觉醒，生物属性女武神。可以自由切换双剑与战斧进行攻击，分别对应灵活性与强压制的战斗方式，攻击流血状态的敌人可以使自己获得多种增益。\n\n*舰长可以通过以下方式获取和解锁新女武神：\n\n*6月22日12:00~6月29日12:00开放「月下初拥」和「神恩颂歌」扩充补给。 \n\n*6月29日12:00~7月6日12:00开放「月下初拥」和「处刑装·紫苑」扩充补给。\n\n*参与游戏活动、玩法可以获得「月下初拥」灵魂。\n\n温馨提示：请舰长注意，标配补给中不会出现灵魂觉醒角色「月下初拥」。\n\n===沙滩假日宿舍===\n\n*全新「沙滩假日」主题宿舍开启，参与「水上世界」活动，即可解锁全新海滨沙滩宿舍开启与女武神们的沙滩派对。\n\n*参与「水上世界」、「夏日回忆」活动，还可获得部分沙滩假日宿舍家具。\n\n*更多活动内容及详细信息可以留意相关游戏公告。 \n\n===编年史·布洛妮娅、卡莲外传===\n\n*编年史将轻度复刻以往版本曾开放过的角色外传。本次将复刻的是布洛妮娅外传抉择梦境、卡莲外传卡莲幻想，分为剧情模式和挑战模式。\n\n参与编年史可获得女武神碎片、水晶、金币、虚数核心、4星装备等奖励。\n\n*抉择梦境、卡莲幻想将于6月22日10:00开放。\n\n*通过【出击】界面下世界地图中的【外传】，即可进入编年史。\n\n===神之键——布洛妮娅武器「伊甸之星」===\n\n*布洛妮娅的神之键关卡「吼姆幻想Raid」开启，完成挑战可获得神之键火炮武器「伊甸之星」。\n\n*吼姆幻想raid将于6月29日4:00开放，此后每两周与雪狼小队Raid轮替开放。\n\n*吼姆幻想raid将在2.4版本期间开放，预计于2.5版本更新时关闭。\n\n===全新服装===\n\n*德丽莎「落日浅岸」、布洛妮娅「绀海之约」、八重樱「夏色樱梦」夏日新款服装登场。\n\n===夏日回忆===\n\n*夏日活动开启后，舰长们可以和女武神在沧海市参加一系列夏日活动，与女武神们一起书写最奇妙的「夏日回忆」。\n\n*伴随夏天而来的是梦幻假日，还是艰巨挑战，一切等待舰长们来发现！更多活动内容及详细信息请留意后续游戏公告。 \n\n===休伯利安号军械库武器圣痕更新===\n\n*新武器：「神之键-伊甸之星」\n\n*新圣痕：「古斯塔夫*克里姆特」、「符华*清凉夏日（下）」、「卡莲*夏威夷」\n\n*部分新装备可通过兑换获得，部分新装备可通过补给、活动等方式获得。\n\n==游戏调整及优化==\n\n===角色===\n\n*姬子\n\n1）所有姬子都可以连续两次闪避了。\n\n2）缩短了进入冲刺状态所需的时间。\n\n3）部分状态进入攻击的起手动作更加流畅了。\n\n4）提高了攻击转向的速度。\n\n*战场疾风\n\n1）缩短了蓄力所需时间，最高层蓄力伤害倍数提高，且蓄满后维持蓄力时间从最长1.5秒延长至2秒。\n\n2）非蓄力攻击可随时换人或闪避。\n\n3）蓄力攻击（一层以及二层）第一段后摇到第二段之前也可受到技能【强攻】的加成。\n\n4）提高了技能【重击】眩晕概率。\n\n5）加强了必杀技瞬间的吸怪效果，缩短了必杀技最后一击的击飞距离。\n\n6）非蓄力普通攻击第一下描述的150%修正为实际的180%\n\n*融核装·深红\n\n1）三连击期间可随时换人或闪避。\n\n2）去除了必杀技【Nexus启动】结束后的虚弱状态。\n\n3）技能【负荷减轻】改为【离子裂伤】：爆发状态下，三连击的光刃可对敌人施加流血状态。\n\n4）技能【融核爆裂】爆发开启瞬间的伤害改为攻击力百分比，且可将敌人麻痹。\n\n5）加长了旋转光刃的纵深（前后方向）判定。\n\n6）整体降低了击中敌人时的卡帧时间。\n\n*女武神·凯旋\n\n1）优化了出场技和QTE判定，减少低帧数下容易挥空的问题。\n\n2）三连击与蓄力攻击期间可随时换人或闪避。\n\n3）技能【爆发斩击】增加了“蓄力攻击对当前无护盾保护的敌人物理伤害提高”的效果。\n\n4）提高了QTE伤害倍率。\n\n*血色玫瑰\n\n1）缩短了普攻蓄力所需的时间，且非蓄力普攻与蓄力攻击前三段（包括鲜血姿态前三段）期间可随时换人或闪避。\n\n2）提高了必杀技期间在空中竖劈的追击距离。\n\n3）技能【火焰爆裂】，【燃烧之血】，【烈焰舞步】固伤火焰元素伤害改为攻击力百分比，数值相应调整。\n\n4）增大了必杀技瞬间的点燃判定范围。\n\n5）闪避旋斩添加了“若击中敌人，额外回复自身5SP”的效果。\n\n6）优化了三连击、蓄力攻击、必杀技前三下的判定，减少低帧数下容易挥空的问题。\n\n*女武神·誓约\n\n1）缩短了蓄力攻击的蓄力时间。\n\n2）修复了技能【雷之矛】冷却时间异常的问题。\n\n*樱火轮舞\n\n1）降低了【绯魂暴走】的最低SP需求，从100降低到80点。\n\n2）爆发状态期间，提高了自身造成的所有伤害打断值。\n\n3）技能【不准摸我耳朵】、【余火】固伤火焰元素伤害改为攻击力百分比，数值相应调整。\n\n*处刑装·紫苑\n\n1）提高了被动技能【蓄力长枪】触发流血的概率，调整为满级25%。\n\n2）缩短了蓄力攻击的蓄力时间。\n\n3）被动技能【钢之重击】满级概率由25%提高到50%。\n\n4）被动技能【血之处女】满级持续时间由3.1秒提高到4.5秒。\n\n5）被动技能【真身击破】原“对精英护盾被击破的敌人”改为“对当前无护盾保护的敌人”。\n\n6）SSS技能【出血休克】下调至S解锁。\n\n7）新增了SSS技能【仲裁者】：必杀第四招击中时暴击率提高。\n\n8）加大了技能【正义的落井下石】的伤害范围。\n\n9）优化了必杀技【处决模式】描述，并标出伤害倍率。\n\n10）增大了必杀技瞬间的伤害判定范围。\n\n11）必杀技状态下的四连击中最后一击调整为：与必杀四连击中其他判定一样，不会击退敌人。\n\n*脉冲装·绯红\n\n取消了【瞬斩】CD限制，延长了突进距离。\n\n*八重樱\n\n添加了八重樱换装语音。\n\n*御神装·勿忘\n\n出场技以及QTE后可以更流畅的进入攻击动作了。\n\n*第六夜想曲 \n\n1）新增了部分语音，优化了部分音效。\n\n2）修复了部分情况下，第六夜想曲最高层鸦羽标记可能跟其他角色施加的状态产生冲突，后续无法再对敌人施加鸦羽标记的问题。\n\n*部分爆发状态角色\n\n领域装·白练、圣女祈祷、女武神·强袭、樱火轮舞、融核装·深红、处刑装·紫苑：添加了“爆发状态有最大持续时间限制”的相关说明。\n\n（只为文案标明，并未改动相关数值，先前只有影骑士·月轮在文案上标明，实际这几个角色都为上限60秒）\n\n===武器===\n\n以下数据均为满星满级数据：\n\n*武器「等离子影秀」：主动技能伤害从880提高为1000，SP消耗由20点减少为10点，冷却时间从25秒下调至15秒；击中时附带冰冻元素伤害从24提高为50，并添加了“对冻结或移动速度降低的敌人全伤害提高20%”的效果。\n\n*武器「法夫尼尔爆炎」：主动技能SP消耗从25点减少为15点，冷却时间从20秒下调至10秒，爆炸伤害从115%提高至240%，点燃伤害从160提高至400，并添加了“被击中或极限闪避时会立即触发一次爆炸（冷却5秒）”的效果。\n\n*武器「独眼巨人初型」：添加了“三段蓄力炮击命中时会对目标和周围敌人造成200%物理伤害（冷却5秒）”的效果。\n\n*武器「簒夺者手炮」：添加了“移动速度提高15%”的被动效果。\n\n*武器「氮素结晶剑」：技能修改为“对冻结敌人物理伤害提高20%”。\n\n*神之键武器：神之键武器在联机raid中新增了特殊技能。\n\n===圣痕===\n\n*圣痕「米开朗基罗」：优化了文案描述，使之更加准确。\n\n*圣痕「薛定谔·乐队」：优化了文案描述，使之更加准确。\n\n*圣痕「玛丽雪莱」：科学怪人状态每秒回复全队1%的生命上调为2%。\n\n*调整了所有圣痕的文案描述，描述中的HP更改为生命，SP更改为能量。\n\n*圣痕「德古拉」两件套效果：召唤眷属的条件由“杀死敌人”调整为“造成暴击时”，眷属的持续时间由60秒调整为10秒。\n\n===敌人===\n\n*亚神机-伊伯基、亚神机-伊伯基Ω在通常状态的抗击打能力上升了。  \n\n*修复了湮灭沉灵的召唤物可能会出现在战斗区域外侧的问题。\n\n*调整了姬麟·黑、贝纳勒斯的部分动画表现，优化了相关性能。 \n\n*【樱色轮回】冒险等级25、27、29级强敌血量下调20%，29级强敌阿湿波破手血量下调40%。  \n\n===深渊===\n\n*除原有的雄伟药水外，新增了狂暴药水、元素药水等增益药水，每种药水都具有不同的强大力量。\n\n*对于原有的炸弹道具增加了使用限制，舰长将只能对层数接近自己的舰长进行使用。\n\n*同一小组的20位舰长在相同的层数将挑战相同阵容的敌人。\n\n*关底敌人将不再会连续三层出现同样属性的敌人。（例如：11层关底为泰坦，12层关底为泰坦，13层关底将不会是泰坦）\n\n*优化了阵容查看，阵容查看中将会显示角色、武器、圣痕的星级。\n\n===宿舍===\n\n*舒适度算法优化\n\n宿舍舒适度将仅与家具收藏和装修等级有关。更新后的舒适度与家具是否摆放展示在房间内无关，而是会在家具摆放数量上限内，选择该类家居收藏中舒适度排名最靠前的几件家具进行舒适度累加计算。\n\n舰长们在收集到较高舒适度的家具后，不需要将它摆放在房间内，也可以享受到舒适度的提升了。\n\n*宿舍成员入住手续难度降低\n\n1）A级角色的入住手续好感度降低，原100降低至80，原80降低至70。\n\n2）部分难以完成的任务，调整为出战次数或者击杀任意敌人。\n\n*宿舍的舒适度可以为家园里崩坏炉提供额外的崩坏能。\n\n===商店===\n\n*纳奉商店中，狐妖面具和灯笼的每日限购数量提高。\n\n*纳奉商店中，逆神巫女碎片由兑换消耗天狗火改为消耗银辉矿。\n\n*舰团商店有概率刷出高级技能材料了。\n\n*暗月之证开放新的可兑换内容——1小时建筑加速卡。\n\n*督学表彰2.4版本限时提供兑换高级技能材料。\n\n===导师===\n\n*完成日常教学任务，学员获得的经验值奖励调整为崩坏碎片或者金币，甚至是水晶奖励。\n\n*提高了导师的声望奖励。\n\n*降低了一些导师任务的挑战难度。\n\n*去除了导师的角色试用卡65级的等级限制。\n\n===任务===\n\n*挑战任务新增了“全新挑战”等任务板块，达到30级的舰长可以进入挑战。\n\n===舰团===\n\n*增加了一键申请加入舰团的功能。\n\n*舰团内增加了低人气值提醒，如果人气值一直很低甚至负增长时，舰团成员会收到通知。\n\n===补给===\n\n*标配补给\n\n1）标配蛋池新增了部分三星武器与圣痕。\n\n3星武器：拳套：CAS-X 圣徒  | 白星驱逐者\n\n3星圣痕：浮空日珥套装：时雨绮罗（上、中、下）\n\n星空观察者套装：伽利略（上、中、下）\n\n书写者套装：芥川龙之介（上、中、下）\n\n2）如果舰长在2.2版本前注册且一直没抽取过标配补给，则在2.4版本更新后的前34次标配补给内必定抽到S级女武神。（原公告里标注的是33次，这里多的1次是新手引导中的抽取标配获得女武神·战车，这1次是不消耗补给卡的新手引导环节）\n\n如果舰长在2.2版本前注册账号且已抽取超过33次标配补给，则在2.4版本更新后的前33次标配补给内必定抽到S级女武神。\n\n*精准补给\n\n为了适当缩短圣痕的轮替周期，制作组决定在2.4版本中调整精准补给的周期与内容。\n\n原有的精准补给改名为[精准补给A]，另外新增[精准补给B] ：\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1529576664594764.png\n\n1）如图所示，当前的精准补给每周UP内容为武器A、武器B以及圣痕X。\n\n每周五更新后UP内容为武器A+圣痕X，持续3天。\n\n次周一更新后UP内容为武器B+圣痕X，持续4天。\n\n2）新的精准补给每周UP内容为武器A、武器B以及圣痕X、圣痕Y。\n\n每周五更新后UP内容为武器A+圣痕X，持续7天。\n\n次周一更新后UP内容为武器B+圣痕Y，持续7天。\n\n3）精准补给调整前后的概率保持一致。\n\n4）原精准补给改名为精准补给A，对补给次数的记录没有影响。\n\n5）精准补给A与精准补给B的补给次数相互独立计算、互不影响。以精准A为例，其补给次数会一直累计在精准A中，每一期精准A的补给次数和十连保底的规则和原有的精准一样，但不会对精准补给B产生影响。\n\n6）精准补给A和B的每期UP圣痕都可使用一次许愿池，许愿池的许愿规则不变。\n\n*扩充补给\n\n为了帮助舰长们收集到自己喜爱的女武神，2.4版本期间将适当加快女武神扩充补给的轮替速度，并适当提高扩充补给的开放频率。具体的扩充内容及详细信息可以留意后续游戏内公告。  \n\n===系统===\n\n*联机模式将可以开启动态难度，低等级玩家组队时难度也会相应下降。\n\n*在战斗界面加入了状态栏提示，舰长可以查看一些技能和状态的持续时间或冷却时间。\n\n1）舰长可以在暂停界面的“状态列表”里查看到状态栏图标的描述。\n\n2）“其他设置”里新增“状态栏开关”，舰长可以根据需要选择战斗界面的状态栏图标是否显示。\n\n===其他优化===\n\n*开放世界新增了“伙伴开关”设置，舰长可以自行选择绯玉丸是否跟随作战。并且即使选择了不跟随，绯玉丸的伙伴技能也依旧可以使用。\n\n*联机Raid关卡保存已选择角色。\n\n*体力不足时，优先提示使用体力药水进行补充。\n\n*指挥官等级升级时，新增获得体力的提示。\n\n*商店中已拥有的武器圣痕会有标签进行提示。\n\n*固定礼包中已拥有的服装会有标签进行提示。\n\n*商店中所有当前无法继续购买的商品将自动移至显示排列的后方。\n\n*优化了图鉴排序规则。\n\n===BUG修复===\n\n以下为已修复的2.3版本已知bug：\n\n*修复了白夜分支音效错误的问题。\n\n*第六夜想曲在联机组队界面位置不会发生偏移了。\n\n*修复了部分美术资源模糊的问题。\n\n*修复了任务系统中文字重叠的问题。\n\n*修复了舰桥上御神装·勿忘穿着信花舞伎服装时表现异常的问题。\n\n*修复了无尽深渊记录阵容不准确的问题。\n\n*修复了迦尼萨的物理碰撞问题。\n\n*修复了怪物血条显示异常的问题。\n\n*修复了减sp消耗词缀对女武神符华的大招无效的问题。\n\n*舰长在日常任务完成后点击隐藏任务按钮，不会再使剧情任务也被隐藏了。\n\n*修复了驱动装·山吹赫莲娜的闪翼服装的护盾颜色问题。\n\n*修复了八重樱的封印罐开出角色碎片后，已拥有的角色碎片不显示数量增加的问题。\n\n*舰长在重复进入退出记忆战场时，获得的材料显示数字不会增加了。\n\n*修复了虚数迷阵的战斗音乐和背景音乐重叠的问题。\n\n*修复了晋级无限深渊后未获得无限公爵勋章的问题（现修复为无限深渊结算时必定能获得无限公爵勋章）。\n\n=2018年8月2日【千年之羽】2.2版本更新公告=\n\n欢迎来到《崩坏3》2.2版本——「千年之羽」！\n\n无常之风骤起，千年之羽飘落。符华S级女武神——「炽翎」加入战斗！请和符华一起，探寻她记忆深处那些被遗忘的人和故事……\n\nhttps://webstatic.bh3.com/www_bh3_com/news_image/UE_Editor/1522312265272616.png\n\n==更新内容==\n\n===符华S级女武神——「炽翎」加入战斗===\n\n*S级女武神「炽翎」：异能属性综合型近战角色，多样的分支攻击和炫酷必杀技，敌人受击附加额外火焰伤害。离火中，一切化为灰烬。\n\n*舰长可以通过以下方式获取和解锁新女武神：\n\n1）3月30日12:00~4月13日12:00将开放「炽翎」和「真炎幸魂」的扩充补给，详情请查看扩充补给相关公告。活动结束后，即4月13日中午12:00后，「炽翎」会进入标配补给中。\n\n*温馨提示：请舰长注意时间，扩充补给结束前，标配补给中不会出现「炽翎」角色卡或碎片。\n\n2）收集碎片：「炽翎」碎片可以通过2.2版本开放的外传遗忘之人、以及参加活动获得。\n\n===符华外传「遗忘之人」开启===\n\n*逝去的时间，忘却的友人……时隔千年的记忆深处究竟隐藏着哪些秘密？\n\n*该外传包含剧情模式（开启等级：20级）与挑战模式（开启等级：30级），其中挑战模式分为三种难度。\n\n*通过符华外传可以获得S级「炽翎」碎片。剧情模式与挑战模式恐怖难度目前已经开放，舰长可以前往体验~\n\n===舰团改版——探秘虚数迷阵===\n\n*虚数迷阵是存在于不同于崩坏世界的时间和次元的空间，其中充斥着随机与偶然，舰长请千万小心。\n\n*在虚数迷阵中，体力可兑换探索力。迷阵方格上每移动一格，消耗一定探索力，同时增加一定探索值，当探索值达成时可获得对应奖励。\n\n*虚数迷阵后续将以活动形式开放，详情请关注游戏公告（虚数迷阵不开放时舰长仍可以探索矩阵）。\n\n===休伯利安号军械库装备更新===\n\n*新武器：残火之鸢等。\n\n*新圣痕：莫奈、伽利略等。\n\n部分新装备可通过兑换获得，部分新装备可通过补给、活动等获得。\n\n===圣芙蕾雅宿舍更新===\n\n*新家具：新增和风家居套装——浮世町屋。\n\n同时琅环仙阁等家具的图鉴解锁，可使用黑猫印章建造。\n\n*新成员：新成员开放入住手续，包括浓姬、坂本龙马、浅井茶茶、薛定谔、白骑士·月光等。同时新增了对应互动和事件。\n\n*宠物系统：新增宿舍宠物。逆熵科技机器人宠物Eins、Tes系列也将入住宿舍~\n\n===其他更新===\n\n*版本主题：\n\n新增版本主题任务界面。点击舰桥右下方炽翎图标即可进入版本主题任务界面，完成相应任务可以领取丰厚奖励。\n\n*矩阵RAID：\n\n增加新的矩阵RAID关卡，将于4月6日4:00~4月20日4:00开放。首通该RAID关，未拥有神之键拳套太虚之握的舰长，可获得太虚之握拳套。RAID关卡新增怪物图鉴功能，在战斗准备界面即可查看关卡内怪物详细信息。此外，所有RAID关卡均调整为全天开放，每个主题的RAID将轮流开放。\n\n*华丽度评分：\n\n主线困难、噩梦关、单机材料关、降临关新增华丽度评分系统。爱酱会根据舰长的各种操作表现实时给予评价和分数哦~\n\n结算时，会根据舰长在本关所获得的战斗总分以及关卡的敌人数量，给予舰长关卡结算评价和金币奖励加成。关卡结算评价越高，金币奖励越多（最高20%）。\n\n===系统调整与优化===\n\n====导师系统====\n\n*新增导师星级评价。\n\n*学员阶段奖励增加一定量水晶奖励。\n\n*导师考核任务调整为不需要和导师联机。\n\n*学员考核奖励中的真炎幸魂碎片更换为影舞冲击碎片。\n\n====商店====\n\n*战场宝库:\n\n加入雷电女王的鬼铠碎片兑换。\n\n白骑士·月光碎片的兑换次数由4次/周提升到5次/周。\n\n*置换空间：\n\n新增1个格子；加入德古拉、布洛妮娅·黯影圣痕。（更新前已登录的舰长手动刷新一次置换空间会刷新至6个格子，或明天04:00自动刷新。）\n\n提升了舰长更泛用圣痕的出现概率。\n\n*后勤终端：\n\n角色碎片加入折扣。\n\n加入基础材料的购买项。\n\n低星经验材料和1星进化材料改为金币购买。\n\n*宿舍百货：\n\n移除崩坏碎片兑换通用购物币的兑换项，改用金币兑换。\n\n保留游骑兵声望兑换黑猫印章、琉炎玉兑换家居建材兑换项。\n\n宿舍升级道具统一为家居建材，取消科技零件道具，科技零件会1比1自动转换为家居建材。\n\n*联机军备：\n\n兑换项中，崩坏结晶替换为三分结晶，兑换价格为原来的三分之一。3个三分结晶可合成1个崩坏结晶。\n\n直江兼续调整为崩坏碎片、琉炎玉，联合勋章兑换。\n\n*各商店兑换项的可兑换次数均有一定增加。\n\n====任务====\n\n*赏金任务去掉矩阵探索相关任务。\n\n*每周任务调整为增加使命值，原有的黑猫印章奖励调整到每日使命值奖励中。\n\n*每日使命值奖励增加宿舍通用购物币、黑猫印章、家居建材、1小时建筑加速卡。\n\n====新手====\n\n*提高低星级进化材料产出。\n\n*赠送低等级舰长家园建筑加速卡。\n\n*低等级舰长通关将提示使用经验加速卡。\n\n====其他====\n\n*新增屏蔽特效及关闭伤害数字设置，前往【设置】-【其他】中设置。\n\n*累计充值十万水晶，可领取1枚黄金吼姆王勋章，星光荣耀绶带（头像框）。\n\n*限时体力领取时间延长：午餐领取时间为11:00~14:00，晚餐领取时间为18:00~21:00。\n\n*许愿池调整为随每期精准补给常开，不再有限制。\n\n*精准补给加入三星圣痕伽利略（伽利略将在4月4日加入兑换商店，届时可以使用崩坏碎片兑换）。\n\n*装备补给将长期开放。\n\n*新增快速强化。进入装备强化界面后，将直接为舰长选择强化材料，点击强化后即可直接强化。\n\n*在舰团回收委托、家园建筑升级、装备进化时增加快捷跳转。若道具不足，可以快捷跳转到对应商店中对应的道具。\n\n====Special★舰桥交互====\n\n“舰长，我们回来了！”\n\n※新的互动系统与触发方式有关，与女武神好感度无关。2.2版本实装了领域装·白练的互动，圣女祈祷、女武神·游侠、白骑士·月光实装1个默认互动，后续版本会陆续完善其他女武神的互动系统。\n\n==游戏调整及BUG修复==\n\n====女武神====\n\n*影骑士·月轮加强：\n\n雷电领域调整为出圈3秒后才会开始下降雷伤的增幅。必杀技后自带40%雷伤加成，雷电领域层数上限调整为10层，每层满级5%雷伤加成。\n\n降低震地、残月、部分招式的击退距离，更不容易将敌人打出雷电领域。\n\n牙的BUFF持续时间延长为18秒。\n\n爆发状态下，极限闪避成功时（不需要技能冷却完毕）后可以直接衔接死劲·裂空。\n\n*樱火轮舞加强及修复：\n\n开启必杀技瞬间消耗的SP从30降为20点。\n\n技能【爆燃】增加机制，未进入绯魂状态时，每次释放狐火若成功灼烧绯樱标记，回复自身SP，满级为5点。\n\n技能【余火】伤害终值由180提高至450，修复了实际只能触发两次而不是描述中三次火焰伤害的问题。\n\n*白骑士·月光：修复了白骑士·月光在联机准备界面团队技能图标和关卡内不一致的问题。\n\n*驱动装·山吹：山吹开启必杀技时，会中断当前攻击（包括各种类型的炮和激光，正在蓄力的火炮或导弹会将当前阶段的攻击直接打出来）。\n\n*女武神迅羽：修复了女武神·迅羽极霹雳可能攻击判定次数不正常的问题。\n\n*逆神巫女：修复了大部分情况下可能出现的刃返相关问题。\n\n*调整女武神·游侠、白骑士·月光、所有八重樱和姬子的攻击判定，使其能够正常击中倒地的敌人。\n\n*修复了德丽莎在胜利结算动画中十字架位置偏移的问题。\n\n====装备====\n\n*樱花的誓约加强及修复：\n\n被动技能樱花斩的触发概率终值从60%提升为100%。\n\n修复了处刑装·紫苑，樱火轮舞装备樱花的誓约时，爆发状态无法触发武器被动技能的问题。\n\n修复了五星樱花的誓约展开时依然是四星的样式的问题。\n\n*灵刀·樱吹雪加强：\n\n主动技能：从附加一层绯樱计数变为附加绯樱标记，但不能再充能2次。\n\n被动技能：触发刃返后会重置被动技能刀波的冷却时间，刀波额外伤害不再需要敌人被附带绯樱计数或标记。\n\n*7th圣遗物加强：\n\n主动技能不消耗SP。满级被动技能圣裁冷却时间从12秒下调到8秒，被动技能圣裁新增提升暴击率的效果。\n\n*苍玄之书加强：\n\n添加被动技能：对处于点燃、脆弱、减移速、冻结状态的敌人造成的全伤害提高；火形态概率点燃改成必定点燃，且加强了点燃数值；冰形态概率减速改为必定减速，且增加小概率冻结敌人。\n\n*仿犹大·血之拥抱：修复了五星仿犹大·血之拥抱展开时依然是四星的样式的问题。\n\n*毕加索：毕加索圣痕两件套的文字描述是“使敌人物理易伤”，此前实际表现为全易伤。调整实际效果和文字一致。\n\n*里纳尔多：修复了里纳尔多(上)(中)技能半径实际为2.5，但显示为2的问题。\n\n*统一装备中提高相关的描述，从“提升、提高”为统一为使用“提高”。\n\n*整体调整装备共享减伤上限由80%提高到85%；防御带来的免伤率不受减伤上限影响。\n\n====敌人====\n\n*调整了泰坦类敌人砸地时生成地波的位置。 \n\n*镰刀死士不会在空气后撤步然后接着砍空气了。\n\n*噩梦模块受到多段高打断攻击时不会再一直后退了。\n\n*修复了泰坦类敌人蓄力砸地时会将女武神吸至正前方的问题。\n\n*调整突进崩坏兽的受击判定，当其处于某些攻击动作中时仍旧能被正常击中。\n\n*敌人的队伍中增加：沉灵Boss，熔岩帝王崩坏兽，磁暴机甲、黯影·真炎幸魂、黯影·血色玫瑰。\n\n====主线====\n\n*天命、逆熵虚数核心掉率提升。\n\n*困难模式中，崩坏碎片的掉落数量提升。\n\n*A级、B级角色碎片关卡掉率提升。主线困难模式3次内必掉落1个A级角色碎片，噩梦模式2次内必掉落1个A级角色碎片。\n\n====关卡====\n\n*优化了深渊敌人出现规则和配置。\n\n*无尽深渊增加新的主题深渊——焚心深渊。\n\n*记忆战场更新Boss：贝纳勒斯\n\n*记忆战场新增累计积分至30000分的奖励。\n\n*舰团Boss中移除黑姬麟。\n\n*舰团Boss挑战次数从5次改为3次，Boss血量调整为之前的60%。\n\n*舰团Boss开放时间由19:00-~21:00调整为18:00~24:00。\n\n====已知BUG====\n\n*女武神·迅羽试用卡的装备显示异常。如果舰长遇到这个问题，可以尝试重启游戏。\n\n*炽翎的神通进度条显示异常，不影响实际战斗效果。目前此问题正在跟进处理中。\n\n[[Category:崩坏系列]]"}}}