{"parse":{"title":"巡音流歌","pageid":4348,"wikitext":{"*":"{{#ifeq:{{fullurl:巡音流歌}}|//m.moegirl.org/巡音流歌||<span style=\"position:fixed;bottom: -150px;left: -2px;z-index:-2\">https://i.imgur.com/sDjiKl9.png</span>}}[[分类:侧边栏有彩蛋的条目]]\n{{Customtop|color=#FAAFBE|bordercolor=#FAAFBE|}}\n{{人物信息\n|image=Luka v4x final.png\n|本名={{Ruby|{{lj|巡音}}|めぐりね}} {{lj|ルカ}}\n|别号=巡音露卡，巡音流香，Luka\n|发色=粉\n|瞳色=蓝\n|萌点=[[歌姬]]、[[御姐]]、[[女王]]、[[巨乳]]、[[绝对领域]]\n|声优=浅川悠\n|生日=1月30日\n|星座=水瓶座\n|身高=162\n|体重=45\n|出身地区=[[11区]]\n|活动范围=全世界\n|所属团体=[[VOCALOID]]、[[Crypton Future Media]]\n|相关人士=[[初音未来]]、[[镜音铃·连]]、[[MEIKO]]、[[KAITO]]\n|代表色=[http://www.color-sample.com/colors/FAAFBE/ #FAAFBE]{{color|#FAAFBE|■}}\n}}\n\n'''巡音流歌'''（日语：'''{{Ruby|{{lj|巡音}}|{{lj|めぐりね}}}} ルカ'''）是[[Crypton Future Media]]以Yamaha的[[VOCALOID]]语音合成引擎为基础，开发贩售的语音合成软件的声源之一及其拟人化形象。\n\n巡音ルカ是角色主唱系列的第三作(CV03)及此软件的印象角色（这只是软件的象征，不会在软件实际使用时出现）。定于2009年1月30日发售，官方估计软件实际价格约15,750日圆。和前两作不同的是，CV03同时包括日语和英语的歌声数据库。\n\n== 简介 ==\n关于本作CV03是初次尝试搭载了日文与英文两种音声的数据库。总容量接近3GB左右，带有双语的女性歌手。所以、用现在为止的声源可能比较难以使用、日文与英文混合的流行乐曲的流畅度是不用说的。为了对应全球音乐，其通用性非常之高。还有将概念中的\"更加清澈，更女性化的声音\"也收录了进去的沉静音质、从中域开始到高域为止持续广泛的音域。对应着家庭常用的舞曲到强烈的电子音乐，还有爵士、布鲁斯类的成年人唱片等。\n\n*中文名字：巡音流歌\n*日文原名：巡音ルカ(めぐりね ルカ)\n*英文名：Megurine Luka \n*人物设定：\n*年龄：20岁\n*体重：45kg \n*生日：1月30日 \n*身高：162cm \n*声源： 浅川悠 \n*代表物：章鱼（八爪鱼） \n*擅长的音乐类型：拉丁音乐 爵士到民族系流行音乐/家庭到电子系舞曲 \n*擅长的BPM：65～145BPM \n*擅长的音域：D3～D5\n\n== 命名关键字 ==\nCV01「\"初\"次的音」、CV02「\"镜\"内相映的音」都有含义在名字的记号部分中。CV03是拥有「\"巡回\"流动的音」的意思、巡り\"巡（めぐり）\"这一文字将很有可能成为关键字的说哦。 \n\n所谓\"巡り\"的意思就是、VOCALOID2她的引擎里面将收录可能的音素全部收录进去、那个组合（即不同语言的循环组合）的可能性里、希望到达一个广泛领域中将概念与概念的夹缝紧密结合的想法（人与机械、文化与文化、语言和语言etc） \n\n在那样的背景中、「实质稀薄的VOCALOID就可能的形象潮流、已经与VOCALOID的印象相去甚远了、那么就没有体现其个性的东西嘛？然后在不断进行的记录和累积中、只有歌（声）的记忆（印象）、那么VOCALOID的名称意义所在就没有了么？」的CV系列发布之后的潮流中，在我印象中，那真的是所谓\"巡回\"的说。（其他的话、与\"身体循环\"的激起的灵感也有多少关系…） \n\n※再者、歌是由空气中\"声音的震动\"循环传播所产生的、一开始是通过人类的\"喉～口\"与、为模彷喉所做的人工物（管楽器）。它（指乐器）的设计图解中与\"巡\"紧密相关的主题、空气的通道…标准的金管楽器到近来的バーチャルアコースティック技术（模拟管中空气流动的物理音源）已经变化为记号化了。我想喉也好、耳朵也好、\"管\"之类的也成为了人类与音乐中最具体的一种邂逅。\n\n== 名字由来 ==\nCV03是昨天发表的以\"巡\"作为关键字的VOCALOID、『巡音ルカ』（めぐりね るか）是她的正式名称。与「（更广阔的世界中）让声音巡回、歌声流动、来传达着」的意味性连接、ルカ的「ル」字意为\"流れ\"（流动）。「カ」是指\"歌【か】\"（歌曲）、\"香り【かおり】\"（芳香）在空气传播流动的现象。\n== 声优相关 ==\n这次、CV03中的声（角色音声）的提供者是artsvision所属的浅川悠。\n\n为什么CV03的声音是她呢？难道是因为她说话比较多的原因么？（这里指声优的配音……）\n\n首先是、为什么是声优而不是歌手呢？从这个地方探讨了很久。首先由ヤマハ様开始、日文版的VOCALOID时长是4-5小时（这里指录音的时间）、但是要做英文版的话（即使用上更好的方法）恐怕需要日文版数倍以上的时间。从这样的时间条件上出发，声音的提供者必须要有相当的耐心以及声（发音）的特性的综合性也有十分的要求。并且英文版收录时也要一部分、还要习惯日文版中不含不合常规的早口言叶（这个应该说是快速语言吧……译成绕口令有点……）特殊的语言等（包括效果音类的词语）、所以便拜托习惯长时间为游戏配音（每个CG片段台词都很多）的声优。结果、满足上面的条件、同时考虑到作为VOCALOID个性的方面、所以让浅川悠作为角色音声的提供者是最好的选择。\n\n综合以上的、2007年初旬（具体讨论\"初音ミク\"前）的时候已经有「将声优\"浅川悠\"的声音的基本数据收录入VOCALOID中、并作为未来的英文版数据库发布」的主意。 \n\n话虽如此、在那不久以后、了解到无法配合上计划表、在相等的考虑中决定了CV01「初音ミク」的制作开始…那之后的事情大家也知道了。 作为结果的CV01，在考察了销售记录后（CV02的变更也是）将CV03作为追加的数据库，让其成为一体的VOCALOID。\n\n在此十分感谢在长时间和复数次的收录中，忍受着脚无法站立的痛楚仍将声音灌入CV03。以及多次试验以追求日文与英文发音的相合性来达到最好的浅川悠小姐。真的是十分感谢。\n\n※最后、对于接触到浅川小姐那沉静声质魅力、在这里不能将其与文字化的先入为主的观念相联系、所以这次就暂且作罢的说吧。\n\n== 制作过程 ==\n声音样本于2007年10月开始录音。原预定2008年上半年发售，制作人员在当时估计声音资料的构成会比前两作费时。后来延期至预定2008年9月或10月发售。印象上脱离之前两作“可爱”的形象，制作者之一的佐佐木涉比喻如果CV01初音未来是高达，那么CV03会是PSYCO-高达般的存在。\n\n声音样本最初于2008年11月14日公开。于12月5日发表因开发状况的原因而延期至2009年1月30日发售。角色名称“巡”于1月5日公开，意思是“遍布周围的声音（\"巡り\"伝わる音）”。全名“巡音ルカ”于翌日公开，“ル”汉字为“流”，表示歌曲的流动；“カ”汉字为“歌”或“香”，意思为“歌曲及香气的传达”。\n\n和前两作一样由KEI设计角色，衣服设计来自和人类发声有近似要素的管乐器；眼神和雪白的皮肤表示巡音流歌冷酷的声音，粉红的发色来自管乐器表演者在吹奏时脸颊的微红，表示巡音流歌内在的热情。声音提供者是声优浅川悠，因制作英语的歌声数据库需要不少日语中不存在的英语及特殊发音，要求声音提供者有一定的忍耐力，因此起用习惯收录间断台词的游戏配音的声优。\n\n== 其他 ==\nCV03是追加了音阶（br1～br5）的长发音等便利的音素、还有部分要素追加、英文版/日文版里各含有若干（相关的请到网页中情报页查询）。\n\n还有向导手册将是对应英文/日文数据库的PDF版指南，并是含有100页的要素的超指南的说哦。\n\n== 虚拟形象相关 ==\n以及、对于ルカ她这个角色的构想，是有着凛然的眼神、冷艳的雪白肌肤、低温度的沉静的声音的印象组合成。头发颜色的由来是当吹奏管乐器时，奏者吐息高扬而引起的双颊桃红的样子，以从头部生长出的“粉红色头发”来表示其含义。她的沉静内有着热情的温度，这便是从她体内引出的想象。 \n\n名字和构想呼应着的是『广阔的世界（不同文化间）中巡回的声音、空气感』、『空气的通道（管）』、『移动空间/反射的声音、芳香的印象』的主题。 \n\n翻译者：苍空ヒビキ \n\n预定今年一月三十日发售的CV03，由知名声优「浅川悠」提供原声而诞生的「巡音ルカ」。因为同人设定讨论声浪疯狂动汤中，本来想等同人设定稳定下来再发文，但是在「某人」的催促下就诞生了，所以这篇「抢先」介绍就轻松点吧！（喂）。\n\n目前人物上的同人设定非常的混乱；女王（S）属性为大宗，无口属性紧追第二。虽然我个人是支持女王又无口的属性啦！（拖走） V4化以後變成了溫柔<del>、花了六年才把日式英文修好的</del>大姊姊。\n\n至於代表物的战争也是越演越烈，从标准型桃子、水蜜桃跑出个豚（猪）、鲔鱼、摺扇……各种来由就不多婵述了，总而言之什麼都有、什麼都不奇怪。话说我个人偏好鲔鱼啊啊啊───  \n\n歌声方面，官方说明是适合民族风曲向的调整；加上ルカ是目前VOCALOID第一个同时拥有日、英语发音资料库的版本，也是第一個更新外語聲庫的角色(此外英語更新有[[初音未來]]及[[Mac音奈奈]](V3→V4)，中文更新有[[心華]](V3→V4))。\n\n== 人物形象 ==\n*Crypton Future Media Inc。(原版人设作者：KEI)\n*巡音的[[粉发|头发颜色为粉红色]]，但这一设定并非出于“可爱”这一角度考虑的，而是为了表现出其演奏管弦乐器时双颊泛红的摸样。\n*眼神颇为凌厉，配合洁白似雪的肌肤{{黑幕|，即使F 2nd出了曬黑版的泳裝膚色看起來跟一般人一樣}}，给人一派冷酷帅气的印象。\n*胸口的装饰是由代表“管弦乐器”的法国圆号和代表“无限”的循环器两个部分组成的。\n*跟颈部的宝石相同，指甲的颜色是水蓝色。 \n*巡音所穿的虽然是长裙，但侧边的开杈却非常大，并且上衣还可以看到腹部，总体来说是非常大胆的设计。另外，只有右手才带了[[袖套|手袖]]。 \n*左臂的肩膀处写有代表CV系列第三弹的“03”字样。 \n*形象属性是[[傲娇]]：凛然的眼神、冷艳的雪白肌肤、低温度的沉静的声音代表了冷傲的外在，粉红色的头发体现了内里热情的温度，外冷内热是经典的傲娇形象。有百合属性，与初音共称为鱼葱，萌其者称为鱼葱党。百合属性中有[[御姐]]、[[女王]]攻及傲娇受形象。\n\n== 传说中的Luka Master ==\n另見主条目：[[otetsu]]。\n\n== 章鱼的由来 ==\nLUKA的绘画和视频获得了大量人气。其中，使用“变形”手法（déformer）以LUKA的头发为脚站立起来的「章鱼LUKA」最引人注目。关于章鱼LUKA的绘画，以及使用了相关绘画的LUKA乐曲的视频在许多网站涌现出来。\n\n章鱼LUKA诞生于一位名为三月八日的画师在piapro和pixiv上投稿的绘画。「把LUKA精简下……章鱼这样就可以了！」，这样，只剩下LUKA的头部的变形绘中，LUKA将头发当作章鱼的触手站立起来。 \n\n== 参考资料 ==\n*《DTM MAGAZINE》2008年12月号\n*《DTM MAGAZINE》2008年1月号 P.29 \n*《DTM MAGAZINE》1月号增刊THE VOCALOID CV01初音未来 \n*（日文）访问话题沸腾的“VOCALOID2 初音未来”的开发人员．声优news com（2007年9月7日）．于2007年9月9日查阅．\n*（日文）镜音铃、连特集2 发售商访问．MouRa（2008年1月30日）．于2008年2月1日查阅．\n*（日文）镜音铃、连更自然歌唱的“ACT2”．ITmedia（2008年5月29日）．于2008年5月29日查阅． \n*（日文）初音ミクリリースから1年を明日に控えて．MEDIA PHAGE（2008年8月30日）．于2008年8月31日查阅． \n*（日文）サンプル音声公开[公开声音样本]．MEDIA PHAGE（2008年11月14日）．于2008年11月17日查阅． \n* CV03発売时期変更のお知らせ[变更CV03发售时期的通知]（2008年12月5日）．于2008年12月5日查阅．\n*（日文）今年は\"巡り\"から始ります。[今年由“巡”开始。]．MEDIA PHAGE（2009年1月5日）．于2009年1月5日查阅． \n*（日文）CV03详细情报発表![发表CV03详细资讯!]．MEDIA PHAGE（2009年1月6日）．于2009年1月6日查阅．\n\n{{Vocaloid大家族}}\n\n== 外部链接 ==\n*Crypton 官网资料：http://www.crypton.co.jp/mp/pages/prod/vocaloid/cv03.jsp\n\n[[Category:VOCALOID角色]][[Category:巡音流歌]][[Category:御姐]]\n[[Category:袖套]][[Category:AI姬]][[Category:皮靴]][[Category:过膝袜]]\n[[Category:开叉裙]]"}}}