{"parse":{"title":"巴卡尔","pageid":190233,"wikitext":{"*":"{{地下城与勇士专题导航}}\n{{地下城与勇士角色档案\n|本名=巴卡尔\n|本名（韩文）=바칼\n|本名（英文）=Bakal\n\n|image=暴龙王AA.jpg\n|称号=原第九使徒、{{ruby|暴龙王|폭룡왕|Ko}}、{{ruby|浑身燃烧着火焰的|Monarch of Draconis}}\n|声优=\n|年龄=\n|身高=\n|体重=\n|种族=龙族\n|阵营=\n|出生=龙之国度特洛波特\n|位置=龙之国度特洛波特<br />魔界<br />天界<br />巴卡尔之城\n|状态=死亡\n|喜欢=\n|讨厌=\n|萌点=暴君、龙王、火焰、使徒、王、洗白\n|相关人士=[[赫尔德]]、[[邪龙斯皮兹]]、[[狂龙赫兹]]、[[冰龙斯卡萨]]、[[真龙利特雷诺]]、[[黑龙奈伊泽]]、[[金龙雷纳克]]、[[火龙艾斯库尔]]\n}}\n'''巴卡尔'''是韩国游戏公司[[enwiki:Nexon|NEOPLE]]开发的网络游戏'''《[[地下城与勇士]]》'''的登场角色。\n\n== 官网简介 ==\n“爆龙王”巴卡尔是群龙之王，刚进入魔界时，他曾凭强大而神秘的力量被封为第九使徒。\n\n发现赫尔德阴谋的他不愿意屈从在赫尔德铁腕之下，便开始有计划地制造混乱以打乱赫尔德的部署。\n\n赫尔德震怒之下使用诡计将巴卡尔从使徒中除名，并将制造者卢克封为第九使徒，同时集结其他八名使徒之力和巴卡尔展开了一场激烈的战斗，这场战斗就是史上记载的“龙之战争”。战败的巴卡尔利用寂静城从魔界逃离到新的世界——天界。\n\n面对一个从未被魔界人发现的天界，巴卡尔不甘于失败，想要以此为根基再次攻向魔界。他利用自己的魔法部队做前锋，开始一步一步地对天界进行统治。他禁止魔法知识在天界传播，同时为了切断天界与阿拉德大陆的交流，他下令封堵了天空之城。\n\n无法使用魔法力量的天族，从这时开始，慢慢创造了一种与阿拉德大陆迥异的“机械文明”。\n\n500年后，机械文明发展到了巅峰，迎来了机械7战神纵横天界的时代。机械7战神想要通过《代号：盖波加》的计划消灭巴卡尔恢复天界的和平，但这只是一个妄想罢了。实际上机械7战神中负责技术攻关的海伊德正是赫尔德假扮的，关于《代号：盖波加》所有的一切都是赫尔德铲除巴卡尔的阴谋。机械7战神中的领袖塔内巴从巴卡尔那里了解到了所有的一切，他意识到必须阻止这次计划，只有当天界人民完全掌握“盖波加”的制造技术才能够对抗巴卡尔甚至于赫尔德。于是他和巴卡尔达成某种协议，由自己担任“叛徒”的角色终止《代号：盖波加》计划，并将这份技术留给后世。而作为代价，机械7战神全部身死。经过数百年的研究，天界族人终于继承了《代号：盖波加》的技术，通过伟大的机械革命，成功地将巴卡尔驱逐出天界，天界持续了500年的巴卡尔暴政也落下帷幕。\n\n巴卡尔死后留下了强大的怨恨，使原本为一个整体的天界大陆崩散成几块陆地，形成了现在的伊顿、诺斯匹斯和无法地带。\n<gallery>\n暴龙王卡片.jpg\n巴卡尔（粉卡）.png\n暴龙王AB.jpg\n暴龙王AC.jpg\n巴卡尔模型A.jpg\n巴卡尔模型B.jpg\n</gallery>\n== 剧情 ==\n被[[卡西利亚斯]]、[[赫尔德]]等众使徒打败过。\n\n暴龙王巴卡尔是群龙之王，初到魔界之时，因其强大而神秘的能力被任命为第九使徒，极大地助长了魔界的混乱。\n\n然而其欲支配魔界的野心终令它与其它使徒为敌。\n\n因此第二使徒赫尔德将巴卡尔从使徒中除名（而后指名建设者卢克为第九使徒），并集合了魔界人的力量发动了和巴卡尔的战争，史称“狂龙暴乱”。曾命令卢克制造了寂静城打通了魔界通往天界的道路从而在失败之后逃逸至天界。\n\n但事实是在魔界，他发现了赫尔德的阴谋，为了对抗必死的宿命，他以一人之力和以赫尔德为首的想通过毁灭世界达到统治目的使徒斗争。最终寡不敌众，负伤脱离。而真相一直被使徒一族所歪曲。\n\n巴卡尔所做的一切都是为了阿拉德大陆和人类们，因为巴卡尔认为魔法这种单一的力量是无法战胜赫尔德的，所以在天界发布了魔法禁用令，才有了枪械和盖波加等机械。\n\n当然，天界七战神和盖波加并不是他的对手，只是将其打伤，使得500年后的冒险家能乘虚而入而已。\n\n他背负了无尽的伤痛与不解，虽然被不明真相的冒险家消灭，但这更让他看到了希望。他深信，人类必将与其他种族团结起来，成功守护与反击。\n\n'''巴卡尔：“但是，你们的强大，必须要远远超过赫尔德的想象。这样，才能给赫尔德的计划带来未知之数。比起赫尔德，我更愿意相信你们这些人。我梦想着有一天，你们会打倒赫尔德和卡恩！！但是，仅仅依赖魔法这种单一的力量，你们是绝对不可能打倒他们的。你们需要更多的力量。而你们必须自己去寻找到这种力量！！！”'''\n{{Hide|标题=凛冬（主线）|内容=\n“没想到这里还能看到人类，嘿？你穿的这是什么衣服？怪里怪气的……对了，现在还没到赫尔德说的时间吧？难道她会算错……”巴卡尔好像并不在意，只是笑着打量着眼前的闯入者。几番攀谈后，巴卡尔对这个妄称杀死未来自己的冒险家有了浓厚的兴趣，并承诺如果能够证明冒险家是未来穿越者的证据，就透露给冒险家女魔法师的信息。\n\n“原来是真的……哈哈哈哈，想不到未来打败我的家伙，就是这副模样，真让人失望啊！不过你放心，我说话算话……”巴卡尔顿了一下。\n\n“那个黑斗篷的魔法师么……她是塔拉库的首领，名字叫艾丽丝……”。\n\n冒险家呆立在当场，无法相信自己耳中听到的事实。（半信半疑）\n\n“你的表情……还真是精彩呢……哈哈哈哈哈！！”巴卡尔狂笑道。\n\n}}\n{{Hide|标题=巴卡尔之城的对白|内容=\n*巴卡尔：你们就是来自未来的人类么？回答我，你们是从多少年后来的？\n*冒险家：我们来自与五百年后的未来.\n*巴卡尔：啊，原来还要等上五百多年......\n*冒险家：虽然在历史上，是机械革命后的天界人消灭了巴卡尔。但我们今天特意前来，为古代的天界人分担一下这个重任。\n*巴卡尔：什么？你说我会被天界人杀死？还是用这种机械？\n*巴卡尔：哈哈，很遗憾，你们说这些粗劣的东西确实能把我的力气消弱一点，但以现在你们的实力，根本杀不了我。\n*巴卡尔：来吧，你们有本事的话，就来改变历史吧！不过哪怕今天我真的死了，也不过是在你们在历史书上改写小小的一笔而已。\n*巴卡尔：也许在史书上，不会再记载杀死我的是天界人，而会是你们这些家伙，但对我来说，依然不过是被杀死罢了。\n*冒险家：......!!\n*巴卡尔：现在你有点明白了吧，这一切都是赫尔德的计划，如果我没有死，我们的种族就会变强大，未来的五百年就会是我们的世界......因此赫尔德觉得受到了威胁，就把我死亡的时间提前了五百年......\n*（巴卡尔依次仔细打量过每一位冒险家。）\n*巴卡尔：也许，今天会是我的末日。\n*巴卡尔：但你们也别得意，因为你们不过是赫尔德的一枚棋子而已。\n*巴卡尔：你们好好想想，要是我没有死，赫尔德的计划就会被拖延，在此期间，说不定你们的种族也会日益壮大起来，不是吗？\n*巴卡尔：真是有趣，一点微小的差异，也许就能引起历史的巨大变化......\n*巴卡尔：啊，当然还有一个变数。如果我今天倾尽了所有力气，你们真的能战胜我吗？未必吧，哈哈！\n*巴卡尔：哪怕我的死亡是命中注定，但杀死我的不一定就是你们。说不定是来自未来的其他人类......\n*冒险家：......!!\n}}\n\n{{Hide|标题=卡西利亚斯与巴卡尔对决的对话|内容=\n巴卡尔：卡西利亚斯？是卡西利亚斯？\n\n巴卡尔：不是本体？卡西利亚斯，你在戏弄我吗！\n\n巴卡尔：卡西利亚斯！没想到你不堪一击！\n\n卡西利亚斯：巴卡尔！别高兴太早了。你还不值得我出动本体。\n\n\n}}\n===龙界位面的巴卡尔===\n征服天界和阿拉德，想利用时空裂缝去往其它世界，但暗精灵提供错误的坐标，导致次元中的怪物入侵，最终巴卡尔失去力量。\n\n{{地下城与勇士|登场人物}}\n\n== 外部链接 ==\n*[http://dnf.qq.com/act/a20140311cg/#11 DNF官网-巴卡尔]"}}}