{"parse":{"title":"巴泽特·弗雷加·麦克雷米兹","pageid":39970,"wikitext":{"*":"{{不完整}}\n{{型月人物信息\n|image=bazett.jpg\n|本名={{lj|バゼット・フラガ・マクレミッツ}}<br />（Bazett Fraga McRemitz）\n|别号=巴姐\n|发色=红\n|瞳色=红\n|身高=172\n|体重=58\n|三围=B:87 W:55 H:83\n|年龄=23\n|生日=\n|星座=\n|血型=\n|声优=生天目仁美\n|萌点=[[霸气]]，[[女王]]，[[短发]]，[[耳环]]，[[西装]]，[[酷娇]]，[[打工妹|打工战士]]，<del>[[笨蛋|战斗笨蛋]]</del>\n|出身地区=爱尔兰\n|活动范围=\n|所属团体=魔术协会秘仪裁示局\n|个人状态=打工战士\n|相关人士=[[库·丘林(Fate)|Lancer]]、[[安哥拉曼纽(Fate)|Avenger]]、[[言峰绮礼]]、[[卡莲·奥尔黛西亚]]\n}}\n\n'''巴泽特·弗雷加·麦克雷米兹'''是'''[[TYPE-MOON]]'''旗下游戏《[[Fate]]》系列中的登场角色，在《[[Fate/hollow ataraxia]]》中首次登场。\n\n== 简介 ==\n封印指定的执行者，'''祭位魔术师'''。代表秘仪裁示局参加第五次圣杯战争，召唤Lancer作为Servant，但后来遭到言峰绮礼偷袭，令咒也被言峰夺走。\n\n在濒死之时与Avenger结下契约，因而展开了自己的“四天的圣杯战争”。\n\n== 经历 ==\n=== [[Fate/hollow ataraxia]] ===\n出生于爱尔兰的古老魔道家族。家族历史足以追溯到神代，不过由于常年隐居，所以并不出名。\n\n小时候居住在港市。幼年时因害怕失去什么东西而无法好好地享受童年快乐。对书房里库·丘林的传说很热衷，就连做梦也想着他的事迹。15岁时打破家族传统，不顾双亲的反对前往魔术协会，受到热烈的欢迎，不过那只是形式上的礼貌，实际上连居住的地方也没有，魔术协会只是把她作为稀有魔术的活标本处理而已，赋予的位阶也是怪物聚集的祭位。因此为了总有一天出人头地，巴泽特接受了封印指定执行者的职务，以此累积实绩和名声。其魔术本身适合战斗，因此意外地与工作相合，被认为是历代以来最强的封印指定执行者之一。\n\n六年前接到任务，处理一名企图利用尸体再现灵魂的魔术师，然而行动失败同伴丧生，此时遇到了作为教会的代行者来执行同样任务、而且同样死光同伴的言峰绮礼。最终此事以两人私下联手而终结，魔术师被杀死，尸体被魔术协会回收，从而两人存活并各自完成任务。其后两人因任务而多次碰面，而且没有把两人间私下的竞争上报给组织。\n\n第五次圣杯战争时，身为监督的绮礼向上级推荐她参加。圣杯战争开始前八天到达冬木市，居住在幽灵洋馆（双子馆）里，以卢恩文字石的耳环为触媒召唤出Lancer，命令其出去进行侦查活动。其后绮礼以“有事商量”来访。相信言峰的巴泽特掩藏喜悦欢迎他，结果却被欺骗。打倒巴泽特的绮礼趁着Lancer外出侦查之时斩下了刻有令咒的左腕，夺取令咒。绮礼并没有杀她而是任其自生自灭。\n\n重伤的巴泽特在濒死之际祈愿“不想死”得到了Avenger的回应而与Avenger结下契约，在“梦与现实的四日间”不断以四日为单位重复着圣杯战争。为了结束四日循环的情况而慢慢地摸索出了四日圣杯战争的真相，然而在知道真相的一刻还是决定永远活在这四日循环中重复圣杯战争，将自己封闭在圣杯的内部。最终在众人的帮助之下，安利（Avenger附身的士郎，拥有和士郎一样的外貌）穿过大圣杯孔径，开导并解放了巴泽特的契约，终结了四日圣杯战争。此后，在现实中苏醒的巴泽特搬入卫宫宅。\n\n=== [[Fate/kaleid liner 魔法少女☆伊莉雅]] ===\n是在凛和露维雅之前负责收集职阶卡片的人。在战斗方面有着怪物般的强大，曾经徒手收服Archer和Lancer的卡片。\n\n为了夺取职阶卡片而在露维雅宅与伊莉雅等人展开激战，最后在凛的交涉之下暂时休战。\n\n那之后由于经济问题而不得不在各种场合打工。除去战斗能力以外，由於金錢觀念很差，意外地是个废人。\n\n在回收第八张职阶卡片时面对黑色英灵（吉尔伽美什）不敌败走。\n\n== 能力 ==\n*体术\n*卢恩魔术\n*魔术礼装：斩击战神之剑（[[逆光剑]]）\n:巴泽特所持有的魔术礼装。有着歪曲因果律的效果，其特性是“后发先至”，只有在对方使出其王牌时才会发动，而一旦发动之后就必定会比对方先击中，从而将对方本应是先发动的攻击化为无形。\n\n{{Fate|hollow ataraxia|kaleid liner}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n* http://typemoon.wikia.com/wiki/Bazett_Fraga_McRemitz\n* https://typemoon.wiki.cre.jp/wiki/バゼット・フラガ・マクレミッツ\n[[分类:Fate系列]]\n[[Category:西装]]\n[[Category:领带]]"}}}