{"parse":{"title":"巴蒂斯特(守望先锋）","pageid":315906,"wikitext":{"*":"{{OverwatchTOP}}\n{{人物信息\n|image= 巴蒂斯特.jpg\n|图片说明=\n|本名=Jean-Baptiste Augustin<br />让-巴蒂斯特·奥古斯汀\n|别号=巴帝斯特、巴蒂<del>、孤儿、尼克杨</del>\n|年龄=36\n|发色=黑\n|瞳色=棕\n|多位声优=本茨·安东尼（英语）<br />[[马洋]]（简体中文）<br />[[咲野俊介]]（日语）\n|萌点=\n|出身地区=海地\n|活动范围=（前）海地，托尔图加岛\n|所属团体=（前）加勒比联盟；（前）黑爪\n|个人状态=2019年3月20日正式成为可选英雄\n|相关人士=在黑爪时的同事：[[末日铁拳]]、[[死神(守望先锋)|死神]]、[[黑影(守望先锋)|黑影]]、[[黑百合]]、[[莫伊拉]]\n}}\n\n{{Cquote|<big><big><big>{{color|#00BFFF|'''有我在，你们都不会死。'''}}</big></big></big>|巴蒂斯特}}\n\n\n\n'''巴蒂斯特'''（英语：'''Baptiste'''）是由暴雪出品的游戏《[[守望先锋|守望{{rubyh|先锋|屁股}}]]》里的角色。\n== 简介 ==\n全称：让-巴蒂斯特·奥古斯汀\n\n年龄：36岁\n\n职业：战地医疗兵\n\n行动基地：（前）海地，托尔图加岛\n\n隶属：（前）加勒比联盟 、（前）黑爪\n\n角色类型：支援\n\n巴蒂斯特装备了一系列新型武器与设备，可以在激烈的战局中确保队友的存活，也能亲手除掉威胁。他是一名久经战阵的战地医疗兵，救死扶伤和消灭敌人都是他的拿手好戏。\n\n== 经历 ==\n巴蒂斯特是一位精英战地医疗兵，曾担任黑爪特工，但现在的他致力于使用自己的能力去帮助那些饱受战火袭扰的人们。\n\n在智械危机中，有三千万儿童沦为孤儿，让-巴蒂斯特·奥古斯汀就是其中之一。为了获得更多的资源与成长机会，他应征入伍，加入了加勒比联盟，这支为应对智械危机而组建的岛屿作战部队成为了他的新家。巴蒂斯特的内心渴望帮助他人，他选择成为一名战地医疗兵，在加勒比联盟的特种部队中服役。\n\n但在服役期满之后，巴蒂斯特独特的能力似乎并不受赏识。面对为数不多的机会，他做出了选择：加入“黑爪”佣兵集团，在战争的余波与混乱中牟取利益。\n\n巴蒂斯特第一次体会到了什么叫“美妙的人生”。“黑爪”的任务简单，回报丰厚，他用自己的部分收入在家乡开设了一间诊所。但很快，他接到的命令逐渐开始变得愈发暴力，佣兵组织开始插手政治刺杀，以及导致平民伤亡的军事行动。在这些行动中，巴蒂斯特意识到，自己的行为正在导致暴力的循环，这与多年前毁灭了自己家园的力量别无二致。他唾弃自己曾经的所做作为，并决心离开“黑爪”，开辟新的道路。\n\n但“黑爪”可不会轻易放过一个对组织知根知底的老兵，他们派出了特工，想让巴蒂斯特永远闭嘴。越来越多的特工开始追捕他，其中还包括巴蒂斯特曾经的战友。为了躲避追杀，巴蒂斯特四处漂泊，同时也在为全球各地的人道主义事业出力。有少数“黑爪”成员侥幸发现了他的行踪，但却再也没有人知道他们的下落。\n\n如今的巴蒂斯特正在为了更美好的未来而不懈奋斗，他总是尽力去救治他人，在需要的时候也会英勇作战。他深知过去的错误已无法挽回，但更重要的是自己在此时此刻能做的贡献。\n\n== 技能 ==\n*生化榴弹枪-伤害（默认按键鼠标左键）\n**巴蒂斯特使用的是三连发的生化榴弹枪，有着较高的精准度，后坐力也容易控制，可以输出大量伤害。生化榴弹枪单发子弹伤害值为25点。\n\n*生化榴弹枪-治疗（默认按键鼠标右键）\n**巴蒂斯特的生化榴弹枪同时也能作为治疗设备使用，在此状态下发射的弹药可以治疗落点附近的队友。生化榴弹枪每发治疗榴弹的治疗量为60点。\n\n*维生力场（默认按键E）\n**巴蒂斯特部署一个力场发生器，可以让队友免于死亡。该发生器可以被摧毁。维生力场的作用范围是以力场发生器为中心半径三米的圆形范围，持续时间为8秒。\n\n*愈合冲击（默认按键shift）\n**巴蒂斯特启动强大的医疗脉冲装置，持续治疗自己和附近的队友。愈合冲击会持续5秒，每秒治疗量为30点，总治疗量为150点。\n\n*增幅矩阵（默认按键Q）\n**巴蒂斯特制造出一个矩阵，友方发射的弹药穿过矩阵后造成的伤害和治疗效果翻倍。增幅矩阵的持续时间为8秒。\n\n*动力战靴（被动）\n**巴蒂斯特在蓄力（蹲下Ctrl）后可以跳得更高。\n\n== 小技巧&说明 ==\n*生化榴弹枪的子弹有45发，治疗榴弹有10发，但只要其中一种弹药的数量为0，就会进行换弹。\n*生化榴弹枪在射出三连发的子弹时，会有枪口上扬的后座力，因此需要轻微压枪。\n*维生力场会让范围内所有己方英雄的生命值最低不低于20%，若低于20%生命值的英雄进入该力场范围内则会被补充到20%的生命值，但如果在进入维生力场范围内时，生命值低于20%且被敌方安娜的生物手雷命中，那么则会在生物手雷的禁疗效果消失后才会恢复到20%的生命值。\n*力场发生器的耐久值为250点，可以被[[黑影(守望先锋)|黑影]]的黑客入侵和电磁脉冲入侵而失效。\n*力场发生器在被摧毁后一秒内依然还会让范围内的己方英雄处于最低生命值锁定状态，因此[[D.Va]]的机甲：自毁、[[狂鼠]]的炸弹轮胎和[[猎空]]的脉冲炸弹这些瞬间爆发型终极技能是不会把力场发生器连带里面的英雄一起炸掉的，而是把力场发生器摧毁后，使范围内的英雄处于20%生命值的状态。\n*力场发生器会被一些高大的障碍物遮挡维生效果，[[周美灵|美]]的冰墙也会。\n*愈合冲击是给自己和范围内的队友施加一个持续治疗的效果，在启动时被施加了持续治疗效果的队友，即使离开了技能范围，在5秒内仍然可以受到持续治疗。\n*愈合冲击是治疗自己的唯一方法，用生化榴弹枪发射的治疗榴弹无法治疗自己。\n*增幅矩阵只会强化弹道类的攻击和治疗，非弹道类的攻击和治疗是无法被矩阵强化的，光束武器和近战攻击就无法被矩阵强化伤害，目前除巴蒂斯特自己发射的治疗榴弹和[[安娜·艾玛莉|安娜]]生物步枪射出的子弹以及生物手雷以外，其它治疗手段都无法被矩阵强化治疗量，[[莫伊拉]]的生化之球仅能被强化每秒伤害/治疗量，但伤害/治疗总量不变，而在弹道类攻击方面，[[托比昂]]发动熔火核心时射出的岩浆弹在直接命中敌方英雄时的伤害会被强化，落地后产生的熔渣池的持续灼烧伤害不会被强化，[[岛田半藏|半藏]]的{{lang|ja|竜}}在变成龙之前的箭状态可以被强化伤害，但箭变成龙以后则无法再被强化伤害，D.Va使用机甲：推进器再发动机甲：自毁时即使经过矩阵也无法被强化伤害，[[破坏球]]使用地雷禁区部署的感应地雷穿过增幅矩阵也无法被强化伤害。\n*增幅矩阵会被黑影的电磁脉冲清除，而黑影的电磁脉冲也是清除增幅矩阵的唯一途径。\n\n==互动对白==\n===使用终极技能===\n*开大对我方/自身语音\n**巴蒂斯特：矩阵启动，开火！（Light 'em up!）\n\n*开大对敌方语音\n**巴蒂斯特：Vide bal sou yo!\n\n==相关视频==\n#技能介绍：{{BilibiliVideo|id=46787846|page=1}}\n#背景故事：{{BilibiliVideo|id=44727950|page=1}}\n{{守望先锋|人物}}\n\n== 注释与外部链接 ==\n<references />\n* 《守望先锋》官网介绍：http://ow.blizzard.cn/heroes/baptiste\n\n[[Category:守望先锋]]\n[[Category:马洋]]\n[[Category:咲野俊介]]"}}}