{"parse":{"title":"希耶尔(月姬)","pageid":21158,"wikitext":{"*":"{{标题格式化}}\n{{型月人物信息\n|image=Powerd Ciel.png\n|图片说明=完全武装希耶尔\n|本名=エレイシア(艾蕾西亚)→シエル/Ciel(希耶尔/雪儿)\n|别号=学姐(通称)、咖喱修女、弓(Bow)\n|发色=蓝\n|瞳色=蓝\n|身高=165\n|体重=52\n|三围=B:85 W:56 H:88\n|年龄=16岁（身体）<br />约24岁（实际）\n|生日=5月3日\n|星座={{Astrology|5|3}}\n|血型=O\n|种族=人类→死徒\n|萌点=[[眼镜]]（其实是伪装）、[[学姐]]、[[巨乳]]、[[吃货]]、[[过膝靴]]、[[暴力女]]、独占欲<ref>尤其针对某笨蛋吸血鬼</ref>、裸体+[[披风]]<ref>第十七代罗亚时期限定</ref>   \n|多位声优={{Cate|[[佐久间红美]]（[[MELTY BLOOD]]、[[幻想嘉年华]]）<br />[[折笠富美子]]（真月谭月姬）|佐久间红美|折笠富美子}}\n|出身地区=\n|活动范围=\n|所属团体=圣堂教会埋葬机关\n|相关人士=孽缘:[[爱尔奎特·布伦史塔德]]、[[远野志贵]]\n}}\n\n'''希耶尔'''是[[TYPE-MOON]]旗下游戏《[[月姬(作品)|月姬]]》及其衍生作品的登场角色，《月姬》的女主角之一。\n\n== 简介 ==\n\n月姬女主角之一，远野志贵在学校的前辈，茶道部所属。\n\n== 故事中经历  ==\n*本来是个平凡的面包店老板的女儿，可是在某日成了「阿迦奢之蛇」罗亚第十七代的转生体。\n*本来罗亚只会选择身分高贵且家境富裕的人进行转生，但因为第十六代时被杀死的时候还未决定下一代的转生目标，在阴错阳差下转生到她身上。\n**罗亚觉醒后立即把父母和整个村镇的人杀光。\n***更悲惨的是本人的意识还清醒着。\n*不久后被赶到的[[爱尔奎特]]杀死，身体被圣堂教会当成贵重的标本回收。\n*三年后突然复活，圣堂教会对其展开长达一个月、几乎没有一刻间断地试着再度杀死她。\n**可是被杀死后马上就会复活，圣堂教会在束手无策下交给异端审问处「埋葬机关<ref>创始人正是初代罗亚本人</ref>」来处理。\n**在埋葬机关第一位ナルバレック的要求下，加上想要赎罪的心理和对罗亚的痛恨，成为了埋葬机关第七位代行者。 \n\n=== 月姬线 ===\n*怀疑远野志贵就是罗亚的转生体，所以利用催眠术进入学校搜查。\n**虽然没有必要听课，不过还是很喜欢上课的感觉。\n**这期间把茶道部抢来担任部长、也是影之学生会长。\n*会在夜间巡逻消灭尸人，所以在吸血鬼线杀掉五月的应该是她\n\n=== 吸血鬼线 ===\n*以跟尼罗初战前的好感度决定走进爱尔奎特线还是Ciel线\n*[[爱尔奎特]]线，在志贵被罗亚的魔眼重创后，把他带回远野家给秋叶治疗\n**这时警告志贵别再插手，以及明言爱尔奎特正无限走近灭亡\n**志贵以强暴威胁Ciel说出爱尔奎特的所在地\n***Ciel苦笑说「这真是个有魅力的提议」后便告诉了他\n**在罗亚被志贵打败后出现，把尚存一点活动能力的罗亚消灭\n*个人路线中，安抚了刚杀死爱尔奎特而陷入混乱的志贵，并让他在自己家中休息\n**在志贵和爱尔奎特击倒尼罗后，和爱尔奎特对峙，志贵因为袒护Ciel而与爱尔奎特决裂\n**两人后来在学校被罗亚袭击，但罗亚无法撑过志贵的反击而逃走，途中被爱尔奎特歼灭\n**不过罗亚藉相连的生命转移到志贵身上，被杀人冲动所困扰的志贵向Ciel求助\n***Ciel带上第七圣典和志贵见面，并试图和他同归于尽\n***如果反击会是同归于尽的Bad end，如果不反击两人都会下不了手杀对方\n**Ciel让志贵躲在自己家中（相当一座小型教会），并回本部寻找驱除罗亚的方法\n**大概是受罗亚的影响，志贵在Ciel回来前出外闲逛，并遇上已知悉一切的爱尔奎特\n**爱尔奎特表白对志贵的爱意，并要他成为自己的眷属来抑制罗亚，这时可以选择接受或反抗\n**反抗的话爱尔奎特会因为受伤而暴走，Ciel虽然赶到但也只是单方面挨打，志贵最后杀掉世界对爱尔奎特的支持并重创她\n***志贵最后用自杀的方式消灭体内的罗亚，不过他八岁前的人格代替他死去<ref>两仪织发来唁电</ref>。Ciel其后把他抱回家，此为true end\n**接受的话，爱尔奎特会使志贵短时间得到对死的抵抗力，并用同一办法消灭罗亚。结局Ciel依然留在学校，每天和[[爱尔奎特]]争夺志贵<ref>不过爱尔奎特并不介意分享</ref>\n\n=== 远野线 ===\n*在秋叶线依旧扮演重要角色，志贵可从她处知道有关吸血鬼的情报\n**如果不和她谈吸血鬼的事，独自上街夜游的志贵会被干掉\n**当志贵怀疑自己是杀人鬼时，与他相约在学校见面，并通过生死相博让他明白自己讨厌杀人\n***本人表示自己没留手，不过也没用上黑键和第七圣典\n**承接秋叶线true end的「宵待闲话」结局中，救了自杀的志贵并带他到教会治疗\n*于翡翠线和琥珀线没任何重要剧情，主因是志贵透过槙久的笔记来了解事件的来龙去脉\n\n== 性格 ==\n*优秀的学生\n*冷彻\n**回到代行者身分时。 \n\n== 能力 ==\n*有着非人等级的身体能力。\n**和「弓」的异名相同，主要是采取投掷黑键的方式来战斗，法衣下有为数众多的黑键剑柄，是以圣书的内页化为刃体，而非是像其他代行者那样用投影魔术的方式。\n*魔力量是一般魔术师的100倍，并拥有罗亚的魔术知识。\n**虽然拥有这些能力，不过本人的魔术资质并不怎么优秀。\n**其魔术能力和知识之强大，是除了不死性以外令其能加入埋葬机关的另一原因。\n**因为会想到过去惨痛的回忆而几乎不使用魔术，只会使用简单的催眠和赋予黑键特殊效果的魔术。\n*超高等的不死性\n**被杀死后马上就会复活，这是因为曾是罗亚的转生体，只要罗亚还存在着就不会死亡，但无法免疫直死之魔眼。\n***Ciel能加入埋葬机关最主要的理由。\n***罗亚死亡后这特性也随之消失，不过仍保有极强的再生能力。\n*铁甲作用\n**埋葬机关的体术，投掷物品的技术。以这技巧投出的物品在命中目标时会产生数倍的冲击力道，光是投掷黑键所拥有的物理攻击力就非常惊人。 \n\n== 魔术礼装 ==\n\n:黑键(Black Keys)\n\n[[File:Img8634.png|right]]\n教会人员所使用的长剑，但其实也是魔术礼装。\n\n此剑大约一公斤重，外型和刺剑类似，但奇怪的是剑身的重力主要集中在剑尖。此剑本身不是用来斩击，而是投掷武器。投出后如果击中，会将目标的身体定身。\n\n对幽灵和死徒很有效，是能抑制死徒的再生能力 <ref>称为「复元诅咒」，严格来说不是再生，而是令伤处的时间逆行至受伤前的状态</ref>的概念武装。\n\n教会的杀手可以同时扔出很多把剑。高手甚至可以只携带剑柄，而在需要时再将剑身投影，如此即可将剑隐藏于衣中来突击敌人。\n\n埋葬机关发给Ciel的经费有大半都是被她用来购置黑键。\n\nCiel使用黑键时，除了以铁甲作用大幅强化冲击以外，还在剑上附加产生火焰的「火葬式典」魔术，攻击力和一般的黑键不可同日而语，据其所言普通的吸血鬼(死徒)只要被六支命中就是肯定会消灭的致命伤。\n\n尽管设定上不是用来斩击的，但在《MELTY BLOOD》中也经常作为近战武器使用。\n\n== 概念武装 ==\n:第七圣典\nCiel所持有的概念武装。\n\n不单只对罗亚这家伙限定，好像罗亚这类灵体性质的高次元存在都有着极高的攻击力。受到它的攻击后会魂飞魄散。\n第七圣典是教会做的否定转生的转生批判外典，其附着概念为「转生批判」、「永劫无不灭」。\n\n虽是概念武装，但在Ciel的改装下，重量高达60kg，如果再加装可选择零件的话重量可达两倍，因此物理破坏力也不小。\n凡被第七圣典所刺中者灵魂将会遭到消灭，就连Ciel也是在身体刻上第七圣典制御刻印后才能使用此武装。\n其被称为「第七」的原因是因为「7」是被称为完结的数字的完全数的缘故<ref>与数学界的正统完全数有一定区别</ref>。\n\n第七圣典本体是用作为诠释天意之钥<ref>即「摄理之键」——摄理：支配自然界的法则。键：钥匙</ref>的独角马的角，在其上写满转生批判的词句而成。\n\n大概是在一千年前，作为幻想种的一匹独角马临终之前，把它的角跟一位作为人类活祭品的少女的灵魂融合后诞生。\n而融合的人类少女的灵魂作为它的守护精灵，而被称呼为Seven<ref>乾有彦叫她奈奈子(ななこ)</ref>。正如她所说的，她每一代的master都是女性。\n\n本来第七圣典因为其具有神圣的象征而作为结束仪礼时进行最后的封印的道具，不过不久就被当成武器使用了。\n其最初的武器形态是长枪或桩子，不久后便融合进了现代兵器的特征而改变形状成了利于实战的枪剑。\n到这个阶段为止，在其中还有能体现圣典的威严的成分存在。\n现在则是因为Ciel的喜好而被改造成了冲击椎<ref>pile bunker：利用炸药的爆炸力将内部的长枪冲出的近战武器。该形状被人称为连格林机关炮见了都要哭着逃跑的粗鲁攻城战兵器</ref>的形状，发射出去的桩之后会化成圣书页数，发射时也会有页数飞出。\n\nMELTY BLOOD中完全武装希耶尔的ARC DRIVE为第七圣典·原罪弹劾。\n\n== 爱好 ==\n*咖哩\n**已经到了可称为咖哩中毒的状态，说咖哩坏话的要小心被她用黑键射杀。\n**可以一整个月三餐都吃咖哩。\n* 蛋糕师傅\n** 过去的梦想，这方面的手艺很高，可是现在会想起过去惨痛的回忆而不提起，现在自然也没再动手制作。\n* 远野志贵 \n\n== 其他数据 ==\n* 年龄大约在24岁左右，不过心理年龄只有21岁，身体状态则保持在罗亚觉醒时的16岁。\n* 曾在访谈中半开玩笑的指出她会在日后将圣骸布送给成为自由魔术师的[[卫宫士郎]]，有多少可信度不得而知。{{黑幕|在[[Fate/stay night]]中，曾提到圣骸布是由一位极喜欢咖喱的教会人员赠送，疑似即为希耶尔}}\n* 若是和能力平均、宝具程度在Rank：B、没有命运干涉系等特殊效果(宝具只以威力决胜负的类型)的Servant一对一交战的话，只能打防御战。\n** 以人类而言已经是非常强劲，以现在的时间点而言实力还在协会历代最强的封印指定执行者[[巴泽特·弗雷加·麦克雷米兹|巴泽特]]之上。\n* 身上第七圣典制御刻印平常不会显现，只有在使用第七圣典时才会浮现。\n* <s>[[粉红的切开来里面都是黑的|TYPE-MOON中的神职人员切开来都是黑的]]</s>\n** 圣堂教会的代行者是一群只要有或有可能违背教义的对象就杀无赦的冷血杀手(Sion谈)，其中又以埋葬机关最为极端\n** 不过Ciel在志贵面前会有所收敛\n* 虽说魔术协会、死徒等都是圣堂教会名义上的敌人，但教会最强的战斗组织埋葬机关当中，不但有因罗亚的魔术能力而被揽入的Ciel，甚至还有教会的死敌死徒二十七祖位列其中。\n* 跟爱尔奎特感情非常差，除了身分上敌对外<ref>Ciel隶属的埋葬机关虽然有和爱尔奎特合作过，但也有伺机想消灭或封印爱尔奎特的打算</ref>，还有以前被爱尔奎特杀死过，加上抢男人……\n* 在月姬BE后出现的知得留教室中担任主持人，和Fate/stay night的老虎道场的[[藤村大河]]同样是解说过关关键的角色。\n* 和死对头[[爱尔奎特]]相比，人气相当低，这点常被拿来恶搞\n\n\n== MBAA出招表 ==\n=== 希耶尔(Ciel) ===\n;新月\n:Halo A({{lj|ハイロウ （A）}})\n::Halo 追加技1\n::Halo 追加技2\n::Halo 追加技3\n:::Halo 追加技4\n:::Halo 追加技5\n:Halo (B)\n::Halo 追加技6\n::Halo 追加技7\n::Angel Halo({{lj|エンジェルハイロウ}})\n:{{color|blue|Seventh Heaven}}({{lj|セブンスヘブン}})\n:Halo(空中)\n:{{color|blue|Halo(空中)}}\n:Blade Sinker({{lj|ブレイドシンカー}})\n:{{color|blue|Blade Sinker}}\n:Blade Flow({{lj|ブレード・フロウ}})\n:{{color|blue|Blade Flow}}\n:黑键投掷({{lj|黒鍵投げ}})\n:黑键投掷\n::第二节\n:::第四节\n::::小终节\n:::第七节\n::第三节\n:::第四节\n::::小终节\n:::第七节\n:{{color|blue|黑键·大终节}}\n:空中黑键投掷\n:黑键·断罪(第一符)\n::黑键·断罪(第二符)\n:::黑键·断罪(第三符)\n:黑键·埋葬\n:Ciel Sommersault({{lj|シエルサマー}})\n:{{color|blue|Ciel Sommersault}}\n:小节·遁走({{lj|小節・遁走}})\n:{{color|purple|第七圣典}}({{lj|第七聖典}})\n:{{color|magenta|第七圣典·原罪救济}}({{lj|第七聖典・原罪救済}})\n:{{color|red|火葬式典}}({{lj|火葬式典}})\n\n;半月\n:Halo Acolyte({{lj|ハイロウ・アコライト}})\n:{{color|blue|Seventh Heaven}}\n:Halo(空中)\n:{{color|blue|Halo(空中)}}\n:Blade Sinker\n:{{color|blue|Blade Sinker}}\n:黑键投掷\n:黑键投掷\n::第二节\n:::第四节\n::::小终节\n:::第七节\n::第三节\n:::第四节\n::::小终节\n:::第七节\n:{{color|blue|黑键·大终节}}\n:空中黑键投掷\n:黑键·断罪(第一符)\n::黑键·断罪(第二符)\n:::黑键·断罪(第三符)\n:黑键·埋葬\n:Ciel Sommersault\n:{{color|blue|Ciel Sommersault}}\n:Pinion Halo({{lj|ピニオン・ハイロウ}})\n:{{color|purple|第七圣典}}\n\n;满月\n:Flipper Low({{lj|フリッパー・ロー}})\n:Flipper High({{lj|フリッパー・ハイ}})\n:{{color|blue|FPFP(Flash Piston Flip Punch)}}({{lj|フラッシュ・ピストン・フリップ・パンチ}})\n:Blade Sinker\n:{{color|blue|Blade Sinker}}\n:黑键投掷\n:变节·天惠({{lj|変節・天恵}})\n:变节·丰穰({{lj|変節・豊穣}})\n::空中黑键投掷\n:黑键·断罪(第一符)\n::黑键·断罪(第二符)\n:::黑键·断罪(第三符)\n:{{color|blue|Shadow Snap}}({{lj|シャドウスナップ}})\n:Ciel Sommersault\n:{{color|blue|Ciel Sommersault}}\n:Cavarly Toss({{lj|キャバルリー・トス}})\n:Don Quixote: Laugh Out({{lj|ドンキホーテ・ラーフアウト}})\n:{{color|purple|第七圣典}}\n:{{color|magenta|第七圣典·原罪救济}}\n:{{color|red|火葬式典}}\n\n=== 完全武装希耶尔(Powerd Ciel) ===\n;新月\n:Rapid Stake({{lj|ラピッドステイク}})\n::Rapid Stake 追加技1\n::Rapid Stake 追加技2\n::Rapid Stake 追加技3\n:{{color|blue|Rapid Stake}}\n:Shaft Drive({{lj|シャフトドライブ}})\n::Shaft Drive 追加技\n:Shaft Drive\n:{{color|blue|Shaft Drive}}\n:Shaft Drive(空中)\n::Shaft Drive 追加技\n:Shaft Drive(空中)\n:{{color|blue|Shaft Drive}}(空中)\n:数秘纹·雷霆({{lj|数秘紋・雷霆}})\n:{{color|blue|数秘纹·青岚}}({{lj|数秘紋・青嵐}})\n:{{color|purple|第七圣典·原罪弹劾}}({{lj|第七聖典・原罪彈劾}})\n:{{color|magenta|第七圣典·圣女埋葬}}({{lj|第七聖典・聖女埋葬}})\n:{{color|red|数秘纹·天之巢}}({{lj|数秘紋・天の巣}})\n\n;半月\n:Rapid Stake\n::Rapid Stake 追加技1\n::Rapid Stake 追加技2\n::Rapid Stake 追加技3\n:{{color|blue|Rapid Stake}}\n:Shaft Drive\n::Shaft Drive 追加技\n:Shaft Drive\n:{{color|blue|Shaft Drive}}\n:Shaft Drive(空中可)\n::Shaft Drive 追加技\n:Shaft Drive(空中可)\n:{{color|blue|Shaft Drive}}(空中可)\n:数秘纹·雷霆\n:{{color|blue|数秘纹·青岚}}\n:{{color|purple|第七圣典·原罪弹劾}}\n\n;满月\n:Rapid Stake\n:{{color|blue|Rapid Stake}}\n:Shaft Drive\n::Shaft Drive 追加技\n:Shaft Drive\n:{{color|blue|Shaft Drive}}\n:Shaft Drive(空中)\n::Shaft Drive 追加技\n:Shaft Drive(空中)\n:{{color|blue|Shaft Drive}}(空中)\n:Virgin Pain({{lj|ヴァージンペイン}})\n:{{color|blue|Oriflame Concert}}({{lj|オリフラム・コンサート}})\n:Grand Zapper({{lj|グランドザッパー}})\n:Grand Zapper 追加技\n:Grand Zapper\n:{{color|blue|Grand Zapper}}\n:{{color|purple|第七圣典·原罪弹劾}}\n:{{color|magenta|第七圣典·圣女埋葬}}\n:{{color|red|数秘纹·天之巢}}\n\n{{月姬}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n\n[[分类:月姬(作品)]]\n[[分類:眼镜]][[分類:学姐]][[分類:巨乳]][[分類:吃货]][[分類:暴力女]][[分類:披风]][[分類:咖喱控]]\n[[Category:过膝靴]]\n[[Category:贯钉]]"}}}