{"parse":{"title":"希露·普莱恩","pageid":96751,"wikitext":{"*":"{{人物信息\n|image=希露立绘R10.png\n|本名=希露·普莱恩（{{lj|シィル・プライン}}，Sill Plain）\n|别号=席尔·普莱因\n|发色=粉\n|瞳色=蓝\n|身高=156\n|体重=46\n|三围=\n|年龄=20（截止冰冻前）\n|特殊生日=GI1000 \n|血型=\n|星座=\n|声优=\n|多位声优=[[岩坪理江]]（OVA、广播剧、兰斯03）、[[国府田麻理子]]（广播剧）\n|萌点=[[奴隶]]、[[温柔]]、[[治愈系]]、家务全能\n|出身地区=赛斯\n|活动范围=大陆，JAPAN\n|所属团体=兰斯城\n|武器=祖光手套\n|技能=回复之环、冰之矢、炎之矢、冰雪吹雪、F镭射、{{黑幕|避孕魔法}}\n|个人状态=壽終正寢(蘭斯10真結局)\n|等级界限=30+（最初）<br>50（R3）<br>80（最终）\n|才能界限=魔法lv.1、神魔法lv.1\n|相关人士=主人{{黑幕|爱人}}：[[兰斯]]\n}}\n\n'''希露·普莱恩'''，或译'''席尔·普莱因'''（日语：'''{{lj|シィル・プライン}}'''；英语：'''Sill Plain'''）是《[[兰斯系列]]》游戏中主要女性角色之一。和兰斯其他{{Rubyh|交往|玩}}过的女主角不同，她在兰斯6/7中均被揭示出是兰斯真正的羁绊。\n\n==简介==\n{{hide|标题=希露|内容=[[file:Sill_Plain_Title.jpg|400px]]}}\n<del>希露：我是兰斯的助手希露酱！\n<br/>兰斯（揍）：是奴隶！少得意忘形！\n*兰斯最初倾尽所有家当从一个人贩子手上买下，据说是一个大魔法师的后裔（<s>骗人！大魔法师哪来的后裔！</s>）。\n*起始时被人贩子施了绝对服从法术，后来自己靠自己的法力破解了，不过从来没有跟兰斯说过，而是真心的跟着兰斯在一起。{{黑幕|3代中修女赛尔试图解开这个法术，还希露自由，结果发现法术早已失效，希露是自愿留在兰斯身边。}}\n*个性十分温顺服从，兰斯任何变态的H要求都会答应。而且真心实意的对待兰斯，细致入微。如同奴隶一样亲自操持一切家务事情。{{黑幕|1代重制版中，如果将性格反转忍法书对希露使用，则希露会暂时变成抖S，逆推了兰斯。所以，粉切黑才是真理。}}\n*兰斯{{Rubyh|欺负|调教}}她，诸如吃的不给，睡最差房间什么的，她从来也就是抱怨一下然后被打。\n*不拒绝和兰斯H，但是不希望兰斯总是把H事情以及和别的女性H这种事情当大事，可以说非常明白事理。可是兰斯听不进去就是了，顺便还把希露揍一顿。\n*会法术，威力也很高，不过只是低等法师导致高级法术用不了。会一些实用的法术，例如恢复{{黑幕|魔法师中少有的神魔法Lv. 1}}，火爆破，{{黑幕|避孕}}。\n*发饰是绿哈尼和金梳子。\n*其实兰斯心里也是很记惦她的，只是傲娇而已嘴上硬。{{黑幕|一旦希露出事，蘭斯絕對是第一個衝去救她的，3代重製版更是直接無視了反抗軍的事務，一心只想救希露(順便懲罰+H)。}}\n*[[粉切黑]]的反面例子，希露无论从哪个方面说都是完美的伴侣，与兰斯后宫的其他成员关系也比较融洽。\n\n{{剧透提醒}}\n\n==正史==\n===兰斯01：寻找小光===\n\n{{hide|标题=希露的奴隶服|内容=[[file:希露 奴隶服.png|400px]]}}\n\n兰斯接受了寻找失踪的贵族少女小光的委托，希露跟随兰斯前往利萨斯王城。因为小光是帕丽斯学园的学生，于是兰斯派希露前往该学校入学，搜集情报{{黑幕|然而希露主要时间都花在上学了}}。由于兰斯粗心地把钱包忘在了希露的身上，不得不抵押了佩剑才能住进旅店{{黑幕|之后兰斯总是溜进学校找希露抢零花钱，顺便要求希露使用回复魔法和H}}。\n\n{{hide|标题=希露的学生服|内容=[[file:希露 校服.png|400px]]}}\n\n某一天，兰斯前往学校没有见到希露，而见到了学生会长{{Rubyh|斯丽玛|玛丽斯}}。斯丽玛告知兰斯，希露在中央公园，于是兰斯马不停蹄地赶去了。在公园内，充满爱心的希露给流浪狗投喂肉包子，没能在学校见到希露而生气的兰斯立刻冲上去狂踩小狗直至其昏迷{{黑幕|获得1点经验值}}。兰斯和希露在公园里散步{{黑幕|顺便抢走了内城的通行证，然后在滑梯上H}}。\n\n兰斯在竞技场击败了忍者大师{{黑幕|一个大叔，不是见当加奈美}}后，从他那里获得了性格反转忍法帖，并对希露使用。结果，一向对兰斯百依百顺的希露瞬间化身抖S女王，逆推了兰斯{{黑幕|由此可见，绝对服从法术早已失效了}}。\n\n在兰斯发现王女莉亚才是幕后黑手时，莉亚看上了希露，决定诱拐她{{黑幕|既能用来调教，又能威胁兰斯服从自己}}。她的部下玛丽斯和见当加奈美绑架了在帕丽斯学园的希露{{黑幕|然而，希露是为了找出对方的老巢而故意被抓}}。在兰斯几乎陷入绝境时，希露出现并偷袭了玛丽斯，暂时逼退了对方。之后希露和兰斯一起行动，救出了{{黑幕|已经被玩坏的}}小光，并帮助兰斯先后惩罚{{黑幕|H}}了见当加奈美、玛丽斯和莉亚。\n\n结局中，斯德哥尔摩综合症发作的莉亚率领利萨斯大军前来兰斯的住宅逼婚，希露跟着被吓到的兰斯从后门逃之夭夭。\n\n===兰斯02：叛逆的少女们===\n兰斯接受了前往自由都市·卡斯塔姆退治四魔女的委托，希露也一同前往。\n\n在玛利亚的迷宫中，二人遇到了受伤的女盗贼奈伊。兰斯让希露治愈了她的伤口{{黑幕|或者先H，再治疗}}，然后把她护送回小镇。在小镇的酒馆中，伤愈的奈伊为了报答救命之恩，把迷宫的钥匙的情报告知了二人{{黑幕|之前如果H了她，兰斯就会在迷宫中直接拷问出钥匙的情报}}。拿到钥匙后，二人回到迷宫，解开机关，击败了第一位魔女——玛利亚。当兰斯准备惩罚{{黑幕|H}}玛利亚时，把希露赶到一边，结果惩罚完毕后，希露不见了{{黑幕|被传送走了}}。\n\n被传送走的希露遇到了昏迷的老好人{{黑幕|被NTR狂魔}}巴特并救醒了他，之后二人组队行动。在迷宫某处遭遇了触手怪的袭击，千钧一发之际，希露领悟了新的魔法——F镭射，打退了对方。然后，她们击败了一些拷问战士，救出了几名被绑架{{黑幕|SM}}的女性，得知自己处于魔女艾蕾诺亚的迷宫中。\n\n情报屋的工作人员今日子因为担心巴特而来到迷宫，却看到巴特和希露亲密地在一起。嫉妒的她夺门而去，却中了艾蕾诺亚的陷阱{{黑幕|开始发情}}。巴特向希露表白，希露则表示自己心中只有兰斯。艾蕾诺亚从暗中发动袭击，一剑斩断了巴特的左臂，然后用魔法催眠了希露，并准备推倒她。千钧一发之际，刚刚打败了魔女美露的兰斯赶到，一拳打倒了艾蕾诺亚{{黑幕|[[然后干了个爽]]}}。巴特表示要和兰斯公平决斗，但是希露情不自禁地扑向了兰斯。失落的巴特独自离去。\n\n在讨伐最后的魔女魔想志津香前，希露从参与小镇重建工作的玛利亚那里获得了一套新衣服。二人在志津香的迷宫中救出了许多被困的女孩子，并得知志津香绑架这么多女性是为了提供魔力来穿越时间。追上志津香以后，兰斯的嘴炮让志津香失去理智漏出破绽，随后击倒并惩罚{{黑幕|H}}了她。\n\n成功退治了四魔女后，本已经死去的四魔女的老师拉吉西斯出现，夺走了魔女们的菲露指环。为了阻止他的阴谋，二人和四魔女联手对战拉吉西斯。得到四枚指环强化的拉吉西斯变得无比强大，轻而易举地使出黑色破坏光线击倒了众人。抱着倒在血泊中的希露的兰斯……\n\n{{黑幕|然而拉吉西斯连续开炮导致魔力失控，自己崩溃了}}。\n\n===兰斯03：利萨斯陷落===\n某一天，兰斯在家里欺负正穿着裸体围裙做菜的希露，见当加奈美带着利萨斯圣盾赶来请求兰斯拯救莉亚。原来，赫尔曼帝国对利萨斯发动奇袭，王城一夜之间陷落，莉亚此刻危在旦夕。二代中莉亚送给兰斯一套圣铠和圣剑，结果被兰斯典当了。为了赎回两件圣武具，三人只能先去冒险者公会接受了寻找失踪的富家女萝拉的任务。\n\n通过打听情报，得知萝拉在松鼠洞窟出现过。在洞窟分叉口，他们遇到了同一公会的王牌——拉库和诺亚。话不投机的双方走了相反的方向{{黑幕|兰斯一方避开了魔人的攻击}}，希露在歧路尽头捡到的香蕉皮成功退治{{黑幕|剧情杀}}了一只强大的怪物。回到正确的方向上，兰斯发现了被打成重伤的拉库和被凌辱的诺亚。希露对诺亚使用了回复术，救回了她的性命。将诺亚送进医院后，她将洞窟的钥匙送给众人。之后，兰斯击败了洞窟的主人——松鼠呜君，解救{{黑幕|H}}了和她相爱的萝拉。\n\n一路向利萨斯挺进，期间兰斯在恶魔洞窟收服了女恶魔菲利斯、在卡斯塔姆帮助四魔女击败入侵的赫尔曼军队、在拉吉尔帮助利萨斯黑军和赤军解除了魔人的洗脑。为了套取赫尔曼与魔人间的口令，兰斯让希露玩仙人跳的把戏，结果差一点玩脱了，所幸兰斯及时赶回来。\n\n为了开发新的决战兵器——郁金香3号（坦克），美莉前往烈火矿坑寻找材料希拉拉矿石，至今未回。于是众人前往矿坑搜寻。结果，刚刚进入不久就遇到了矿难，兰斯与众人分开。不过，与兰斯心有灵犀的希露很快就带着大家找回了他，并且也带回了素材。在郁金香3号的帮助下，众人很快收服了雷德，修女赛尔加入。赛尔得知希露是奴隶后，打算解开她身上的绝对服从法术，却发现法术早已失效，而希露也坦白自己是自愿待在兰斯身边的。\n\n魔人萨特拉袭击了司令部，抓走了希露，并威胁兰斯前往超级大楼用利萨斯圣武具交换。萨特拉把希露关在一个不断注水的容器里，并打算杀人越货。兰斯设计先后击败了萨特拉的两名傀儡部下，然后用圣魔封印让萨特拉失去战斗能力。最终，奄奄一息的希露被兰斯救下{{黑幕|然后干了个爽，不，当~然只是为了取暖}}。\n\n众人组建利萨斯解放军，一路从自由都市打回了利萨斯境内。利萨斯王城，兰斯用黄金哈尼{{黑幕|特洛伊木马}}攻破了赫尔曼的防御。之后，为了对抗魔人，兰斯取出了魔剑卡奥斯，不料却正中魔人诺斯的计策。原来，卡奥斯封印着上上任的魔王姬尔，没有了卡奥斯，姬尔将再度君临天下。\n\n众人苦战一番，终于先后击败了魔人艾塞尔和诺斯。姬尔为了恢复实力，躲进了异空间，兰斯独自追了进去。在异空间中，兰斯凭借自己的高等级上限{{黑幕|正无穷}}，打败了姬尔{{黑幕|然后干了个爽}}。姬尔无法快速恢复能量，兰斯将要被一同被困在异空间中。关键时刻，希露追了过来，带着兰斯逃开了，但还是没能从异空间脱困。就在二人以为只能永远在异空间漂流时，光明神出现，表示对兰斯曾践踏自己的照片一事很不爽，然后把二人丢出了异空间。最终，二人落到了斗神都市·伊拉布，展开了4代的冒险。\n\n===兰斯4：教团之遗===\n3代中，由于兰斯践踏了光明神的照片而被他把等级降为1级，还把他和希露丢到了斗神都市·伊拉布。他们来到了卡萨托街道，希露被街上最强的人——食堂大妈强行留下当服务生，而兰斯则为了夺回希露开始疯狂练级。等兰斯打败食堂大妈后，大妈给两人安排了一间小屋，还给两人写了一封推荐信，希望能帮他们在与世隔绝的斗神都市找到一份稳定的工作。二人持推荐信来到了青年团，接手的第一项任务就是退治袭击街道的恶魔。青年团的众人完全不是恶魔的对手，然而，兰斯的到来一下子就扭转了局面。\n\n赫尔曼帝国的斗神都市遗迹探险队盯上了兰斯一行人，女魔法师伊奥，先是假装被怪物袭击，然后趁兰斯来救援时催眠了他。被控制的兰斯跟随伊奥行动，期间伊奥多次欺负希露。伊奥带着兰斯击败了废柴魔铁匠莫科塔和他的伪斗将，并误打误撞地解开了萨那琪雅身上的石化魔法。为了了解斗神都市和建造它的圣魔教团的历史，兰斯召唤出了女恶魔菲利斯。\n\n为了寻找失踪的兰斯，莉亚派遣了利萨斯境内的精英们{{黑幕|茱莉亚大神是我们最坚实的大腿}}组成一个小分队，前往斗神都市。找到兰斯和伊奥等人后，带队的赤色死神利克在希露的提醒下打醒了兰斯，解除了催眠，而伊奥则逃之夭夭。某天夜里，莉亚的心腹见当加奈美和希露聊天时提到她的绝对服从法术，询问希露是否爱上了兰斯。得到肯定的答复后，加奈美拔出匕首，恳求希露离开兰斯，否则就要为了莉亚杀掉她。希露拒绝了加奈美的请求，就在加奈美要下手时，兰斯阻止了她。最终，在兰斯的劝说{{黑幕|顺便H了一番}}下，加奈美和希露重归于好。\n\n为了对抗利萨斯小分队，也为了掌控斗神都市的力量，赫尔曼小分队先后激活了斗将迪奥和斗神ψ。然而，圣魔教团的领导人M·M·陆恩生前下达的最后一个命令是消灭所有魔人和蛮人（不会魔法的人类），赫尔曼小分队的队长成为了斗神重现人间的第一件祭品。为了对抗强大的斗神，幸存者们不得不联手。兰斯破坏了斗神的8根能量柱，然而，希露却被斗神抓去作为备用能量源。斗神的强大恢复能力让众人陷入苦战，希露为了不让自己拖累兰斯，用尽最后的力量挣脱束缚，却也因此重伤昏迷，生死不知。因为希露“牺牲”而暴怒的兰斯率领队伍击倒了能源受损的斗神。\n\n斗神都市摇摇欲坠，众人打算乘坐浮空艇离开，而兰斯则抱着希露，表示想要和希露单独呆一会，并把众人骂走{{黑幕|难得的真情流露}}。就在这时，希露恢复了心跳，兰斯立刻狠狠地敲了她的头{{黑幕|这是傲娇，嗯}}：“装什么死！”之后，兰斯与希露逃离了斗神都市，回到了自由都市的家中。\n\n===兰斯4.1：拯救制药厂 & 兰斯4.2：天使组===\n由于希露在4代的冒险中一度重伤濒死，为了不带着累赘上路{{黑幕|其实是担心希露}}，兰斯让希露看家，只带了人造人雅典娜2号出门。\n\n本作中，每当兰斯遇到困境时，都会有一位粉色头发的假面超人{{黑幕|我方之友}}出来救场，兰斯对于这位帮手表示很感激{{黑幕|能H一次就更好了}}。\n\n冒险结束后，希露在家中迎接兰斯回来。\n\n===兰斯5D：孤独的少女===\n某一天，兰斯带着希露和雅典娜2号出去旅行，偶遇老好人巴特和他的新女友科潘冬{{黑幕|未来的霸道女总裁}}。机缘巧合下，一行人来到了一座Japan风格的城市——玄武城。在城内探索时，兰斯等人先后遇到了女妖怪海苔子、人偶少女和华和神秘女子莉兹娜{{黑幕|傻大姐}}。莉兹娜委托兰斯前去消灭骚扰居民的向日葵妖{{黑幕|兰斯则要求和莉兹娜H作为回报}}。在枯井中退治向日葵妖时，兰斯受到了奇怪的女子怪物的攻击，希露从书中得知，这只怪物的名字叫复仇酱。\n\n完成委托后，莉兹娜希望兰斯能带她离开玄武城，并且同意和他H，但是必须去城外的爱情旅馆，而且不能带上其他女人。迫不及待的兰斯果然把希露留下了，然而，等兰斯和莉兹娜离开后，希露发现自己无法离开玄武城了。人偶和华告诉希露，这座城市由Japan地区的魔人信长麾下的使徒玄武建造，他爱着一位叫做和华的人类女子，但是因为常年在外作战，便把和华关在玄武城，然后设下了最后一名人类不能离开此城但能永葆青春的魔法。得知真相的希露开始感到绝望。\n\n另一边，觉察到不对劲的兰斯逼迫莉兹娜说出真相，原来，莉兹娜误闯入玄武城，被囚禁了整整30年，她只是希望能够离开。兰斯放走了她，回去找希露。由于无法解开魔法，兰斯决定找替死鬼。为了不让希露寂寞，兰斯让雅典娜2号陪着她{{黑幕|难得温柔一回}}。复仇酱再次前来刺杀，兰斯干脆地装死，让她以为自己完成了委托。等复仇酱回去复命时，兰斯一路尾随，发现刺杀的主谋是巴特。将巴特海扁一顿后，兰斯拐跑了科潘冬，然后将巴特引诱进了玄武城。之后，巴特成了玄武城里的最后一名人类{{黑幕|然后他开始追求人偶和华了}}。\n\n回归的路上众人又遇见了莉兹娜，此时的她心中充满了愧疚，不停地向希露道歉，希露原谅了她。之后，科潘冬要求兰斯只能和一个女生离开{{黑幕|情商低到没救}}，兰斯故意问希露要不要恢复自由身，但是希露还是想要留在兰斯身边，于是兰斯自然选择了希露{{黑幕|毕竟是奴隶一号}}，留下了失落的科潘冬和莉兹娜{{黑幕|你们都是兰斯的翅膀哦}}。\n\n===兰斯6：赛斯崩坏===\n兰斯接受了魔法王国赛斯的教育长官的委托，回去复命时触怒教育长官，被其用催眠魔法制服，丢进了赛斯的奴隶观察场。赛斯是一个魔法师至上的国家，所有不会魔法的人都被视作奴隶。希露想要能营救兰斯，但一直找不到方法。\n\n一番苦战逃出奴隶场，兰斯{{Rubyh|加入|操纵}}了当地的抵抗组织冰炎，然后胁迫组织的首领乌鲁泽解雇了所有男队员，并派人寻找希露。很快，希露就被装在麻袋里带回来了。得知希露这个魔法师居然是兰斯这个非魔法师的奴隶，冰炎的士气空前高涨。组织中的洋葱老师是一名职业调教师，他希望能把希露调教成更好的奴隶。兰斯原本打算同意，但想到要把希露交给其他男人就非常不爽，最后还是反对了。在一次渗透王立博物馆的行动中，希露表现有些异常{{黑幕|阻止旧情人？}}。兰斯往希露阻止他前进的方向看，发现了玛利亚和魔想志津香{{黑幕|孽缘啊}}。于是，兰斯拉着她们抢劫了博物馆，然后逼着她们加入抵抗组织。在突袭女子刑务所的行动中，队员神乐熏中了虫使的毒针。为了救她，兰斯一行人来到了虫使村庄，希望能找到解药。村庄里，一个熊孩子{{黑幕|兰斯的长子——Dark兰斯}}，向兰斯发起攻击。希露觉得这个孩子和兰斯很像{{黑幕|外表和性格}}。一夜探索无果，就在众人想要返回时，希露捡到了不知是谁{{黑幕|卡罗利亚}}留下的解药。某一天，兰斯从奴隶场救出的部下洛基达到了等级上限，觉得自己很没用的他打算自暴自弃。发现了他情绪失落的希露鼓励了他，让他重燃斗志{{黑幕|然后被等级神——火星大王提升了上限}}。某一天，冰炎的成员阿鲁贝特{{黑幕|卡米拉的使徒}}夸奖希露很可爱，吃醋的兰斯狠狠地欺负了她。某一天，兰斯发烧了，希露换上了护士服照顾他。\n\n当希露好感度满了以后，等级神薇莉斯奖励给希露一件礼物。希露希望能和兰斯旅行，但兰斯选择了一件洋服{{黑幕|鬼兰的洋服事件吗？}}，当然这是一件工口洋服。原本很开心的希露看到实物后一下子哭了，看不下去的兰斯恳求薇莉斯换一件礼物。之后，在薇莉斯的帮助下，二人重温了初次见面的场景：兰斯用全部积蓄从奴隶商人手中买下了希露。希露某一天梦见了电卓迷宫，只有命运相连的两人携手才能在迷宫中得到自己的最强武器。第二天，兰斯带着希露前往挑战，在解开了4个谜题后拿到了希露的S武器——祖光手套。\n\n在阻止了几次恐怖组织五芒星的活动后，双方开始接触。为了推翻赛斯腐朽的统治阶级{{黑幕|顺便趁乱H赛斯十大美人}}，兰斯同意与五芒星合作。接连破坏了三座四天王的塔楼后，赛斯边境的马奇诺防线停止运转，结果导致魔人卡米拉趁机率领大军进入了赛斯。魔军的入侵造成了大量平民死伤，冰炎总部也遭到了攻击，众人不得不与赛斯首都的难民队伍合流。一次拯救被围困在赛斯首都的平民的行动中，兰斯被卡米拉俘虏，在与魔人周旋了两天后，希露带着众人从地下的密道救走了兰斯。\n\n哈尼们在秋之森林举行樱花节庆典，但是必须由情侣{{黑幕|基友也能通过哦}}两人结伴通过考验才能进入。兰斯和希露组队才会有cg。希露本以为能进行两人间的愉快的约会，结果兰斯顺势冲进了哈尼制币局抢掠了一番。\n\n在一次突破魔军封锁线的行动中，兰斯等人带着一枚对魔物炸弹{{黑幕|对人类无效}}向魔军发动了攻击。为了发挥最大的效果，兰斯率人一路杀进魔军的腹地，然后命令希露负责引爆。希露虽然非常害怕，但是兰斯趴在她身边不远处{{Rubyh|鼓励|威胁}}她，于是按下了引爆按钮。刹那间，大军灰飞烟灭{{黑幕|核平万岁}}。成功后，希露还是吓得哭了，于是，兰斯又{{Rubyh|狠狠|傲娇}}地欺负了她。\n\n先后击败了卡米拉的盟友和部下后，兰斯一些人在马奇诺防线与卡米拉决战。由于阿贝鲁特的反水，兰斯砍伤了卡米拉。卡米拉逃进了一间小屋，然后把追击的兰斯和希露两人与大部队分开。然而，重伤的卡米拉还是倒在了两人的联手攻击下，然后被关进了赛斯的永久地下牢。\n\n功成身退的兰斯带着希露{{黑幕|还有藏在暗处的科潘冬}}乘坐牛车离开赛斯。忽然，兰斯想到赛斯的十大美人还没有全部推倒，于是又返回了赛斯{{黑幕|开启真结局}}。在帮助原赛斯四天王之一的帕裴娅恢复理智后，有一天她来到冰炎基地拜访，顺便向兰斯答谢。她发现兰斯对希露有好感，但是不坦率，便说要和希露百合{{黑幕|结果演变成了3P}}。击败变成魔人的阿贝鲁特后，兰斯带着希露离开了赛斯，前往Japan地区。\n\n在后日谈中可以得知，希露在被阿贝鲁特拐走前，几乎就快要见到自己的家人了。\n\n===兰斯7：战国兰斯===\n兰斯听说Japan地区的织田家的香姬是个美女，便带着希露前往Japan，结果发现香姬还是萝莉{{黑幕|不能推倒}}。机缘巧合下，香姬的哥哥织田信长委托兰斯指挥织田军，于是兰斯决定统一Japan地区{{黑幕|顺便H当地的美人}}。合战中，希露在兰斯的武士队中担任治疗，可以回复战损的士兵数；个战中，希露作为一名魔法师出战{{黑幕|强，无敌}}。\n\n某一天，兰斯、希露和织田兄妹等人一起欣赏当地的樱花，织田信长看兰斯总是欺负希露，便劝诫他要好好珍惜，不要等失去以后再后悔{{黑幕|FLAG高高挂起}}，然而，兰斯听后不以为然{{黑幕|其实是傲娇}}。兰斯听说水手服是Japan的女学生的校服，便为希露准备了一套{{黑幕|然后H了一番}}。兰斯和希露听说某地的温泉很出名，便决定去泡温泉{{黑幕|然后在温泉H了一番}}。当巫女机关——邪马台被攻陷后，兰斯让希露换上了巫女服{{黑幕|然后H了一番}}。希露生日当天，收到了一件Japan当地的和服作为礼物{{黑幕|然后，被兰斯H}}。\n\n在攻打德克萨斯时，德克萨斯突发剧烈地震，损失惨重，香姬展开人道救援，结果兰斯命令希露在粮食里下毒，被希露换成了强力泻药。{{黑幕|由两人反应可知，兰斯其实早已发现绝对服从魔法已经失效了}}\n\n本能寺之变中，如果兰斯不做准备直接攻入天守阁，希露会被查比埃尔手起刀落，兰斯也会因情绪失控露出破绽，被查比埃尔一剑击杀。\n\n现任魔王little princess是来自异世界的中学生——来水美树，她一直抗拒成为魔王而和男友——小川健太郎四处奔波。本能寺之变后，二人加入了织田军。一天夜里，魔人信长的使徒式部打上了小川健太郎使得美树的魔王之力暴走。自暴自弃的美树一个人离开了，之后，兰斯等人展开了搜寻。在找到美树时，她几乎完全变成了魔王，并且向兰斯发动攻击。正史路线中，希露提兰斯挡下了攻击，自己则被冰冻了起来{{黑幕|山本五十六路线中，虽然剧情相似，但是有五十六赶到，阻止了美树的攻击，希露无恙}}。\n\n由于希露被冰冻，之后，兰斯无法从大满足中获得额外的行动回数。本作中，部分武将的事件完成需要在希露冰封前达成，他们是：大僧正性眼、言里、德川家康。兰斯尝试了许多办法，用卡奥斯削、用火烤，但冰块很快就会复原。兰斯突发奇想，害羞地把卡奥斯包了起来，然后隔着冰给了希露一个吻{{黑幕|致敬鬼兰剧情，下方有提及}}，但这么做显然解不开冰封。如果尝试让恢复正常的美树攻击冰块，控制不好力度的美树会直接把希露和冰块一起粉碎{{黑幕|GAME OVER}}。虽然死不承认，但兰斯早已离不开希露，兰斯如果每两回合没有去看望被冰冻的希露，则会减少满足度。直到本作结尾，希露都保持着冰冻状态。\n\n正史结局中，织田信长去世，希露被冰封，当初月下赏花的人只剩下兰斯和香姬。最后，兰斯为了寻找解开诅咒的方法而返回大陆，把希露留给香姬照顾。\n\n五十六线中，希露平安无事，且最后怀孕了。\n\n===兰斯8：Quest&Magnum===\n本作中，希露绝大部分时间一直处于冰封状态。{{黑幕|结果被其他人当成神像供奉了起来，后来冰雕还被当成取之不尽的刨冰原料……}}\n\nIF结局中，得知即使是大陆最强诅咒专家帕斯特尔，也无法为希露解冻，兰斯陷入绝望{{黑幕|后胡乱地H了七天七夜并最终不省人事}}，被莉亚谎称赫尔曼国宝可能能解决问题，兰斯重新振作，踏上了旅途。\n\n如果用消除诅咒的橡皮去解除冰封而不是去营救库鲁库，则会陷入魔人入侵的坏结局。\n\n正史结局中，兰斯与卡拉女王帕斯特尔和解后请求帕斯特尔解冻希露，由于魔力比不上魔王来水美树，虽然能凭借一次性道具短暂地解开冰冻{{黑幕|让兰斯H了一把}}，但是很快就重新冰封了。但是兰斯看到了希望，相信还能再一次解冻，踏上了前往赫尔曼的旅途。\n\n===兰斯9：赫尔曼革命===\n在真结局中，AL教团的法王库鲁库用从赫尔曼国库中获得的秘宝解除了希露的冰冻{{黑幕|然而，没有交代究竟是什么宝物，因此有人猜测是库鲁库向爱丽丝女神做出牺牲后才解除了诅咒。{{黑幕|在R10中得知其实没解冻}}}}。\n\n{{hide|标题=赫尔曼篇 希露立绘|内容=[[file:希露立绘 R9风格.jpeg]]}}\n\n=== 目前状态 ===\n在兰斯7正史线中，魔王美树一段时间没吃到魔性抑制剂——台湾柠檬而导致暴走，众人寻回她时候她强袭兰斯，为了保护兰斯，希露挡下了魔王美树的攻击，并被冻成了冰雕。\n\n兰斯伤心欲绝，四处寻找破解方法，由于是魔王法术的原因，这个冰雕一般人根本没法打破，热水、敲打之类的只能暂时融化，瞬间复原。（不过真不是解铃还须系铃人，复原的美树会直接打碎冰雕）。\n\n导致兰斯8剧情主要目的就是寻找解冻方法（以及亘古不变的泡妹子）。\n\n[[文件:Sill In Ice.jpeg|thumb|250px|冰中的希露]]\n\n在兰斯9中兰斯前往赫尔曼在经过一系列的战斗后，帮助赫尔曼从战乱中恢复和平，从赫尔曼的国库中找到了解除冰冻的宝物，当法王库鲁库使用宝物把希露从冰冻中解救后，兰斯却意外害羞的不知道面对希露该说什么。\n[[File:兰斯大人我回来了.jpg|400px]]\n\n\n希露：助手希露小姐，刚才已经从冰中解放了。\n\n兰斯（一拳打在希露头上）：谁是助手！？谁！？\n\n（中间略）\n\n希露：兰斯大人，我回来了。\n\n兰斯：……哦，哦唔。\n\n==外传==\n===鬼畜王兰斯===\n某一日，原本打算退治赫尔曼的一个山贼团的兰斯成为了这个团伙的首领，希露也不得不跟着兰斯留在这里。一次掠夺附近城镇的行动中，山贼团遭到了赫尔曼警备部队的剿灭，希露被捕，兰斯侥幸逃脱。为了救出希露，兰斯回到利萨斯和莉亚结婚，成为了利萨斯的国王，开始了统一整个世界的行动。\n\n在向赫尔曼宣战后，兰斯很快就攻陷了关押希露的城市，救回了自己的小奴隶{{黑幕|如果没能在限定时间能达成，希露会死亡}}。重逢后，兰斯花巨资买了一件漂亮的洋服送给她{{黑幕|6代中工口洋服事件的原型吧}}，然后和她一起散步，希露感到非常开心。\n\n在进攻魔法王国赛斯之后不久，志津香的杀父仇人向她挑衅，然后志津香会单刀赴会{{黑幕|羊入虎口}}。如果希露在队，她就会通过魔法广播得知这一情报。只要本周兰斯没有出征，那么，就能上演一出英雄救美{{黑幕|反之，志津香就会进入BAD END}}。\n\n如果希露不在队伍，并且兰斯多次和魔人萨特拉来往{{黑幕|H}}，那么，为了和兰斯永远在一起，萨特拉会怂恿兰斯杀死现任魔王来水美树，并取而代之，达成魔王结局。\n\n因为嫉妒兰斯和希露之间的羁绊，莉亚会对希露下诅咒，将她变成一匹小马。{{黑幕|如果没有找回希露，就能进入莉亚和玛丽斯的HAPPY END}}。之后，兰斯发现了小马，恶德商人——布鲁佩特声称这马是人被诅咒变的，很好吃，想要高价购入。兰斯认出小马是希露变的后，{{黑幕|从搞基魔法师处得知用KISS就能复原}}成功将希露复原。之后兰斯说服并联合玛丽斯狠狠地教育了莉亚一把。\n\n在真结局的创世神篇中，面对强大的创世神，即使是兰斯也感到了恐惧。他在此时紧紧抱住了希露，希望能唤醒自己内心的勇气。如果兰斯试图向创世神攻击，就会直接GAME OVER{{黑幕|死亡结局}}；如果试图与创世神虚与委蛇，那么创世神就会将希露冰封{{黑幕|原来7代美树是学你的啊}}，然后胁迫兰斯成为部下{{黑幕|下仆结局}}；如果之前与梦境魔人瓦古关系良好，那么她会为了好玩而将创世神催眠百年{{黑幕|保护兰斯一生平安}}，达成幸福结局。结局中，兰斯和莉亚离婚{{黑幕|莉亚和玛丽斯哭晕在王宫}}，和希露重新踏上了冒险的旅程{{黑幕|希露才是真爱，夏利艾拉什么的，变回人偶吧= =}}。\n\n===大帝国===\n本作中，作为[[Alice Soft|A社]]的人气角色，兰斯也玩了一把乱入。在兰斯势力的登场画面中，他的身边有一头独角兽{{黑幕|希露[[爱马仕|小马]]}}。\n\n{{兰斯系列}}\n{{替换侧边栏底图|url=Sill_Plain_Side.JPG|width=220px}}\n== 外部链接 ==\n{{到維基百科|蘭斯系列角色列表#.E8.98.AD.E6.96.AF.E4.B8.80.E8.A1.8C}}\n\n[[分类:兰斯系列]]\n[[Category:奴隶]]"}}}