{"parse":{"title":"帕希菲卡·卡苏鲁","pageid":196485,"wikitext":{"*":"{{人物信息\n|image=\n|图片说明=\n|本名=帕希菲卡·卡苏鲁\n|别号=废弃公主\n|发色=黄\n|瞳色=蓝\n|身高=\n|体重=\n|三围=\n|年龄=15\n|生日=\n|星座=\n|血型=\n|声优=折笠富美子\n|萌点=蠢萌，元气\n|出身地区=\n|活动范围=\n|所属团体=\n|个人状态=与夏侬，拉寇儿隐居中\n|相关人士=夏侬，[[拉蔻尔|拉寇儿]]\n}}\n\n'''帕希菲卡·卡苏鲁'''是由[[榊一郎]]所创作的小说'''《[[废弃公主]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n帕希菲卡·卡苏鲁，15岁的蠢萌少女，名字寓意为“希望被大家爱护”。帕希菲卡出生于王国皇室，但却由于玛泽鲁教的预言而被定义为将给世界带来灾厄的废弃公主，因此被亲生父亲下达了格杀的命令。由于王妃的保护，帕希菲卡被送到了卡苏鲁家，并与卡苏鲁家的哥哥夏侬和姐姐拉寇儿度过了无忧无虑的十五年生活。然而由于预言中废弃公主将于16岁那年给世界带来毁灭，王国势力在帕希菲卡15岁的时候重新展开了追杀。至此，夏侬·卡苏鲁与拉寇儿·卡苏鲁开始了护送废弃公主的旅途。\n\n“废弃公主”这个名号贯穿了故事中的各个单元，有来自祖国的废弃，有来自不知内情的百姓的废弃，有来自被秩序守护者控制的哥哥姐姐的废弃，有来自恋人的废弃（恋人为保护自己而死，对于未亡人而言也是残酷的废弃吧），有来自亲生哥哥的废弃；可是也正是在这一路躲避追杀的途中，帕希菲卡认识了忠心耿耿的骑士，外冷内热的旅店老板女儿，王国特务部队的精锐，平易近人的教会检察官，风风火火的兽姬公主，性格各异的秩序守护者，种种种种。一路旅途中种种磨难，但帕希菲卡还是深深爱上了自己所在的世界，这也直接为{{黑幕|大团圆}}结局作了铺垫。\n\n== 帕希菲卡与夏侬 ==\n夏侬·卡苏鲁是帕希菲卡名义上的哥哥，也是在故事的开始就追随帕希菲卡的两个家人之一。帕希菲卡与夏侬的关系很难一言界定。帕希菲卡自小从被寄养在卡苏鲁家之后，夏侬对帕希菲卡一边抱怨一边照顾的方式是非常典型的兄妹亲情，然而在一路保护帕希菲卡躲避追杀的途中<del>萝莉控与妹控之魂熊熊燃烧着的</del>夏侬数次对帕希菲卡表现出了超越亲情的情感。{{黑幕|当夏侬身中秩序守护者控制并深度陷入想要保护帕希菲卡的梦境时，帕希菲卡仅仅是用连环巴掌就轻易唤醒了夏侬...}}就动画的表现来看，不同的解读方式可能会得出不同的解读结果，但无论亲情也好爱情也好，动画作品中帕希菲卡与夏侬必然存在着温暖而美好的联系。\n\n== 帕希菲卡与弗雷 ==\n弗雷从出场到死亡也不曾与作为废弃公主的帕希菲卡有过任何交集；对于前特务部队精锐弗雷而言，帕希菲卡自始至终都是遭受冲击而失忆的“帕美拉”；帕希菲卡的失忆先于于弗雷登场，而晚于弗雷死亡，因此对于之后的帕希菲卡而言，世界上并不存在着这么一个温柔、可靠的男人。帕希菲卡自失忆以来获得了弗雷的百般照顾，并且喜欢上了弗雷，然而王国追捕队很快找到了帕希菲卡的线索，并开始了对帕希菲卡的追击。弗雷死于掩护帕希菲卡撤离的路上，死因为身中复数箭矢{{黑幕|并且至死没能瞑目}}。然而恢复记忆并忘记了失忆时种种的帕希菲卡对此一无所知，并忘记了弗雷的存在。全剧中帕希菲卡唯一的一次流泪亦为弗雷，原因是恢复记忆之后偶然看到身边弗雷的木牌；当时帕希菲卡边流着眼泪边奇怪于自己的行为。在结束了废弃公主的身份并与夏侬，拉寇儿隐居之后，帕希菲卡将弗雷的木牌当作了自己的幸运符，时刻带在身边。\n\n== 注释与外部链接 ==\n[[分類:废弃公主]]\n[[分類:公主]][[Category:笨蛋]][[分類:元气]]"}}}