{"parse":{"title":"席拉(斩赤红之瞳)","pageid":174161,"wikitext":{"*":"{{不完整}}\n{{R-15}}\n{{人物信息\n|image=7e82cd20c40769946b6bdf34f348e4ad.jpeg\n|本名=席拉\n|发色=银\n|瞳色=绿\n|年龄=25岁\n|身高=175\n|血型=B\n|声优=木村良平\n|萌点=[[变态]]、[[嗜杀]]\n|出身地区=帝都\n|活动范围=世界各地（除了东方岛国）<br />狂野猎犬所组成的警察部队，该去哪就去哪，反正没什么好事\n|所属团体=狂野猎犬、帝国\n|个人状态=死亡\n|相关人士=Wild Hunt（狂野猎犬）、奥内斯特大臣\n}}\n\n'''席拉'''（日语：'''シュラ'''；英语：'''Syura'''）是[[Takahiro|タカヒロ]]原作、[[田代哲也]]作画的漫画《[[斩赤红之瞳]]》及其衍生作品的登场角色。\n\n{{剧透}}\n\n== 角色简介 ==\n动漫《[[斩·赤红之瞳！]]》中的登场人物之一。帝国大臣的儿子，在帝都地区为非作歹的年轻恶霸。性格方面残虐不输于乃父，凶残好色，仗着父亲的势力到处奸淫祸害良家女孩。有着超越自己父亲的目标，同时也有着谋权篡位的阴谋，然而死了。\n\n== 角色形象 ==\n=== 身份背景 ===\n奥内斯特大臣之子，以超越父亲为目标。曾经周游世界各地，涉足过西方王国、南方诸岛和北方冻土，只有被称为未开化的东方岛国没能去过。在旅行中将各国的武术取长补短练就一身武艺，擅长风车式踢术，曾一人打飞八名（男性）皇拳寺弟子（九名全部弟子都被狂野猎犬所害）；与威尔对决时候虽然败北于威尔，但被布德大将军评价为年纪轻轻却功夫大成的高手。<br />旅行的时候网罗了世界各地的著名罪犯和高人，同时收集了散落在帝国外的帝具。教团篇后，以自己为首成立了秘密警察部队“狂野猎犬”，在帝都肆无忌惮的残忍虐杀普通市民，甚至到处奸淫祸害良家女孩。称女孩为“玩具”，一旦玩坏了会狠狠的摔在地上，称“只要是人，才是最好玩的玩具”，详见第二十七话的第三十一至三十三、第四十五回的第三十二至三十三页。目前只知道“马虎剧场”的所有人、皇拳寺九名弟子、波鲁斯妻女等，漫画的第四十五话至第四十六话。\n\n=== 相貌衣着 ===\n银白色的单长马尾发，同时也有两条刘海在自己的细小绿瞳前；面部有深印的交叉刀疤。穿着超级短的紧身白色上衣与略长的紧身裤，方便于奸杀（边狠狠地按住脖子边淫祸女性，不死才怪），上衣有着特殊的符号。体格强壮，身材高大。\n\n=== 性格特点 ===\n性格方面残虐不输于乃父，极度残暴且好色，奸淫凌虐女性无数。<br />回到帝都之前偷偷使用Dr.时尚的危险种四处作乱，放纵“狂野猎犬”到处作恶的行为，为此感到有趣（期间把发现的长得漂亮的女孩祸害个遍）。带队去到郊外，调查过，故意去郊外坟地，将正在为原狩人成员波鲁斯扫墓的遗孀和其女儿凌辱致死。<br />之后又想玩弄碰到的黑瞳而被忍无可忍的威尔一拳打飞，期间被布兰大将军发现，命令两人去别处肉搏，在与威尔的肉搏战中被击败，然而正当威尔打了个爽的时候，威尔被布兰打飞，从此发誓要取威尔性命。<br />容易自以为是，以为掌握了艾斯德斯与塔兹米私会的“罪证”，结果被自己的父亲嘲讽并说出席拉的罪名已经被艾斯德斯的手下兰所掌握，“如果让那个老顽童知道了你知道他会怎么做吧？”经常这样玩弄自己的儿子，并恼羞成怒地去到监狱继续拷问Night Raid情报。<br />杀人和拷问手法惨无人道，曾经将皇拳寺九名弟子裸体吊在街头上用拳头打到死；之后又抓了拉伯克，并用酷刑拷问他，后来捏碎了拉伯克的一颗睾丸；再次拷问他的时候被拉伯克用嘴里吐出的帝具勒死，并夺走了席拉的帝具。\n\n在动画中与拉伯克同归于尽。\n\n被大臣在得知他的死讯后只是淡淡地表示下次要生个更优秀的儿子，不要再生下比这个更废物的儿子（这里指席拉）。\n== 罪行集结 ==\n{{Hide|标题={{color|red|请选择性观看，否则会黑万年}}|内容=\n[[File:狂野猎犬罪行（一）1.png]]\n[[File:狂野猎犬罪行（一）8.png]]\n[[File:狂野猎犬罪行（一）9.png]]\n[[File:狂野猎犬罪行（一）10.png]]\n[[File:狂野猎犬罪行（一）11.png]]\n[[File:狂野猎犬罪行（一）12.png]]\n[[File:席拉罪行（一）1.png]]\n[[File:席拉罪行（一）2.png]]\n[[File:席拉罪行（二）1.png]]\n[[File:席拉罪行（二）2.png]]\n[[File:席拉罪行（三）.png]]\n}}\n\n== 角色能力 ==\n{{Hide|标题=帝具|内容='''次元方阵·香格里拉''' \n\n漫画：设置装置，能瞬间将目标移动到预定标记的位置，其性能在所有帝具中也是屈指可数的。现已被以藏所斩坏。<br />动画：将人送到永远都无法归来的异空间。所以拉伯克被送到天上从天而落致死。\n}}\n\n{{斩赤红之瞳}}\n\n\n[[分类:嗜杀]]\n[[Category:斩赤红之瞳]]"}}}