{"parse":{"title":"幻想梦境2","pageid":163896,"wikitext":{"*":"{{东方Project/导航}}\n{{Video Game Infobox\n|标题     = 幻想梦境2:绯雾之心\n|image    = 幻想梦境2_标题.JPG\n|图片信息 = 《幻想梦境2:绯雾之心》模式选择画面\n|原名     = \n|类型     = 2D横版浮空格斗\n|平台     = Windows（要求显卡支持OpenGL）\n|系列     = 世界树默示录\n|开发     = TROWT工作室\n|发行     = <!-- 发行方 -->\n|制作人   = SOL\n|设计师   = SOL\n|编剧     = SOL\n|程序     = SOL\n|美工     = SOL\n|音乐     = SOL\n|引擎     = OpenGL\n|模式     = <!-- 游戏模式 -->\n|发行时间 = 2016年3月\n|相关作品 = 《幻想梦境1:人间之梦》、《东方默示录之幻想梦境》\n}}\n'''《幻想梦境2:绯雾之心》'''是由[[TROWT工作室]]开发的一款2D横版浮空格斗游戏。是《幻想梦境1:人间之梦》的续作，《世界树默示录》系列外传之一。同时也属于《东方Project》系列的同人。目前的最新版本为（测2.0.8）。\n\n== 简介 ==\n\n——这是《人间之梦》的剧情之后的那个秋天。\n\n不知道从什么时候起，幻想乡的居民们注意到，原本宁静的雾之湖上，出现了一个由河童重工承建的工地。\n\n这个项目的所属无人知晓，其目的更是一个谜。\n\n黑白的好事者雾雨魔理沙，想都没有想就给自己加上了福尔摩斯的头衔冲在了前线，“幻想乡最速”的称号都差点因此易主了。\n\n至于被一度尊称为“幻想乡的救世主”、好不容易恢复了平静的生活、加入了一个狩猎者同盟、打算安安心心当一个好猎人的魏潇承，本来是根本不愿意参与这件事情的。\n\n但是，他的妹妹魏潇寂，又失踪了……\n\n\n== 登场人物 ==\n\n[魏潇承·守护梦想的黑白]\n\n成为了启示者-8的一瞬间、与启示者-7同归于尽而失去了存在。在即将消失的时候，得到了偶然结识的朋友八云紫的帮助，进入了幻想乡。虽然失去了《世界树默示录》，但是还是拥有强大的实力。\n\n启示者的话，大概就是卡密萨玛之类的东西吧。但是卡密萨玛只能管理较少的世界，启示者们则可以控制全部的世界。\n\n\n主要能力：\n\n【启示者】\n\n能够任意操控物质、能量、时间、空间、意识、虚空程度的能力。基本上是无解的。即便没有了《默示录》的正体，威力有所下降，但是如果对手不是启示者的话，多半都是废了。\n\n这个能力还可以用来实现愿望。只需要修改一下世界的法则——对启示者来说就像是修改一个服务器的配置文件一样简单。\n\n“我已经成为了新世界的卡密萨玛。”\n\n【Lancer的诅咒】\n\n由于主要使用武器二五枪，魏潇承也不可幸免地带上了Lancer的诅咒。在原作剧情中，他为了去往世界树的顶端，用二五枪自戳上万次。\n\n“Lancer又死了！真没人性！”\n\n【姐控】\n\n魏潇承是魏潇玥幻想的产物，在原作中称呼魏潇玥为姐姐。只要有任何人敢打潇玥的主意，哼哼……\n\n“你已经死了。”\n\n\n[魏潇玥·充满幻想的少女]\n\n幻想出魏潇承，并在被REBORN社第二次复活后、使用获得的“现实化”能力将他具现。在7-8之战之后，被紫一起带入了幻想乡。能力保留。\n\n实际上，根据“但凡能操控根世界精神体的存在都称为世界树默示录”的定义，她本身就是一本《世界树默示录》。\n\n\n主要能力：\n\n【现实化】\n\n将想象中的东西化为现实。非常方便的能力。\n\n一切想象之中的东西，即便不需要具体地思索每一个细节，也能够现实化成功。\n\n要是给她一个称呼的话，叫做“造物主”或许不错。\n\n【世界树默示录】\n\n能够修改根世界精神体（它之于我们就好比服务器之于玩家）的意志。但是这项能力不能主动使用。在被REBORN之后，可以使用“现实化”的能力。\n\n与魏潇承合♀体后能够释放全部的能力。\n\n\n\n\n[魏潇寂·不明正体的妹妹]\n\n原本只是REBORN社所制作的、魏潇玥的一个没有灵魂的复制身体，被启示者-7强行挤入；后来当启示者-7从中脱离的时候，她便有了自己的人格。复制了魏潇玥的记忆，将魏潇玥叫做姐姐，将魏潇承叫做哥哥。\n\n二次设定中，魏潇寂所植入的远古吸血鬼之血来自芙兰朵露·蓝蓝路·抱头蹲防·斯卡雷特。\n\n\n主要能力：\n\n【狂化】\n\n与其说是能力，倒不如说是一个负面的被动效果。在受到狂气的影响下，可以爆发出惊人的杀伤力和恢复力，代价是存在的破损。\n\n【血、焰、魂】\n\n这三种象征着生命的存在常常被相提并论。而魏潇寂的能力则是可以随意操控它们。真正意义上的随意，甚至可以停止血流、将整个世界陷入火海，甚至消灭掉所有生灵的灵魂！\n\n\n\n\n[赵蓦云·末世封印的光芒]\n\n又称Spirit Of Light幽光精魄（这就是为什么作者的常用ID叫SOL）。没能阻止启示者-6解开“末日封印”，世界树进入大崩坏后，向上来到了魏潇玥所在的世界。\n\n和魏潇承的关系非常微妙：虽然看起来无论何时两人都处在不共戴天的仇恨中，但是……恐怕这就叫做♂爱吧？\n\n\n\n主要能力：\n\n【光咏唱】\n\n使用光在空中构成魔法阵，并用光波代替声波进行魔法咏唱；这应该是使用魔法的最简便的方式了，因为他并没有使用自己的法力，而只是引导了空气中的魔力子。唯一的消耗只是在空中绘制魔法阵所需要的光罢了；却可以轻松释放对城以上的魔法。\n\n【光化】\n\n将自身化身为光。可以增强自己的战斗力，最关键的是，如果万一死掉的话，只要将自己重构就好——比蓬莱药更简单粗暴的复活方式？！（话说最简单粗暴的应该是直接用世界树默示录修改因果吧……）\n\n\n\n\n\n[八云紫·若实若虚的老者]\n\n世界树中的第一个世界出现的时候，紫婆婆或许就已经存在了。令人好奇的是，她跟每一代启示者的关系都还不错，在看到了启示者-6所犯下的错误后决定帮助魏潇承毁掉他。据说有封号Spirit Of Exist存在精魄，但是由于不太好听所以本人是拒绝的。\n\n在魏潇承即将消失的时候将他的碎片引入了幻想乡。算是救命恩人了吧。\n\n\n\n主要能力：\n\n【操纵境界程度的能力】\n\n甚至可以制造出第二棵世界树的强大能力；大部分的世界都由紫在维护。\n\n【设定存在程度的能力】\n\n可以仅凭意志控制概念或实体的存在以及消失。\n\n不过基本上没怎么使用过消失的能力。\n\n\n\n\n[芙兰朵露·蓝蓝路·抱头蹲防·斯卡雷特]\n\n全名实在太长，共有上百个单词。还是就这样就可以了。\n\n掌控着毁灭力量的小吸血鬼。或许是因为身上的血液和魏潇寂类似，所以两人特别合拍，甚至还能够使用合♀体技能。尽管这一事实让身为姐姐的蕾米莉亚·蓝蓝路·抱头蹲防·斯卡雷特很伤心。\n\n\n\n主要能力：\n\n【破坏程度的能力】\n\nDuang的一下，你碎了。就这么简单。\n\n并没有这么简单。目标越强大，则她破坏时所需要消耗的力量也越大。\n\n可能会大到她承受不住的地步。\n\n【看见“点”程度的能力】\n\n可以看见每一个物体的点。甚至亚原子粒子的都可以，只要认真去看。\n\n如果自己没有足够的力量将目标破坏，会找魏潇承，让他用虚浮破灭之箭射掉。\n\n\n\n\n\n[雾雨魔理沙]\n\n一个助人为乐，多管闲事的人类。\n喜欢偷，或者说借，东西什么的，都只是虚假的传闻（只是自己不承认罢了吧！）。\n擅长使用五颜六色的魔法的她，似乎并没有外表上看起来那么简单……\n\n\n\n主要能力：\n\n【魔法操纵】\n\n控制环境内的魔法。能够阻止人们施法，也可以抽空附近的所有魔力子。\n\n【后宫王】\n\n能够动员他人程度的能力。无论性别、无论老少，都能够被她动员。似乎是非常方便，如果使用得当的话，成为幻想乡的统治者也不成问题。\n\n不过这位黑白的小偷貌似并没有那个雄心壮志吧。\n\n【道具使用】\n\n可以弄来许多来历不明的道具并加以使用。\n\n【谜之能力】\n\n一种神奇的能力，大概就是主角光环那样吧。\n\n\n\n\n[幻想乡的其他BBA们（一莲二幽三大八）]\n\n坐镇幻想乡的最强实力的总称。\n\n当然，那是在魏潇承来到幻想乡之前的事了。\n\n年龄越大，实力就越强，似乎是永恒的真理呢。\n\n\n\n主要能力：\n\n【嘲讽脸程度的能力】\n\n不知道为什么，新来的家伙们总是和这些BBA们过不去，隔三差五就要有那么一位惨遭毒手。只有紫婆婆能够幸免遇难，或许是因为有魏潇承护着的缘故吧。\n\n【骑摩的程度的能力】\n\n这项从圣白莲发起的运动风靡于幻想乡的大妈们中间；甚至还专门弄出了环幻想乡高速路，供她们和小公婆比一比（然后被一脚踢下地？）。\n\n== 游戏系统 ==\n·搓招系统\n较为完善的搓招表，大多数技能以方向键的序列和一个攻击键（Z、X、C）构成。\n\n·特殊技能\n根据阵营决定此技能，每一个英雄每一局游戏可以使用一次。东方侧为灵击（击退并清弹）、世界树侧为天启（暂时免疫一切控制效果）。\n\n·格挡机制\n当按下S的时候将会开启格挡模式。眩晕、时停状态下也可开启。开启后消耗魔法抵消伤害；如果蓝量不够则会陷入长期的眩晕（此眩晕期间不可开启格挡），直到蓝量恢复到1/2魔法上限为止。\n\n·浮空格斗\n英雄会自动地移动向屏幕的中间高度。\n\n·符卡系统\n仍在制作，敬请期待！\n\n== 历史版本 ==\n[[File:幻想梦境2 1.JPG|缩略图|截图1]]\n\n[[File:幻想梦境2 2.JPG|缩略图|截图2]]\n\n[[File:幻想梦境2 3.JPG|缩略图|截图3]]\n\n·版本 测2.0.8 - 2016.03.22\n\n加入了BGM和音效系统。\n大量的平衡性调整。\n修改咲夜必杀效果。\n加入两个新的战场（暂时不可选择，只能随机）。\n首次使用“增量包”更新方式。\n\n\n\n·版本 测2.0.7 - 2016.03.20\n\n这应该是最快的一次更新了吧233333\n加入新英雄十六夜咲夜。\n替换掉了一些冷门技能（例如魔理沙的闪烁突袭、魏潇承的折射之矢）。\n修改了一些光效（例如魔理沙的彗星）。\n大量的平衡性调整（魏潇承的血槽居然变厚了！魔理沙DPS强行翻倍！）。\n\n\n\n·版本 测2.0.6 - 2016.03.19\n\n完成了效果“格挡”。\n增加世界树系列角色通用技能“启示者的守护”。\n增加血条蓝条怒条闪烁效果。\n大幅削弱魏潇承。\n修正了子弹显示和击退方向错误的bug。\n对战模式加入“七打四胜”制。\n加入二段大招设定。\n\n\n\n·版本 测2.0.5 - 2015.11.10\n\n大更新呢。\n完成英雄魏潇承（暂时使用通用技能灵击）。\n加入封面（使用鼠标操作）。\n\n\n\n·版本 测2.0.4 - 2015.10.29\n\n完成英雄魔理沙（部分技能有微调）。\n加入了东方系列角色通用技能“灵击”（每回合只能释放一次、无条件释放、耗蓝0）。\n显示技能状态（cd、是否有足够魔法）。\n\n\n\n·版本 测2.0.3 - 2015.10.26\n\n加入了一些简单的Duang。\n加入了个神奇的AI。\n\n\n\n·版本 测2.0.2 - 2015.10.21\n\n解决了部分玩家可能出现的“白屏”问题（可能是显卡不支持GL）。\n修改了魔理沙出招表并加入大量新技能（未完成）。\n\n\n\n·版本 测2.0.1 - 2015.10.19\n\n完善引擎，配有《魔理沙大战》测试资料片。\n== 小说 ==\n[[File:东方默示录之幻想梦境封面2.JPG|80px]]\n东方默示录之幻想梦境作者为世界树重构者，仍在连载中。\n\n\n{{世界树默示录}}\n== 外部链接 ==\n作品发布原贴：http://tieba.baidu.com/p/4442464186\n\n剧情先行版小说《东方默示录之幻想梦境》地址：http://www.qidian.com/Book/1003295586.aspx\n\n[[分类:中国游戏作品]][[分类:幻想梦境系列]][[分类:东方同人游戏]][[分类:格斗游戏]]"}}}