{"parse":{"title":"库尔特·海尔伯格","pageid":306428,"wikitext":{"*":"{{中古战锤replenish}}\n{{战锤人物信息\n|称呼=<big><big>瑞克元帅</big></big>\n|image=Kurt_Helborgs.png\n|图片说明=\n|本名={{ruby|库尔特·海尔伯格|Kurt Helborg}}\n|别名=元帅\n|特点=[[战士]]、[[骑士]]、[[组织领导人|元帅]]\n|声优=\n|种族=人类\n|所属势力=帝国(The Empire)\n|身份地位=瑞克禁卫团长、帝国军元帅\n|出身地区=帝国\n|活动范围=旧世界\n|相关人物=[[卡尔·弗兰兹]]\n}}\n\n{{Cquote|<big><big>骑士们，响应你们皇帝的召唤！死亡亦或荣耀在等待着我们，但即使我们迎来的是死亡，我们也是手持利剑、堂堂正正的如勇士般逝去，没有比这样更好的死亡方式了！</big></big>|瑞克元帅·库尔特·海尔伯格}}\n\n'''库尔特·海尔伯格'''是由英国游戏公司“Games Workshop”所制作的桌面战棋游戏'''《中古战锤系列》'''及其衍生作品的登场角色。\n\n== 人物简介 ==\n库尔特·海尔伯格，是皇帝[[卡尔·弗兰兹]]直属部队瑞克禁卫骑士团的团长、帝国瑞克元帅，同时也是皇帝最信赖的军事指挥官之一。\n\n他身材高大，具有典型的勇猛战士的形象。他的铠甲打磨得犹如镜子般闪闪发亮，他强壮的臂膀同他的气魄一样坚韧不屈，当然，还有标志性的像打了蜡一样的长长的八字胡，以及独特的鹰翅头盔。作为瑞克禁卫的统帅，库尔特指挥着帝国军最忠诚最精锐的部队，当这些英勇的骑士们在这位鼓舞人心的领袖亲自带头冲锋下，他们将是一支不可阻挡的力量，化作冷酷无畏的钢铁龙卷风，轰轰烈烈地横扫战场，用帝国之敌的鲜血将土地染红。\n\n身为瑞克元帅，被卡尔·弗兰茨提拔，已为帝国服役数十年，库尔特是一个绝对的帝国至上主义者。为了帝国利益，他可以不择一切手段。背景小说《责任与荣誉》就记录了他曾经在职责与荣誉之间的抉择。\n\n库尔特被誉为旧世界最伟大的剑术家，虽然这个头衔经常在库尔特·海尔伯格和皇帝冠军[[路德维希·史瓦兹汉默]]两人之间被激烈争夺。这两位同样冷酷无情的战士是死对头，他们定期会在竞技场上使出全力一较高下，以此来角逐出谁才是帝国最强大的战士{{黑幕|路德维格往往会放水故意输给他老师的后继者，而这通常会使库尔特愈加无能狂怒}}。库尔特的高超剑术使得他长久以来在与挑战者的战斗中未落下风，直到在卡洛涅荒原败于巴托尼亚的圣杯骑士德·阿勒泊松（d’Alembençons）子爵之手{{黑幕|但库尔特耍诈用火炮彻底击败了巴托尼亚军队，并趁对方“卧槽”时反杀。}}。\n\n在原则上，身为瑞克元帅库尔特·海尔伯格拥有帝国次级军事指挥权，在皇帝缺席的情况下，拥有调动、指挥帝国任何军队的权利。因此，他将自己一生中的大部分时间都奉献给了为帝国而战，并成长为旧世界最有经验的将军之一。在数十年的戎马生涯中，库尔特率领瑞克禁卫和帝国军团征战于世界各地，从帝国的黑暗森林，到北方基斯里夫寒冷的荒野，再到南方阿拉比炽热的沙漠，都曾留下库尔特数不尽的英勇传说。身为一名将军，库尔特可以说是出类拔萃的，在他的带头下，瑞克禁卫们身披闪亮精致的铠甲、手持锋利无比的长枪，以雷霆之势向战场发起冲锋，给敌人带来恐怖的末日。在战斗中，作为战士的库尔特总是奋战于战斗最激烈的地方，手持神圣的符文牙毫不留情地劈碎敌人的身体。在终焉之刻，赫夫风根战役后，卡尔·弗兰茨失踪，返回阿尔道夫的库尔特便接管了帝国最高军事指挥权，组织阿尔道夫保卫战。{{黑幕|尽管这位一流的军事家、三流的政治家为了处理包括三位选帝侯的各种琐事而焦头烂额。}}\n\n库尔特手中的利剑“仇恨裁定者”，本是象征着帝国诸省之一索尔领选帝侯的符文牙，在索尔领被兽人军阀刚巴德·铁爪彻底毁灭后，未能从破坏中恢复过来，其土地被并入相邻的威森领，选帝侯家族也惨遭灭族，索尔领从此消失于历史长河中。当遗失在战场的索尔领符文牙被找到后，由于已无合法持有者，这把具有重大意义的武器就由历任皇帝指定的帝国英雄保管，这项传统一直持续了下去，目前则流传到了库尔特手中。这把剑记录了帝国屈辱的历史，每当手持此剑，库尔特就会感受到身负的光荣责任，绝不让悲剧再一次降临到帝国的土地上。\n\n== 神器 ==\n*仇恨裁定者（索尔领符文牙）\n*全身铠甲\n*胜利桂冠\n\n{{中古战锤}}\n\n== 注释与外部链接 ==\n<references />\n*[https://warhammerfantasy.fandom.com/wiki/Kurt_Helborg 战锤WIKI（英）]\n\n[[Category:战士]]\n[[Category:骑士]]\n[[Category:将军]]\n[[Category:中古战锤系列]]"}}}