{"parse":{"title":"彩虹六号:围攻/Finka","pageid":292000,"wikitext":{"*":"{{Cquote|''' <big>对疾病的恐惧，有时会比疾病本身更加糟糕。世上没有消除恐惧的解药，如果你不愿意屈膝投降，就只能和疫情死战到底。</big> '''}}\n{{人物信息\n|image=finka.jpg\n|本名=Lera Melnikova<br />蕾拉·梅尔尼科娃\n|身高=171cm\n|体重=68kg\n|代号=Finka\n|性别=女\n|出生日期=1989年6月7日\n|出身地区=白俄罗斯，戈梅利\n|所属团体=俄罗斯特种部队（Spetsnaz）<br />化生放核危机应变小组（CBRN）\n|个人状态=活跃中\n|别号=匕首、毛妹\n|相关人士=同事：[[Lion]]、[[Glaz]]、[[Fuze]]、[[Kapkan]]、[[Tachanka]]<br />一同训练过：[[Kapkan]]、[[IQ]]、[[Valkyrie(彩虹六号)|Valkyrie]]<br />其他：[[Doc]]、[[Tachanka]]\n}}\n\n'''Lera Melnikova'''，代号'''Finka'''，是育碧旗下蒙特利尔工作室开发的第一人称射击游戏'''《[[彩虹六号:围攻]]》'''的一位攻击手角色。\n\n== 简介 ==\n出生在切尔诺贝利事件三年之后的白俄罗斯,戈梅利。'Lera Melnikova被确诊患有：肌肉慢性萎缩和四肢及末端的感觉丧失。她强迫自己尽可能的克服和适应这些症状。她搬家去了新西伯利亚并且取得了微生物学和免疫学的博士学位，发现了一种使用自溶性纳米机器人的疗法。虽然不能根治她的病痛但是已经得到缓解。\n\n== 个人资料 ==\n* 角色背景\nLera 九岁时被诊断出患有神经病变，症状包含肢体肌肉慢性退化，以及四肢失去知觉。她生于切尔诺贝利核事故三年后，在白俄罗斯境内受辐射污染的戈梅利市。她与许多患有先天性缺陷的儿童一起长大，而这项诊断让她的恐惧成真。她父母鼓励她与年轻的兄弟姐妹们多进行肢体运动时，她便更加努力鞭策自己，决心让自己的身体一直保持于顶尖状态以克服自己的神经疾病，年轻的她相信只要身体保持健康，就不会有任何问题。\n\nMelnikova 三兄妹从小便时常运动，Lera 特别特长于需要高度敏捷及灵巧的活动上，但在找到根治方法前神经疾病只会不断恶化的事实一直在脑中盘桓。于是她决定自己寻求解决办法。\nLera 搬到新西伯利亚以就读州立新西伯利亚大学（NSU），并且以微生物及免疫学博士毕业。她留在 NSU 的生化科技及病毒学实验室，她的研究找出了针对各种病原体及神经疾病的治疗方法，包括她原患有的疾病，治疗方法包括药物与能够自行溶解的纳米机器人。虽然还不能完全根治，但至少也是一项有效缓解的办法。\n如果俄罗斯联邦安全局（FSB）没有找上她的话，Lera可能就该直待于学术界。俄罗斯Spetsnaz特勤干员及特别探员面临逐日加剧的危险物质威胁，包含 VX 气体等有机磷化合物。从此Lera不再仅致力于个人利益，她的研究拯救了许多素昧平生的陌生人的性命。这些病患们也时常联系她，送给她感谢信，照片以及明信片。Lera 发现自己可以有更大的影响力，于是马上答应这个与Spetsnaz一同工作的机会，为此单位的极高身体机能需求调整纳米机器人。很快地，她开始享受俄罗斯特种部队所带来的竞争性，同僚情谊及抗压性。她加入了陆军，致力成为红扁帽的一员，以化生放核（CBRN）专家的身份于前线挽救性命。\n\n于俄罗斯陆军服役的Lera很快证明了自己的身心坚强得足以申请加入Spetsnaz。训练过程相当残暴，特别是与Kapkan一同进行的小刀近身距离作战（CQB）训练。一个疏忽之下，Kapkan挥舞的刀便直接从她的眉头划到脸颊，但在疼痛超出负荷之前她打断了他鼻梁与肋骨。结果他们两个一同在医疗帐篷内待了一整晚，双方不发一语，但对彼此有着不言而喻的尊敬。从那天起，她获得了自己的称号，Finka“小刀”。\n\nLera 博士成为了Spetsnaz化生放核专家，加入了FSB底下的信号旗单位，并以纳米机器协助她的单位于危险区域中生存。她是唯一一位能为每位特勤干员量身调整纳米机器人的人。\n她因为致力于重建俄罗斯对于处理及解决危险物质的作战规则而获得关注，而她也是与其他反恐单位进行联合演习时的首要专家人选。Six邀请Lera协助Rainbow Six组成自己的化生放核小队，而Olivier “Lion” Flament 是她的首要人选。\n* 心理状态报告\nLera 发现她的神经病变逐渐对治疗产生了抗药性。过去的恐惧再临，她更加强硬地逼迫自己维持巅峰状态，并详加分析调查每一次的痛苦。\n\n她持续调整并改良自己的配方来延缓身体退化所产生的疼痛及麻木感，也强迫自己与 IQ 和 Valkyrie 锻炼，甚至到了在运动后会呕吐的程度，虽然只有 Valkyrie 了解身体锻炼时几近摧残的极限在哪里。Lera 仍然无法区分出这是症状使然抑或是正常的疲惫感。她受到自己的恐惧所驱使，在这样疯狂的状态下被磨练得出类拔萃。然而她已不再年轻，只是抱持比过去更深的绝望坚守着自己的生命。她试着私底下找到新的疗法，但 Doc 知道了这件事，并密切观察着她的病情，以免病情影响她的表现。她没有跟任何人共享这件事情，包括她那位务实严肃的心灵导师 Kapkan，或是会和她喝酒调情的 Tachanka。\n\nLera 近期也在她的工作室制作了相片与信件墙，用来提醒她治疗不是只为了自己。但她仍旧害怕自己屈服于神经病变。\n* 训练\n俄罗斯陆军\n\nSpetsnaz CBRN专家/信号旗单位\n* 相关经验\n索塞克斯事件\n\n利比亚污染事件\n\n拉萨热爆发\n\n兹卡病毒感染\n\n== 游戏数据 ==\n*主要武器：\n'''SPERA.308'''（SARITCH.308{{黑幕|这把枪一直停留在概念阶段}}）\n\n突击步枪\n 俄罗斯的.308犊牛式原型枪支，几乎是以聚合物所组成，它紧凑的外形中蕴含着惊人的力量和准度。\n\n伤害    ：38\n\n射速    ：700\n\n机动    ：50\n\n弹匣容量：30\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器、反射式瞄准器、ACOG\n\n枪管：无、消音器、消焰器、补偿器、枪口制退器\n\n握把：无、垂直前握把\n\n下挂式配备：无、激光瞄准器\n\n\n'''6P41'''（无托版PKP）\n\n轻机枪\n Spetsnaz用轻机枪，在短中程范围内相当精准，也能在远距离进行受控射击。\n\n伤害    ：46\n\n射速    ：680\n\n机动    ：50\n\n弹匣容量：100\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器器、反射式瞄准器、ACOG\n\n枪管：无、消音器、消焰器\n\n握把：无、垂直前握把\n\n下挂式配备：无、激光瞄准器\n\n\n'''SASG-12'''（魔改SAIGA12）\n\n霰弹枪\n 受到Spetsnaz青睐的半自动霰弹枪，射击范围有限、散射角度大则减低了准度。\n\n伤害    ：50\n\n射速    ：-\n\n机动    ：50\n\n弹匣容量：10\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器、反射式瞄准器\n\n枪管：无、消音器\n\n握把：无、垂直前握把、拐角握把\n\n下挂式配备：无、激光瞄准器\n\n*次要武器：\n'''PMM'''（马卡洛夫手枪）\n\n手枪\n 具有较高阻滞力（停止作用力）的9mm短程手枪，特别受到Spetsnaz的青睐。\n\n伤害    ：60\n\n射速    ：-\n\n机动    ：45\n\n弹匣容量：8\n\n\n附挂配件\n\n枪管：无、消音器、枪口制退器\n\n下挂式配备：无、激光瞄准器\n\n\n'''GSH-18'''\n\n手枪\n Spetsnaz使用的9mm短程半自动手枪，具有低后坐力和低伤害力。\n\n伤害    ：44\n\n射速    ：-\n\n机动    ：45\n\n弹匣容量：18\n\n\n附挂配件\n\n枪管：无、消音器、枪口制退器\n\n*装备：\n'''爆破炸药'''（3块）\n 可部署的炸药，能炸毁墙面、地板和封阻物。\n\n'''手雷'''（2个）\n 拉开插销后不久就能引爆的破片型手榴弹。\n\n*护甲：2\n*速度：2\n*独特技能：\n\n'''肾上腺素激发'''（PVP模式和打击恐怖分子模式中可以使用3次，Outbreak模式中可以使用1次）：可以为己方队友注射肾上腺素（你被强化了快送！），在短时间（10秒）内降低其枪械后坐力，动作更加迅速，减少对闪光和震撼等负面效果的恢复时间（在受到震撼弹的影响下使用肾上腺素注射器可以直接解除效果），在通过倒刺铁丝网时的速度加快，同时使己方队友在短时间内获得20点（PVE为40点）的额外生命值，对濒死状态的队友释放该技能会直接将其救起并使其获得5点的基础生命值以及20点（PVE为40点）的临时生命值。此外，由于激素强化，在Smoke遥控毒气手榴弹的毒气范围内所受到的伤害加倍，Pulse的心跳传感器可以在更远的地方发现你，你在移动时会发出更大的声音，Echo用“妖怪”无人机发射的声波冲击和Lesion的蛊针地雷都会直接移除你的激素效果，同时，被Frost的迎宾踏垫夹倒的队友无法被激素救起。\n\n 纳米无人机能短暂增加全队的生命值，并暂时救起受伤倒地的友军。\n\n== 干员心得 ==\nFinka的技能为肾上腺素激发，这也是一个只需要按鼠标中键的技能，不过略微不同于[[Lion]]和[[Dokkaebi]]那种放手按，Finka的按是可能带来负面作用的。\n=== 技能说明 ===\n*肾上腺素启动时，首先Finka会有一个手握拳的动作，然后所有进攻方均会发出一个打针的音效，这个声音非常明显，可以判断进攻方是否启动了激素。\n*肾上腺素启动时，Finka手上的进度条会提示激素的持续时间。\n*现版本中，肾上腺素启动时会降低所有武器使用时的后坐力，临时提供20点生命值（遭到伤害优先从着20点生命值中扣除），减少被闪光或者震撼的效果影响，加快通过倒刺铁丝网的速度。\n*但这个技能发动时，由于肾上腺素强化，会导致耳机中传来一个自己心跳的声音，对听脚步有相当严重的负面作用，甚至这个技能会少许强化你自己移动的声音。\n*而且，Finka的肾上腺素是强制降低后坐力，有些时候队友正在压枪你一个技能往往会导致压枪事故然后被反杀。\n*另外，如果有被击倒的进攻方干员，肾上腺素激发可以直接强制把他们拉起来，但这个状态下起来只有25点生命值，而且激素效果过去后仅有5点生命值，风险巨大。\n=== 对策 ===\n*[[Mute]]的信号干扰器可以干扰肾上腺素激发。\n*[[Smoke]]遥控毒气手榴弹里的毒气对正在肾上腺素激发中的进攻方干员伤害为1.5倍，别提混毒，碰一下都剧痛无比。\n*[[Pulse]]的心跳传感器能在更远的距离发现被注射肾上腺素的干员。\n*[[Frost]]的迎宾踏垫对进攻方是强制倒地，也无法被肾上腺素激发救起来。\n*[[江夏优|Echo]]用“妖怪”无人机发射的声波冲击也可以强制移除激素强化效果。\n*[[Lesion]]的蛊针陷阱可以强制移除激素强化效果，并正常造成伤害。\n\n=== 注意 ===\n*Finka的肾上腺素激发效果下，SASG-12的后坐力基本等于没有，所以涌现出了一批扛着SASG-12开激素进点一通疯狗喷的猛男玩家。\n*肾上腺素激发可以三次连发，形成一个相当时间的rush期。\n\n== Finka相关 ==\n=== 梗 ===\n*官方外挂/<del>宏孩儿</del>\nFinka的激素技能触发后，其一效果为射击后坐力大幅减少，与许多FPS游戏中都有出现的“无后坐力”外挂效果相同，因而被称为“官方外挂”；同样享受此“殊荣”的还有与她同时推出的另外一名进攻方干员[[Lion]]。\n\n另外，根据官方介绍，最早设计出来的Finka甚至还有红外透视功能的，官方外挂实锤了\n\n=== 琐事 ===\n*在一次刀战训练中被[[Kapkan]]划伤，之后Finka打断了Kapkan的鼻梁和肋骨；当天晚上两人在医疗帐篷内一言不发，但是对彼此都有不言而喻的尊敬。\n*是Finka推荐了[[Lion]]加入彩虹小队的化生放核危机应变小组（CBRN）。\n*由于病情恶化，Finka强迫自己和[[I]]Q以及[[Valkyrie]]一起训练，尽管Valkyrie知道人体锻炼的极限在哪里，但是Finka已经模糊了两者的区别。\n*Finka并没有把病情恶化的事情告知包括Kapkan和[[Tachanka]]在内的任何人，但是[[Doc]]注意到了这一点并且非常关心Finka。\n*和Tachanka是非常要好的酒友。据Tachanka所说，为了能在酒桌上喝赢对手，Finka可以不惜动用肾上腺素激发。\n*和[[Fuze]]同样是不在俄罗斯本土出生的Spetsnaz干员。\n\n=== 相关视频 ===\n赛季视频：{{BilibiliVideo|id=19737086|page=1}}\n\n{{模板:彩虹六号围攻}}\n[[分类:彩虹六号]]\n[[Category:彩虹六号]]\n[[Category:彩虹六号:围攻]]"}}}