{"parse":{"title":"彩虹六号:围攻/Twitch","pageid":288400,"wikitext":{"*":"{{Cquote|'''<big>我的小队成员都只想知道“能不能搞定”而已就好，而我现在就告诉你：关于这点你们大可放心。</big>'''}}\n{{人物信息\n|image=电车(1)).jpg\n|本名=Emmanuelle Pichon<br />艾曼纽·碧尚\n|代号=Twitch\n|别号=抽搐<del>、疾电</del>、电车\n|多位声优=[https://www.imdb.com/name/nm1244171/ Brigitte Bourdeau]（英语）\n|出生日期=1988年10月12日\n|出生地=法国，南锡\n|身高=168公分\n|体重=58公斤\n|所属团体=法国国家宪兵特勤队（GIGN）\n|相关人士=同事：[[Montagne]]、[[Doc]]、[[Rook]]、[[Lion]]<br />参与制作装备：[[Lion]]、[[Maestro]]、[[Alibi]]、[[Clash]]\n}}\n\n'''Emmanuelle Pichon'''，代号'''Twitch'''，是育碧旗下蒙特利尔工作室开发的第一人称射击游戏《[[彩虹六号:围攻]]》中的一位攻击手角色。\n\n== 简介 ==\nTwitch是一名使用装备协助小队战斗的技术专家，她能释放一部特殊无人机发射电磁脉冲杀伤敌人和破坏对方的装置。\n\n\n== 个人经历 ==\n* 背景\n:Pichon出生于充满历史气息的南锡城镇，从小就在家中接受英才教育，尤其是在数学和科学方面。\n:早期参加过军校赞助的电脑程序设计比赛，遂让她在十六岁时进入该校就读。\n\n* 心理状态报告\n:由于Pichon很早就开始接触分析性的问题解决方式，对复杂机械系统和机械运作的过程很感兴趣，这项能力甚至超越她在学术方面的表现。\n:和许多惯于漠视感情、无动于衷的工程师比较起来，Pichon十分仰赖直觉，也富有同情心。她认为科技的最佳功能就是改善生活质量，这项原则在Pichon的军旅生涯中始终激励着她。\n\n* 训练\n:自学机器人专家\n:法国陆军：工程师（Génie）\n:GIGN\n\n* 相关经验\n:查德战场\n:利比亚战场\n\n* 附注\n:虽然她年纪轻轻，但Pichon已经展现支援专家的风范。在二十岁的时候，她就成为GIGN成立以来最年轻的特工。\n\n== 游戏数据 ==\n* 主要武器\n'''F2'''（FAMAS F1）\n\n突击步枪\n GIGN为中长距离所使用的多用途突击步枪，可切换自动射击和点射模式。\n\n伤害    ：37\n\n射速    ：980\n\n机动    ：50\n\n弹匣容量：30\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器、反射式瞄准器、ACOG\n\n枪管：无、消音器、消焰器、补偿器、枪口制退器\n\n握把：无、垂直前握把\n\n下挂式配备：无、激光瞄准器\n\n\n'''417'''（HK417）\n\n狙击枪（实为精确射手步枪）\n 小弹匣的半自动狙击步枪，特别受到GIGN的青睐。\n\n伤害    ：69\n\n射速    ：-\n\n机动    ：50\n\n弹匣容量：10\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器、反射式瞄准器、ACOG\n\n枪管：无、消音器、消焰器、补偿器、枪口制退器\n\n握把：无、垂直前握把\n\n下挂式配备：无、激光瞄准器\n\n\n'''SG-CQB'''（FABARM SDASS COMPACT）\n\n霰弹枪\n 拥有近距离阻滞力（停止作用力）的紧致压动式12口径霰弹枪，特别受到GIGN的青睐。\n\n伤害    ：53\n\n射速    ：-\n\n机动    ：50\n\n弹匣容量：7\n\n\n附挂配件\n\n瞄准器：无、红点瞄准器、全息瞄准器、反射式瞄准器\n\n握把：无、垂直前握把\n\n下挂式配备：无、激光瞄准器\n\n* 次要武器\n'''P9'''（FN P9）\n\n手枪\n 受到GIGN青睐的9mm手枪，适合近中程范围，配备16发子弹的弹匣。\n\n伤害    ：45\n\n射速    ：-\n\n机动    ：45\n\n弹匣容量：16\n\n\n附挂配件\n\n枪管：无、消音器、枪口制退器\n\n下挂式配备：无、激光瞄准器\n\n\n'''LFP586'''（Smith & Wesson Model 586）\n\n手枪\n 357麦格农型左轮手枪，适合短中程范围，具有很高的阻滞力（停止作用力）和穿透力。\n\n伤害    ：78\n\n射速    ：-\n\n机动    ：45\n\n弹匣容量：6\n\n\n附挂配件\n\n下挂式配备：无、激光瞄准器\n\n* 装备\n'''阔剑人员杀伤地雷'''（1个）\n 杀伤型地雷\n\n'''爆破炸药'''（3块）\n 可部署的炸药，能炸毁墙面、地板和封阻物。\n\n* 护甲：2\n* 速度：2\n*独特技能\n'''电击无人机'''（RSD第1型电击无人机）（共两台）：部署两台带有5发电击枪的电击无人机，电击哨可以对敌人造成10点伤害，还可以摧毁一些装备。在开局部署时会普通无人机替将会换电击无人机。\n\n 使用两台电击无人机让陷阱失效或伤到敌人。在准备阶段部署第一台电击无人机。\n\n*注：电击无人机无法像普通无人机那样跳跃。\n\n== 干员心得 ==\n电车在对局中由于枪械优秀和技能特殊，属于一个主要的击杀和辅助位置\n\nTwitch在开局时要做的最关键的事情就是摧毁摄像头，你的电击枪可以摧毁摄像头，这些摄像头在看到再打有时候会很棘手，最好先用电击无人机上的电击枪打掉，也要注意己方有没有[[Dokkaebi]]，这时候摧毁几个无关紧要的摄像头就行了，留下一两个可以看到点内或附近情况的摄像头以便Dokkaebi入侵获取信息。\n\nTwitch在对局中要注意保住自己的电击无人机，无论是哪个进攻方的电击无人机都是要尽可能的保住，即便开局就躲起来什么也不干也要比立马被打掉好，Twitch的电击无人机更为重要，电击无人机不仅可以直接伤害到对方干员，最重要的是声音效为普通的无人机要小，可以无声探查对方位置。\n\n练好电击无人机如何探位如何躲避对方干员对Twitch来说极为重要，大家玩普通的无人机可能体会不到这一点，都可以跳得高高的来躲避对方摧毁无人机，电击无人机由于不能跳因此想要躲避敌方干员是很困难的，不要直接就拿车冲到对方脸上然后来一发电击枪以身殉国，利用好电击无人机移动起来基本没有声音这一特点，寻找对方的视野死角，进行破处陷阱，打掉黑镜上的气罐等等操作，Twitch最忌讳的就是没有人在和敌方干员交火时骑脸就是一发电击枪，除了能蹭个辅助击杀分以外毫无用处，珍惜你的电击无人机，没有它的时候你会感觉寸步难行。\n\n作为辅助队友推进位置时尽量帮助清楚其前进道路的陷阱，队友推进前面跟着一辆电击无人机探路在等级较高的玩家对战时是一个常规套路，电击无人机在帮助队友推进时不仅要探位还要进行陷阱清除，由于视野的关系，[[廖子朗|Lesion]]的蛊针陷阱在普通视角下很难看到，但是在小无人机的视角里就非常明显，打掉这一个蛊针陷阱可能对接下来队友对枪就非常重要了，[[Kapkan]]的诡雷和[[Ela]]的雷鸣地雷也是如此，队友在靠你的电击无人机推进时你发现敌方蹲在哪也可以打他一下提示队友，电击无人机击中敌方干员的声音非常明显，不过只推荐在队友没有无人机时或者残局阶段，这时用无人机换人也是值的，这游戏内置语音就是为了让你们交流的，别管他是外国人还是中国人，提醒他一下总是有用的。\n\nTwitch不要沉迷于玩电击无人机，这是一个最大的忌讳，你电击无人机提拱的帮助也是有限的，不如你跟着队友进行推进，玩电击无人机玩着玩着就剩你一个人很常见，你如果表演成功了那就算了，你跟着队友推进也许可能已经打崩对面了，即便要玩电击无人机，最好也是队友和对面对枪时，你用电击无人机过去给对面来一发电击枪，可能就差这10滴血对面就倒地了呢，然后你再补两发还能拿个人头，岂不是美滋滋？\n\n在Twitch单走时利用好你的电击无人机进行探路，和其他干员不同，你的电击无人机可以帮助你提前清除掉陷阱，尤其是Ela扔在死角里的雷鸣地雷，打野或守家干员通常都会放一个陷阱然后转守其他地方，你提前清掉陷阱那么没有反应，对面也不会知道这里进人，清除陷阱后尽快进入寻找架枪位置清除敌人，不要你玩着Twitch还各种中陷阱。\n\nTwitch的枪械优秀和电击无人机在对局里是非常强势的，经常在双方僵持不下的时候造成击杀破坏平衡，即便你枪法不好，保好电击无人机，清除陷阱和摧毁摄像头的贡献也是非常大的。\n\n=== 电击无人机 ===\n作为中型干员，Twitch可以部署最多两个电击无人机。这些电击无人机可以从远处摧毁敌人的装备并伤害敌人。\n*电击无人机可以发射电击枪，可以轻易摧毁敌方的电子装置，并造成较小的伤害。它们也可以用来摧毁地图上的摄像头，使得进攻方失去使用摄像头监控的优势。\n*两架电击无人机都只有5发电击枪。每次发射都会造成10点伤害并无视目标的护甲。它们的有效射程限制在7.5米，足以接触到大多数天花板上的摄像头。\n*将所有的10发电击枪都打在单个防守方身上将会击倒他，但这不足以杀死他。至少还要要用两次射击才能杀死一名倒下的防守方。{{黑幕|Twitch没削电击枪弹药之前还可以这么玩玩}}\n*大多数电子设备都能被电击枪一次摧毁，电击枪还能够摧毁Mira黑镜上的气体罐，从而打开它们。\n\n电击无人机可以暂时瘫痪部分干员的设备:\n*[[Pulse]]在使用心跳传感器时被电击枪击中的话，心跳传感器会暂时失效。\n*如果[[Vigil]]被电击枪击中的话，他的的7型影像干扰器会暂时关闭。\n*[[Maestro]]的“邪眼”摄像头被电击枪击中将会暂时失去作用。也可以在“邪眼”摄像头开启的时候击中它们的核心来摧毁它们。\n\n===团队协作===\n*Twitch和其他反电子干员能有非常出色的配合，比如[[Thatcher]]和[[IQ]]\n*Twitch也可以为[[Thermite]]和[[今川由美子|Hibana]]清理掉强化墙后的电击接线和蜘蛛电爪。\n\n===对策===\n*由于电击无人机无法跳跃，在门的路上铺设机动护盾是限制电击无人机可能进入点内的好方法。\n*Twitch的电击无人机仍然容易受到[[Mute]]的信号干扰器、[[Bandit]]的电击接线和[[Kaid]]的蜘蛛电爪的影响。\n*电击无人机同其他无人机一样无法发现启动7型影像干扰器干扰器时的[[Vigil]]。\n*与其他基于陷阱的干员不同，[[Frost]]的迎宾踏垫不会被电击无人机发射的电击枪破坏。\n*[[Mozzie]]的骇虫同样可以黑入电击无人机并反向攻击进攻方{{黑幕|也不排除可能有暴躁老哥被黑了的电击无人机射了之后无能狂怒认为Twitch搞事而TK了Twitch}}。\n\n== Twitch相关 ==\n=== 琐事 ===\n*Twitch通过她在手腕上安装的战术平板而不是手机来操控无人机。\n*在游戏中Twitch是唯一的一名女性GIGN干员，但在现实中GIGN是'''没有'''女性战斗人员的，而且也'''不会'''招收女性作为战斗人员{{黑幕|NAVY SEALs也差不多，不过现今允许女性加入了，只是在现实中，目前没有任何一名女性可以通过NAVY SEALs的选拔考试和训练，这些部队均有女性在后勤，技术和情报等协助部门存在，她和Valkyrie一样都是属于支援部门，曾有一名女性士兵通过了NAVY SEALs的选拔考试，但是由于高强度训练的压力不得不放弃}}。\n\n*联动\n在幽灵行动：荒野的<del>单向</del>联动任务中，Twitch与[[Valkyrie]]被派去寻找擅自脱队的[[Caveira]]。Twitch除了向幽灵小队展示了自己的电击无人机以外，还在搜查Dengoso（[[Caveira]]的弟弟）的公寓时有过以下对话：\n\n'''我们需要制造缺口，让虹彩小队给你演示怎么做。谁有爆破炸药？——Twitch'''{{黑幕|我跟你们这些怂的一比的观光旅游团聊不来}}\n\n'''魅影小队喜欢安静点行事。——Nomad'''{{黑幕|我跟你们这些莽夫拆迁队聊不来}}\n\n=== 梗 ===\n*电车：指代Twitch的特制电击无人机\n*此处应有阔剑：没错就是源自于这张gif\n[[File:此处应有阔剑.gif|缩略图|居中]]\n{{黑幕|为啥会有这种情况，因为游戏结束后在场上未被摧毁的任何装备都会转变成敌对方而且不消失，于是就有人利用Twitch的精英皮会踩无人机的细节搞出了这个，育碧在这张gif火了之后就修正了此bug}}\n\n=== 精英皮肤——“抵抗力量” ===\n原型为二战时期的法国游击队Maquis。\n[[File:电车精英皮.jpg|thumbnail|right]]\nMaquis在法语中表示“灌木丛”的意思，是二战时期活跃在法国布列塔尼和南部山区中偏远地带的游击队的代号，全称Maquisards，而利莫赞省和阿尔卑斯山也因此成为Maquis们活动最“猖獗”的地带。Maquis的诞生则是由于在1943年2月16日，维希法国通过了旨在为德国提供劳动力的“强制劳动义务”规定，要求所有1920-1922年出生的男性必须义务在服务于德国的工厂工作，这也导致了法国社会大规模的拒绝应征事件。而Maquis的早期成员，就是来自这些不愿为德国和伪政权效命而逃到深山老林里的法国人民。这支由左翼民族主义者、和谐（社会）主义者、无政府主义者甚至是西班牙内战后逃亡法国的西班牙共和国老兵组成的部队，在英国特别行动委员会（SOE）、美国战术工作办公室（OSS）以及自由法国中央情报与行动调查局（BCRA）的特工支援和物资补充下，通过游击战术不停扰袭德国驻军和维希法国部队，给轴心国军队造成了极大的麻烦；同时，他们也积极搭救跳伞的盟军飞行员、犹太人和由于各种原因被德军及维希法军追捕的逃亡人士，忽悠他们入伙，或是带领他们通过西班牙、瑞士这样的中立国溜掉。就这样，Maquis在人民力量的支持下，扎根法国西南部的乡下，如其本身意义“灌木丛”一样，成为了野火烧不尽，春风吹又生的坚实反抗力量。Maquis神出鬼没的游击战术给德军造成了极大的恐惧，以至于德军不得不对有可能帮助过Maquis的村镇进行德式三光，搞出了奥拉杜尔村大屠杀和蒂勒大屠杀这样严重的战争罪行。但德军并没有想到，对平民的屠杀只对他们造成了更加不利的影响，这些行为激怒了游击队，使他们的游击政策逐渐激进和残忍，甚至不放过投降的德军，这样的结果反而给德军造成了更大的恐慌，让他们宁可向盟军投降也不愿意被Maquis们逮住。在巴黎解放后，戴高乐解散了大部分的抵抗组织，很多Maquis的成员也终于回到了家乡，但也有不少人选择加入自由法国军队，继续向胜利挺进。值得一提的是，比起游戏中出现的其他二战背景精英皮肤所代表的的部队，Maquis是唯一一个有大量女性参与的组织。\n\nTwitch在启用精英皮肤时，技能名称会从'''电击无人机'''变成'''COMBATTANT/战士'''，表示Maquis为自由法国而战。\n\n{{模板:彩虹六号围攻}}\n[[分类:彩虹六号]]\n[[Category:彩虹六号]]\n[[Category:彩虹六号:围攻]]"}}}