{"parse":{"title":"影依融合","pageid":253505,"wikitext":{"*":"{{游戏王/卡片\n|image=Shadoll Fusion.jpg\n|中文名=影依融合\n|日文名=影依融合\n|英文名=Shaddoll Fusion\n|卡片种类=通常魔法　\n|卡片密码=44394295\n|使用限制=无限制\n|罕见度=面闪SR\n|卡包=DUEA(901)\n|属性=[[File:Spell_Card.png|25px]]\n|color=#46a89d\n|textcolor=\n}}\n==基本信息==\n*拥有特殊召唤、送去墓地、融合相关的效果。\n*这张卡的卡图与「宝石骑士融合」非常相似。卡图正中央的洞类似于「影依的原核」卡图上「暗迁士 黑蛇晶」其头颅上的洞，而「暗迁士 黑蛇晶」的几个原型皆是「宝石骑士」。\n*影依本家最强大的威慑点，在对面场上拥有从额外卡组特殊召唤的怪兽时，相当于两发愚蠢的埋葬。只要成功触发一次效果，就可以拉开和对手的资源差，使得对手必然会时刻提防着这卡。不过也因为对手时刻提防着此卡的发动，故实际对局中很少能触发卡组融合效果，加上在第9期第10弹补充包【INOV】发售后，此弹补充包中发售的新卡次元障壁使得卡组融合的成功率进一步降低，同时融合魔法因为无法回收难以进行再次融合的情况进一步增加。另外，在第9期第12弹补充包【MACR】发售后，此弹补充包中发售的新卡灰流丽获得了“即使场上没有从额外卡组特殊召唤的怪兽，也可以无效影依融合”的裁定，故即使对方没有额外怪兽，也不能放心使用此卡融合。由于以上几点，一般可以根据环境在2-3的投入量中选择。\n\n==效果==\n*「影依融合」在1回合只能发动1张。\n①：从自己的手卡·场上把「影依」融合怪兽卡决定的融合素材怪兽送去墓地，把那1只融合怪兽从额外卡组融合召唤。从额外卡组特殊召唤的怪兽在对方场上存在的场合，自己卡组的怪兽也能作为融合素材。\n\n\n==收录详情==\n{| border=\"1\" cellspacing=\"1\"\n|-\n!colspan=\"2\"|卡包!!罕见度\n|-\n|ザ・デュエリスト・アドベント [ THE DUELIST ADVENT ]<br>2014-04-19||DUEA-JP059||Super Rare\n|-\n|DUELIST ALLIANCE<br>2014-08-15||DUEA-EN059||Super Rare\n|-\n|2015 MEGA-TINS MEGA PACK<br>2015-09-18||MP15-EN103||Super Rare\n|-\n|20th ANNIVERSARY PACK 2nd WAVE<br>2017-02-11||20AP-JP095||Normal\n|}\n\n==调整==\n<poem>\n[影依融合]\n<影依融合>\n[14/06/08]\n\n◎此卡是卡名带有“影依/シャドール”和“融合/フュージョン”的卡\n●「影依融合」在1回合只能发动1张。\n◇这个限定不是效果，无法无效\n◇此卡的发动被无效的回合，可以再发动一张此卡同名卡\n◇此卡的发动有效但效果无效或因对方连锁此卡发动了「虚无空间/虚無空間」而未能特殊召唤怪兽的回合，不能再发动一张此卡同名卡\n●①：从自己的手卡·场上把「影依/シャドール」融合怪兽卡决定的融合素材怪兽送去墓地，把那1只融合怪兽从额外卡组融合召唤。从额外卡组特殊召唤的怪兽在对方场上存在的场合，自己卡组的怪兽也能作为融合素材。\n◇魔法卡的效果，把融合素材送去墓地是效果，不是COST\n◇对方场上有从额外卡组特殊召唤的怪兽时，此卡可以只从卡组选择融合素材，而不消耗场上·手札的怪兽\n◇对方场上有从我方额外卡组特殊召唤的怪物，此卡可以从卡组选择融合素材\n◇对方场上从额外卡组特殊召唤的怪兽被「亚空间物质传送装置/亜空間物質転送装置」暂时除外再返回场上，此卡可以从卡组选择融合素材\n◇对方场上从额外卡组特殊召唤的怪兽变成里侧表示后，不再视为从额外卡组特殊召唤的怪兽，此卡不可以从卡组选择融合素材\n◇对方场上从额外卡组特殊召唤的怪兽送去墓地或除外后，再被其他卡的效果特殊召唤到场上，不再视为从额外卡组特殊召唤的怪兽，此卡不可以从卡组选择融合素材\n◇对方场上有从额外卡组特殊召唤的怪兽时发动此卡，对方连锁发动「亚空间物质传送装置/亜空間物質転送装置」等让此卡效果处理时对方场上不再有从额外卡组特殊召唤的怪兽，则此卡不能从卡组选择融合素材。如果此时自己场上·手札的卡里没有一组融合素材，那么此卡的效果不处理，不会有任何融合怪兽被特殊召唤，且自己要给对方确认手札·场上·额外卡组所有的卡来证明此时无法进行融合召唤\n</poem>\n\n\n\n==关联卡片==\n*影依\n*融合\n*[[宝石骑士·白晶]]\n\n\n{{游戏王魔陷卡片}}\n\n[[分类:游戏王]]\n[[Category:游戏王:通常魔法卡]][[Category:游戏王:融合字段]]"}}}