{"parse":{"title":"御前试合","pageid":247831,"wikitext":{"*":"{{游戏王/卡片\n|image= Gozen Match.jpg\n|中文名=御前试合\n|日文名=御前試合\n|英文名=Gozen Match\n|卡片种类=永续陷阱　\n|卡片密码=53334471\n|使用限制=无限制\n|罕见度=平卡N\n|卡包=CSOC(602)，DE03\n|属性 =[[File:TRAP.png|25px]]\n|color=#ab4996\n|textcolor=\n}}\n\n==基本信息==\n*卡图中大将军 紫炎（真六武众-紫炎）看着六武众的师范（真六武众-辉斩）与紫炎的老中 缘（真六武众-缘）对决。只是作为以信长为原型的大将军紫炎的身份明显并非皇帝（天皇），有图不对题之嫌。\n\n\n==效果==\n双方玩家各自直到属性变成1种类为止，把场上的自己怪兽送去墓地。只要这张卡在场上存在，双方场上能出的怪兽的属性变成各自只有1种类。\n\n\n==收录详情==\n{| border=\"1\" cellspacing=\"1\"\n|-\n!colspan=\"2\"|卡包!!罕见度\n|-\n|CROSSROADS OF CHAOS [ クロスローズ・オブ・カオス ]<br>2008-07-19||CSOC-JP079||Normal\n|-\n|CROSSROADS OF CHAOS<br>2008-11-18||CSOC-EN079||Normal\n|-\n|TURBO PACK BOOSTER EIGHT<br>2012-06-01||TU08-EN011||Rare\n|-\n|DUELIST EDITION Volume 3<br>2012-08-11||DE03-JP065||Normal\n|-\n|ストラクチャーデッキＲ － 機械竜叛乱 －<br>2016-09-24||SR03-JP035||Normal\n|}\n\n==调整==\n<poem>\n[御前试合]\n<御前试合>\n[10/06/14]\n\n●双方玩家直到各自属性变成1种类，把场上的自己怪兽送去墓地。\n◇自己或对方场上没有表侧表示怪兽存在也能发动·适用\n◇对『无属性的怪兽（「魔术礼帽/マジカルシルクハット」）』『里侧表示怪兽』无影响\n◇效果处理时双方玩家选择各自场上表侧表示存在的1种属性，各自把拥有自己所选择的属性以外的属性的自己场上表侧表示存在的怪兽全部送去墓地，直到各自剩下1种属性（不取对象）\n◇衍生物消灭\n◇『多属性的怪兽（精灵术师 树精/精霊术师 ドリアード等）』只能选择送去墓地，自己场上表侧表示存在的『有属性的怪兽』全部都是『多属性的怪兽』的玩家全部送去墓地\n●只要有这张卡存在，双方能在自己场上出的怪兽的属性变成各自只能有1种类。\n◇不进入连锁\n◇不指定属性\n◇里侧表示的召唤、上级召唤、特殊召唤不受限制\n◇自己场上有表侧表示存在的怪兽时，不能召唤、特殊召唤、反转召唤那只怪兽属性以外的怪兽\n◇自己场上有表侧表示存在的怪兽时，不能把那只怪兽解放对其他属性的怪兽做表侧表示上级召唤\n　例：自己场上表侧表示存在的全部『有属性的怪兽』只有「宝贝龙/ベビードラゴン」1只，但是不能把这1只表侧表示存在的风属性解放来表侧表示上级召唤「恶魔召唤/デーモンの召唤」（暗属性）\n◇双方玩家不能对和自己场上表侧表示存在的怪兽不同属性的怪兽进行不进入连锁的表侧表示特殊召唤\n◇双方玩家不能把自己场上表侧表示存在的全部『有属性的怪兽』解放·送去墓地·从游戏中除外·回到卡组等来把不同属性的怪兽进行不进入连锁的表侧表示特殊召唤\n　例1：自己场上表侧表示存在的全部『有属性的怪兽』只有「剑斗兽 枪斗/剣闘獣ベストロウリィ」（风属性）1只，但是不能把这只表侧表示存在的「剑斗兽 枪斗/剣闘獣ベストロウリィ」和里侧表示存在的「剑斗兽/剣闘獣」回到卡组表侧表示特殊召唤「剑斗兽 凯撒/剣闘獣ガイザレス」（暗属性）\n　例2：自己场上表侧表示存在的全部『有属性的怪兽』只有「云魔物-乱气流/云魔物－タービュランス」1只、「云魔物-小烟球/云魔物－スモークボール」2只，但是不能把这3只表侧表示存在的水属性解放来表侧表示特殊召唤「命运英雄 血魔-D/D－HERO Bloo－D」（暗属性）\n　例3：自己场上表侧表示存在的全部『有属性的怪兽』只有「传说的白石/伝説の白石」（1星）1只、「元素英雄 新宇侠/E·HERO ネオス」（7星）1只，但是不能把这2只表侧表示存在的光属性送去墓地来表侧表示同调召唤「红莲魔龙/レッド·デーモンズ·ドラゴン」（暗属性）\n◇对『无属性的怪兽（「魔术礼帽/マジカルシルクハット」）』『里侧表示怪兽』无影响\n◇自己场上有暗属性怪兽存在，发动「死者苏生/死者苏生」特殊召唤其他属性怪兽时连锁发动这张卡的场合，那只其他属性怪兽不能特殊召唤\n◇对应「召唤僧/召唤僧サモンプリースト」的效果发动这张卡的场合，效果处理时「召唤僧/召唤僧サモンプリースト」不能选择暗属性以外的怪兽特殊召唤\n◇自己和对方场上各有1只怪兽存在的场合，可以发动「强制转移/强制転移」\n◇自己和对方场上都有复数怪兽存在的场合，可以发动「强制转移/强制転移」，效果处理时若属性和原本存在的不同就送去墓地\n◇自己场上不存在怪兽时，可以发动特殊召唤复数不同属性怪兽的效果\n◇双方玩家在自己场上有『有属性的怪兽』表侧表示存在时，如果是一定会把和这种属性不同属性的怪兽表侧表示特殊召唤的状态下，不能发动那个能把怪兽表侧表示特殊召唤的任意发动的卡或效果\n例：\n自己场上表侧表示存在的『有属性的怪兽』只有「剑斗兽 枪斗/剣闘獣ベストロウリィ」（风属性）1只\n自己卡组只有「剑斗兽 绳斗/剣闘獣ラクエル」（炎属性）\n自己一定会把和「剑斗兽 枪斗/剣闘獣ベストロウリィ」不同属性的「剑斗兽 绳斗/剣闘獣ラクエル」特殊召唤，所以自己不能把「剑斗兽 枪斗/剣闘獣ベストロウリィ」的特殊召唤效果发动\n◇双方玩家在自己场上有『有属性的怪兽』表侧表示存在时，如果是能够只把这种属性的怪兽表侧表示特殊召唤的状态下，可以发动那个能把怪兽表侧表示特殊召唤的任意发动的卡或效果，但效果处理时不能把和这种属性不同属性的怪兽表侧表示特殊召唤\n例：自己场上表侧表示存在的『有属性的怪兽』只有「究极宝玉神 虹暗龙/究极宝玉神 レインボー·ダーク·ドラゴン」（暗属性）1只，自己手卡有4只龙族怪兽和1只「元素英雄 新宇侠/E·HERO ネオス」时发动「融合/融合」，效果处理时不能选择光属性的「虹光新宇侠/レインボー·ネオス」，必须选择暗属性的「五神龙/F·G·D」\n◇在能够只把相同属性的怪兽表侧表示特殊召唤的状态下把那张卡或效果发动后，如果通过支付COST等方式使得效果处理前自己场上已经没有了表侧表示存在的『有属性的怪兽』，自己可以在效果处理时把和发动前自己场上表侧表示存在的怪兽不同属性的怪兽表侧表示特殊召唤（这种情况出现时，对方可以对卡组等进行查看，确认在发动前自己是否真的处于能够只把相同属性的怪兽特殊召唤的状态下）\n例：\n自己场上表侧表示存在的『有属性的怪兽』只有「剑斗兽 枪斗/剣闘獣ベストロウリィ」（风属性）1只\n自己卡组有「剑斗兽 追斗/剣闘獣セクトル」（风属性）和「剑斗兽 绳斗/剣闘獣ラクエル」（炎属性）\n自己能够只把和「剑斗兽 枪斗/剣闘獣ベストロウリィ」相同属性的「剑斗兽 追斗/剣闘獣セクトル」特殊召唤，所以自己可以把「剑斗兽 枪斗/剣闘獣ベストロウリィ」的特殊召唤效果发动\n连锁1「剑斗兽 枪斗/剣闘獣ベストロウリィ」效果发动 作为COST回到卡组\n逆顺处理\n连锁1「剑斗兽 枪斗/剣闘獣ベストロウリィ」效果处理\n此时自己场上没有『有属性的怪兽』表侧表示存在，自己不选择「剑斗兽 追斗/剣闘獣セクトル」（风属性）而是选择「剑斗兽 绳斗/剣闘獣ラクエル」（炎属性）\n自己卡组给对方确认，确定自己卡组在效果发动前有和「剑斗兽 枪斗/剣闘獣ベストロウリィ」相同属性的「剑斗兽 追斗/剣闘獣セクトル」，没有问题\n◇双方玩家在自己场上有『有属性的怪兽』表侧表示存在时发动能把怪兽表侧表示特殊召唤的任意发动的卡或效果然后被「御前试合」连锁，但因为支付COST等原因自己场上已没有了表侧表示存在的『有属性的怪兽』的场合，这个效果能选择和发动前自己场上表侧表示存在的怪兽不同属性的怪兽表侧表示特殊召唤\n例：\n自己场上表侧表示存在的『有属性的怪兽』只有「剑斗兽 枪斗/剣闘獣ベストロウリィ」（风属性）1只\n自己卡组只有「剑斗兽 绳斗/剣闘獣ラクエル」（炎属性）\n连锁1「剑斗兽 枪斗/剣闘獣ベストロウリィ」召唤效果发动 作为COST回到卡组\n连锁2「御前试合/御前试合」发动\n逆顺处理\n连锁2「御前试合/御前试合」效果处理\n连锁1「剑斗兽 枪斗/剣闘獣ベストロウリィ」效果处理\n此时自己场上没有『有属性的怪兽』表侧表示存在，自己不用理会「御前试合/御前试合」也不用让对方确认卡组，就这样把「剑斗兽 追斗/剣闘獣セクトル」特殊召唤\n◇双方玩家在「DNA移植手术/DNA移植手术」适用中，由于怪兽在场上表侧表示存在时才改变属性，仍只有当原本的属性和自己场上表侧表示存在的怪兽相同属性或自己场上没有『有属性的怪兽』表侧表示存在时才可以表侧表示通常召唤·反转召唤·表侧表示特殊召唤\n◇双方玩家在「DNA移植手术/DNA移植手术」适用中，自己场上没有『有属性的怪兽』表侧表示存在时，可以发动能够把多只不同属性的怪兽同时表侧表示特殊召唤的任意发动的卡或效果把多只不同属性的怪兽同时表侧表示特殊召唤，由于「DNA移植手术/DNA移植手术」适用中属性统一，这些怪兽不用送去墓地（只要一没了「DNA移植手术/DNA移植手术」的效果，选择1个属性留下，别种属性的怪兽全部从那个玩家场上送去墓地）\n◇自己或对方场上已有『有属性的怪兽』表侧表示存在时，因反转、属性变化等原因出现了别种属性的场合，把拥有第1种属性以外的属性的表侧表示怪兽全部从那个玩家场上送去墓地（衍生物消灭）\n◇自己或对方场上没有『有属性的怪兽』表侧表示存在时，因反转等原因同时出现了多只不同属性的怪兽的场合，选择1个属性留下，别种属性的怪兽全部从那个玩家场上送去墓地（衍生物消灭）\n◇被攻击反转的别种属性怪兽在伤害计算后没被战斗破坏的场合送去墓地（反转效果有效），被战斗破坏的场合也当做这张卡的效果送去墓地\n◇只有里侧表示的「剑斗兽/剣闘獣」在自己场上存在的场合，可以把那些「剑斗兽/剣闘獣」送回卡组进行剑斗融合\n◇连锁「奴隶虎/スレイブタイガー」的效果发动这张卡的场合，可以特殊召唤其他属性的「剑斗兽/剣闘獣」\n◇「炼金生物 人工生命体/錬金生物 ホムンクルス」等在自己场上有其它『有属性的怪兽』表侧表示存在时改变属性而出现了别种属性的场合，选择1个属性留下，别种属性的怪兽全部从那个玩家场上送去墓地\n◇自己或对方场上有『有属性的怪兽』表侧表示存在时用「强夺/强夺」等得到了来自另一方场上的别种属性怪兽的控制权的场合，得到控制权的别种属性怪兽从那个玩家场上送去墓地\n◇『多属性的怪兽』不在场上表侧表示存在时没有多种属性，原本的属性和自己场上表侧表示存在的怪兽相同属性或自己场上没有『有属性的怪兽』表侧表示存在就可以表侧表示通常召唤·反转召唤·表侧表示特殊召唤（效果适用后因为有多种属性，送去墓地）\n◇这个效果本身没有送去墓地的能力，以上例子中的送去墓地不属于卡的效果\n★自己场上存在怪兽时，除外状态有与这只怪兽相同属性及不同属性的怪兽存在（相同属性怪兽的数量足以放满怪兽区）的场合，是否能发动「来自异次元的归还/异次元からの帰还」 调整中\n★自己场上有暗属性怪兽存在，是否能发动「名推理/名推理」等不确定特殊召唤怪兽属性的卡 调整中\n◇对方场上的这张卡效果适用中，自己场上存在水属性怪兽，自己墓地存在的足够多的水属性「宝玉兽/宝玉獣」时可以发动「宝玉的泛滥/宝玉の泛滥」\n◇自己场上有暗属性以外怪兽存在，不能把对方场上的这张卡送去墓地特殊召唤「陷阱吞噬者/トラップ·イーター」\n★「DNA移植手术/DNA移植手术」的效果适用中（指定光属性），是否能对原本不是光属性的二重怪兽进行再度召唤 调整中\n◇自己场上有光属性以外的怪兽表侧存在，里侧表示的「异次元的战士/异次元の戦士」被对方怪兽攻击变为表侧的场合，「异次元的战士/异次元の戦士」由于「御前试合/御前试合」的效果送去墓地，与「异次元的战士/异次元の戦士」战斗的那只怪兽从游戏中除外\n★以上情况换成「异次元的女战士/异次元の女戦士」如何处理 调整中\n◇「元素英雄 荒野侠/E·HERO ワイルドマン」（地属性）、「天下人 紫炎/天下人 紫炎」（炎属性）各一只在一方表侧存在，这张卡发动的场合，选择其中一只送入墓地\n</poem>\n\n\n==关联卡片==\n*[[群雄割据]]\n*[[异种斗争]]\n*[[紫炎的老中 缘]]（[[真六武众-缘]]）\n*[[大将军 紫炎]]（[[真六武众-紫炎]]）\n*[[六武众的师范]]（[[真六武众-辉斩]]）\n\n\n\n{{游戏王魔陷卡片}}\n\n\n[[分类:游戏王]]\n[[Category:游戏王:永续陷阱卡]]"}}}