{"parse":{"title":"德玛西亚","pageid":134372,"wikitext":{"*":"{{急需改进|内容直接复制自官网，需要wiki化、萌百化，并充实内容}}\n{{世界信息\n|image=德玛西亚.png\n|世界名称=德玛西亚\n|世界别名=LOL\n|世界主宰=\n|主要智慧种族=\n|登场作品=《[[英雄联盟]]》\n}}\n\n== 本义 ==\n英雄联盟中的一个势力。游戏中也有同名服务器（网通二区）\n\n=== 简介 ===\n瓦罗然的西部海岸，人类城邦蒂玛西亚作为大陆上美德的典范，它的光辉闪耀着其他所有人类居住地。蒂玛西亚人民的共同目标是通过善良和正义让所有人都过得更好。他们认为恶毒自私如同疾病，应当从人类灵魂中根除。来到蒂玛西亚并定居于此的人们，具有和本地居民一样的理想和美德。损人利己的人很快会发现，在这里他们下场是放逐。。。或者更糟\n\n然而，蒂玛西亚的生活并非如同乌托邦梦境。蒂玛西亚人自豪的视自己为瓦罗然的道德先锋，他们采用严酷刑罚确保他们的道德准则是居民们的唯一准则。任何形式的犯罪都将受到严惩，蒂玛西亚没有轻罪之说。对此，反对者们（在城邦势力外发表批评）视此为蒂玛西亚人天生伪善的证据。蒂玛西亚人反击指出，他们的司法系统已将仁慈和轻判融入到了判决之中。没经过公平公正分析事件环境之前，不会有人受惩罚。虽然其他人可能仍会批评蒂玛西亚司法的严酷，蒂玛西亚人仍坚持自己意见。\n\n蒂玛西亚是瓦罗然唯一的君主立宪政体。国王为国家元首；经选举产生的议会是城邦的立法主体。虽然国王是个出色的统治者，不过仍受到蒂玛西亚议会的制约。如今在任的国王是嘉文三世，又名光明之盾嘉文三世。他热心同议会合作，确保城邦的安全与纯洁。自嘉文一世以来，蒂玛西亚一直没有出现过任何形式的政变和反叛。国王不仅是城邦的最高政治领袖，也是军队的最高指挥官\n\n蒂玛西亚的军队是瓦罗然最强之一，也是近期唯一可以阻挡诺克萨斯饥渴战争机器的力量。诺克自从数百年前两个城邦建成，诺克萨斯一直是蒂玛西亚不共戴天之敌。而两者纷争之源乃是如日与夜般截然不同的道德哲学。所以不难理解为何蒂玛西亚将军队视作城邦存亡至关重要之事。所有居民必须服兵役至少3年。而甚至服役期满后，大部分蒂玛西亚人仍是城邦现役军人。\n\n蒂玛西亚是最早支持英雄联盟的城邦之一，不过他们的出发点不是维护星球的稳定性，更多的是处于对诺克萨斯对瓦罗然威胁的担忧。蒂玛西亚将最好的魔法学徒派到战争学院，其中一些成为了大师级召唤者。蒂玛西亚内有自己的正义之地，此举之后减少了维持军队份额庞大开支。后联盟时代的蒂玛西亚军队一如既往的强大，不过焦点已从夺回诺克萨斯侵占领土的军队变成一支防御性力量\n\n蒂玛西亚是一座闪亮的灯塔，放射出人性的希望之光，这座城市本身即为信念的直观展示。城市看上去纯净质朴，高耸的尖塔点缀着蒂玛西亚的地平线。蒂玛西亚建筑都精选了大理石和白色石料修建。庄严的旗帜在城市护墙上高高飞扬，城墙闪耀着强大与高贵。城市坐落在一个天然港口旁，大部分市区位于一块平原。\n\n{{黑幕|握草这么长你居然真的看完了}}\n翻译成人话就是秩序善，与诺克萨斯相爱相杀。\n\n值得一提的是，德瑪西亞對擅於魔法的人士多半心存忌諱，政府更設有一支專門狩獵法師的「獵魔者」隊伍，搜出和獵殺任何國境裡的法師。此事間接導致時任獵魔者成員的[[賽勒斯]]在搜捕法師期間意外觸發其魔法潛能，被政府察覺其魔法能力關押15年後，為了反抗德瑪西亞對法師的歧視迫害，逃獄後號昭曾被獵魔行動迫害的法師群體，組成革命軍對抗王權。\n\n== 引申义 ==\n在英雄联盟大火特火的今天，德玛西亚早已不再是一个城邦、一个势力那么简单，它象征着一种信仰。德玛西亚的{{黑幕|我也不知道这里该写啥}}早已深入人心。我们相信，德玛西亚万古不灭，德玛西亚永垂不朽！当某些人高喊“为了部落！”的时候，你大可高喊一句“德玛西亚！”{{黑幕|然后你就被打死了}}\n\n== 用法 ==\n因为这个词知名度较高，只要是对用语背景稍有了解的，听到这句口号都能或多或少地感受到那种激昂的气势，因此使用范围非常广。\n\n*视频里的人物喊口号，不论有关无关，都有可能有人刷一句“德玛西亚！”\n\n*送分题：这次的恐怖分子自爆之前喊的口号是什么？<br>阿弥陀佛！<br>无量天尊！<br>Ramen！<br>[[地球三体组织|消灭人类暴政，世界属于三体]]！<br>[[可爱即正义]]！<br>[[小学生真是太棒了]]！<br>乌拉！<br>德玛西亚！\n\n\n德玛西亚也逐渐变成一种符号，动画《[[啦啦啦德玛西亚]]》也以其为名。\n{{ACG世界}}\n{{英雄联盟}}\n\n== 外部链接与注释 ==\n*[http://lol.qq.com/web200912/bj_gs_3.htm 背景故事-英雄联盟官方网站-腾讯游戏]\n[[分类:英雄联盟]]"}}}