{"parse":{"title":"怨灵战机","pageid":199617,"wikitext":{"*":"{{人类单位信息\n|image=隐飞.png\n|图片说明=隐飞的对地……\n|名字=怨灵战机\n|全称=CF/A-17G怨灵战斗机\n|标准型号=CF/A-17G型\n|战场定位=隐形多用途空间战机\n|训练设施=星港\n|武器=25mm脉冲激光炮、双子空对空导弹\n|战场升级=隐形力场、阿波罗反应堆\n|相关组织=ATVX、斯旺的军械库\n|改进方案=偏转力场、战斧能源电池\n|护甲类型=重甲-机械单位\n}}\n\n怨灵战机是出现在《[[星际争霸]]》及其续作《星际争霸2》战役中人类的空间-大气层两用战斗机。\n\n== 背景 ==\n早在2485年怨灵战机便是联邦和帝国舰队制空权的中流砥柱。公会战争期间怨灵开始替代复仇者战机为联邦服役，自带的隐形力场使得怨灵战机成为各种太空战场的恐怖幽灵。尽管由于维京战机与女妖轰炸机的组合在各个战场夺走了怨灵战机的名声，不过这型战机一直都是人类军队中重要的角色。<del>是啊，帝国国庆阅兵能用上。</del>\n== 简介 ==\n怨灵战机是一款历史悠久的单人单发空间战机。在之前的其他种类战机的战例中，大多数空间战斗都在大气层内或者轨道内展开。联邦技师发现小型的高速战斗机可以通过多次战斗对大型船舶造成有效的损伤并迅速撤离躲避反击火力。怨灵战机搭载有25mm脉冲激光炮与双子空对空导弹并配备了最新的反应堆和隐形技术，若受攻击的舰队本身没有侦测能力且侦测支援不及时的话，怨灵战机强大的对空效率会对主力舰造成严重伤害甚至击沉主力舰。\n\n== 结构 ==\n=== 旧型号 ===\n怨灵战机的G字代表改型。最早的怨灵战机被称为CF/17，基础型号的怨灵战机仅配备双子飞弹而完全没有对地能力。新的G型增加了25mm脉冲激光并增设了隐形系统，同时升级了航电系统给予怨灵战机悬停的能力。在2500年怨灵战机出现了DF/A-19型，该型怨灵战机拥有更加强大的火力，不过因为造价昂贵仅作为雇佣兵的载具被使用。（星际1官方战役地图【雇佣兵】，顺带一提这可能是合作模式的原型。<del>所有boss几千血超高攻击？红球大法好。</del>）\n=== 战斧能源电池 ===\n这些改良型能源电池使怨灵战机能够预存更多能量，从而让刚刚建造完毕的怨灵战机能够迅速投入到有较高隐形需求的任务中去而不必花时间等待反应堆积蓄能量。{{黑幕|加多的能量造出来就可以被高阶圣堂武士秒杀……}}\n=== 偏转力场 ===\nATVX发明的改良型隐形力场能够使迎面而来的炮弹彻底改变飞行方向。试验显示当怨灵战机处于隐形状态后即便被侦测也可以规避20%左右的攻击。\n\n== 常规应用方案 ==\n隐形战机。在星港的控制塔中升级隐形。\n\n其对空攻击对于重甲单位来说是毁灭性的，一支怨灵编队能够迅速击沉一艘主力舰。\n\n其对地攻击使得人类指挥官在混合编队的同时让完成对空任务的怨灵不至于冲进敌人的防空火力而是待在阵型内。\n\n高速的机动能力以及基础的对地伤害可以对矿区发动袭击，摧毁经济。不过这也使得防御建筑可以有效地防止怨灵战机骚扰。\n\n成本高昂且脆弱的怨灵战机通常不处于人类的战术考量中。\n\n异虫在异龙上的指挥机动可以应用在怨灵战机上。\n\n<del>阅兵式看起来很威风，也曾出现在克哈街道上。</del>\n\n== 对策 ==\n在关键位置部署导弹塔，光子炮台或者孢子集群，这些拥有侦测能力的防空建筑仅需少量就可以防止怨灵战机袭击工人或是重要的建筑。\n\n怨灵战机不适合执行正面作战，一支有侦测能力的满编机械化部队或者步兵部队即可迅速消灭怨灵。\n\n确保你的侦测单位不被医疗兵致盲，否则怨灵战机可以对航母舰队造成打击而不会遭到还击。\n\n{{星际争霸|人类}}\n\n[[Category:星际争霸系列]]\n[[Category:怨灵战机]]"}}}