{"parse":{"title":"惣流·明日香·兰格雷","pageid":26590,"wikitext":{"*":"{{消歧义|本条目描述=《新世纪福音战士》系列的登场角色'''惣流·明日香·兰格雷'''|另一含义=“明日香”关键词的其他条目|另一条目名=明日香}}{{不完整}}\n{{人物信息\n|image=Asuka Langley Soryu.jpg\n|本名={{lj|惣流・アスカ・ラングレー}}<br />（Asuka Langley Soryu，惣流·明日香·兰格雷）（TV及旧剧场版）<br />{{lj|式波・アスカ・ラングレー}}（Asuka Langley Shikinami）（新剧场版）\n|别号=<del>总统·飞鸟·蓝利</del>（中国大陆引进版《2000天鹰战士》错译）\n|多种发色=[[棕发]][[分类:棕发]]、[[红发]][[分类:红发]]\n|瞳色=蓝\n|身高=\n|体重=\n|三围=\n|年龄=14岁（旧版和新版：序/破）28岁（新版：Q和第四部剧场版）\n|特殊生日=2001年12月4日（可能）\n|星座={{Astrology|12|4}}\n|血型=\n|多位声优=[[宫村优子]][[分类:宫村优子]]（日文）<br />Tiffany Grant（英文）\n|萌点=偽[[傲娇]]、[[暴力女]]、[[贫乳]]、[[双马尾]]、[[蓝白胖次]]、[[棉白胖次]](初登场)、[[发卡]]、<s>[[猫耳]]</s>、[[长发]]\n|出身地区=德国\n|活动范围=日本第三新东京市、德国（正剧前）\n|称号=第二适格者（Second Child）、上尉（新剧场版）\n|所属团体=第三新东京市第一中学\n|个人状态=存活（旧版）、存活但可能半使徒化（新剧场版）\n|相关人士=[[碇真嗣]]、[[绫波丽]]、[[真希波·玛丽·伊兰崔亚斯]]、[[葛城美里]]\n}}\n\n'''{{ruby|惣|zǒng}}流·明日香·兰格雷''' 是动画《新世紀福音戰士》及其衍生的EVA系列的漫画，游戏等作品中的登场角色。\n\n虽然被很多人认为带有很多[[傲娇]]特质，但明日香绝非某些人口中的“傲娇始祖”。{{黑幕|[[贝吉塔|杯具塔]]才是。}}  惣流·明日香·兰格雷没有对加持以外的人表现过“娇”的一面，对加持则完全没有“傲”。严格按照“对同一对象先傲后娇”的定义的话，惣流·明日香·兰格雷其实'''并非傲娇'''。而式波·明日香·兰格雷则带有典型的傲娇特征。因此在谈论该属性的时候，一定要将两个不同版本的明日香加以区分。\n\n== 基本资料 ==\n\n姓名：惣流·明日香·兰格雷 （惣流·アスカ·ラングレー ， Asuka Langley Soryu）\n\n新剧场版中更名为：式波·明日香·兰格雷 (式波・アスカ・ラングレー,Asuka Langley Shikinami)\n\n'''可能的'''出生日期：2001年12月4日，实际出生日期不明。\n\n身份：EVA 二号机专属驾驶员，EVA 第二适任者。\n\n官阶(新剧场版设定)：欧盟空军王牌，上尉 \n\n口头禅:「你白痴啊？(あんたバカ？)」\n\n== 简介 ==\n\n[[File:明日香概念图.jpg|right|thumb|250px|经典的明日香形象]]\n\n惣流·明日香·兰格雷（日语：{{lj|惣流・アスカ・ラングレー}}，英语：Asuka Langley Soryu）是日本动画《新世纪福音战士》当中的主角。明日香是第二适任者，也是福音战士贰号机的驾驶员。她同时拥有德国与日本的血统，在德国出生及长大，但她是美国公民。\n\n明日香只有四分之一的日本血统，所以外表看似欧洲人。她在德国出生，也在德国长大，虽然她的国籍是美国。明日香的母语是{{黑幕|蹩脚}}德语，与家人交谈和战斗（旧剧场版）的时候会用德语。明日香也是一个神童，而且在青少年时即获得大学学位（没有提及是哪一个领域）。她的日语相当流利，但是对于日文汉字的读与写并不擅长。火红色的头发与暴躁的脾气也是她的特征，而且对身为EVA驾驶员感到相当骄傲。她经常把头部接口装置当成发箍来佩戴，因为她想要周遭的人知道她是EVA驾驶员。而她的著名台词“你白痴啊？”（あんたバカ？）曾一度在日本校园中十分流行，而这句话主要是用来攻击碇真嗣。即便如此，她对真嗣来说还是很有魅力{{黑幕|，旧剧场版中曾令真嗣在其昏迷时对着她发射白色不明液体}}。\n\n== 性格 ==\n\n明日香与其他的互动是高傲且强势的，她对担任驾驶员这件事都会相当自豪。作品的爱好者将她归为傲娇属性的人物。然而她在其他人面前的形象是为了掩饰她是一位非常脆弱及没有安全感的女孩（会从她所作的梦或思想来表现出来）。明日香常会激烈而且强制影响其他人的空间，特别是碇真嗣。她有强烈的需求让自己感到傲慢，而且很不擅长去处理自己的失败，就像声优宫村优子在给她配音时所写下的经验：\n\n\"应该让你们知道，明日香不是我遇过的角色中最直率的。我每次试图让自己与她同步，她却不曾让自己与我同步。既使在最后，她也不曾跨过这条线并接近我。既使《新世纪福音战士剧场版：THE END OF EVANGELION》最后的场景已结束，她也不曾跨过这条线并向前走。我在某一天理解到，有一道墙在她的内心中。\"\n\n明日香不曾在任何人面前真心哭泣过，可以说在母亲死亡后，明日香就下定决心不再在人前表露自己的软弱，但是一个人不可能完全消除自己的软弱，所以明日香曾经跟碇真嗣躺在一起过，在睡梦中呼唤妈妈，在对战鸟天使的时候被使徒挖掘出了真心而受到莫大打击，仿佛全身被看玷污了一般。\n\n支撑明日香的是她的骄傲，她什么事都做到最好，很年轻就从大学毕业，获得了中尉的军衔，这些都累积了她的骄傲，所以当她在同步率测试中失去第一名的地位，在作战中陷入困境，在与她人交往出现问题时，她也一步步走向崩坏。虽然明日香是所有人当中看似最直接最开朗的，但实际上她没有给与任何人真心，就像宫村优子说的有一道墙，坚固而不容拆毁。\n\n== 设定相关 ==\n\n惣流这个姓是从日本第二次世界大战的航空母舰苍龙号而来的，而她的德国名字兰格雷则是从美国第二次世界大战时的兰利号航空母舰而来的。但她母亲的名字则是从纳粹的齐柏林伯爵号航空母舰而来的。明日香这个名字则是从日本漫画家和田慎二的作品《超少女明日香》当中的主角“砂姬明日香”而来的，而明日香母亲的名字也是从这部漫画中的角色“葵今日子”而来的。<ref>[http://www.evacommentary.org/appendix/character-names.html Evangelion character names.] 庵野秀明的文章. [2007年8月19日].</ref>日语的“あす”意为明天，而“きょう”则是指今天。\n\n而在新剧场版中的“式波”则是来自旧日本海军的吹雪型驱逐舰敷波号。\n\n明日香的母亲在发疯后将娃娃当成明日香的场景，似乎是模仿宫崎骏的漫画作品《风之谷》而来的。庵野秀明之前曾经参与动画《风之谷》的制作，并且曾经表达出想要以配角“库夏娜公主”来创作支线故事，不过这个想法后来被宫崎骏拒绝。\n\n== 旧剧中的表现 ==\n{{hide|标题='''旧剧中的表现（内含大量剧透，慎点）'''|内容=自德国随{{黑幕|携带着亚当的}}加持良治乘联合国Over the Rainbow舰队来到日本{{黑幕|且中途色诱加持失败}}，在以十分夺目{{黑幕|但实际上是风太大露出了胖次}}的形象展现在碇真嗣面前，并且与鱼天使作战胜利后，以第二适格者的身份加入NERV。\n\n她操纵EVA二号机在接下来的剧情开展之中与碇真嗣合作击败了葬歌天使、胎天使。与碇真嗣和绫波丽合作击败了雨天使、空天使。在NERV遭遇恐怖天使入侵时候被{{黑幕|以全裸姿态}}弹出NERV进入地下都市。在目睹了初号机对夜天使的厮杀后，被霰天使控制的三号机击败。在Dummy System将三号机{{ruby|打败|fen shi}}后因为自认为在打使徒方面比不过真嗣而陷入精神恍惚。在对战力天使时更是遭遇了二号机被斩首的悲惨下场，导致心理出现失衡，同步率急速下降，面临驾驶员被更换的危险。在对战鸟天使时被精神污染，{{黑幕|在经典痞子式鬼畜意识流下}}强迫记起了充满创伤的童年而失去战斗力，更是因为之后被“自己一直看不惯的人偶”绫波丽所救而陷入自暴自弃。在第24话离开基地企图割腕自杀未遂，被发现后住院，{{黑幕|03版第24话开头加入了一段真嗣和明日香因为加持而爆发的冲突的画面，有可能在这里出现了剧场版第26'话描述的事件，即真嗣掐住了明日香的脖子而导致明日香重伤住院}}并一直持续到TV版的结尾。\n\n在Air中，NERV与SEELE指挥的日本自卫队爆发战斗，第三新东京市被N2武器炸飞。明日香{{黑幕|在病房内被真嗣做了奇怪的事情后}}在昏迷状态下被紧急送入二号机，陷入地下湖湖底。炸弹纷纷在二号机身边爆炸，明日香在二号机内呼唤着妈妈，感受到了残留在二号机内母亲的灵魂，进而{{黑幕|虚假地}}暴走，血虐日本自卫队，SEELE只好启动EVA量产机抵达地下都市。明日香以一敌九，屠杀了量产机。{{黑幕|特别指出的是，这一段由矶光雄为原画的打斗场面是日本机械动画的经典，也同时标志着日本手绘萝卜的最高峰和终曲。自此之后，CG开始得到运用，手绘和赛璐璐彻底退出了动画的舞台。}}但是二号机电源耗尽，明日香（二号机）被{{黑幕|庵野秀明投掷}}的仿制朗基努斯之枪戳瞎了眼睛。装备了S2机关的量产机纷纷复活，二号机惨遭量产机分尸，明日香战死。\n\n在真心为你中，于碇真嗣的幻境中登场，拒绝了碇真嗣的补完，将碇真嗣推倒，滚烫的咖啡洒在地板上。碇真嗣愤怒地掐住了明日香的脖子，产生了“希望所有人一起死”的想法。第三次冲击开始。全人类灭亡。但是由于碇真嗣决定的改变，第三次冲击被制止。明日香以宫村优子的样子出现在三次元中，与以林原惠美的样子的绫波丽，三石琴乃模样的葛城美里一起向碇真嗣讲述梦的含义。\n\n在EVA的结尾，碇真嗣和明日香躺在红色的海洋和白色的大地之中。在新的世界中，碇真嗣缓缓站起身，掐住了明日香的脖子。明日香没有作声，只是抚摸了碇真嗣的脸，随着碇真嗣松开的手和嚎啕大哭的声音，{{黑幕|對真嗣哭泣的樣子投以厭惡的目光並}}以冷漠的声音说：“真恶心。”EVA旧版也随之结束。\n\n{{黑幕|在被剪辑掉的真人片段中，明日香是一个普通的职员，和绫波丽前辈一起过着平静的生活，并且和关智一....啊不是是东二在一起了。似乎感受到了痞子特别的爱。}}\n\n}}\n[[File:旧剧场版中的冲突.jpeg|right|thumb|250px|{{黑幕|家暴现场}}]]\n\n== 漫画版的明日香 ==\n\n在贞本义行的漫画版中，明日香比动画中更加温和，虽然她仍然是非常蛮横、自私与暴力（似乎比动画版更厉害）。她在第4集首次出现，而且因贞本义行负责草图与上色，所以她的头发是带红色的金发而非动画版的褐红色。出场时也与TV不同，当时明日香还没进入真嗣的学校，正在一家街机厅玩游戏，随后击退了一帮小混混。\n\n在对抗音乐天使伊斯拉斐尔（Israfel）时，明日香并没有留在葛城美里的公寓中，而是与真嗣待在特殊的房间里，并且由葛城美里用隐藏式摄影机监视著。而且在漫画版中，明日香确实是试管婴儿，因为她的父母无法怀孕，而且后来也因故离异。后来她的父亲再婚，并且因此有一位女儿。于是惣流·恭子·齐柏林决定进行人工授精，并因此生下明日香。明日香的父亲很少被提及，虽然她曾经宣称他是一位著名的科学家（因为优生学计划的缘故而提供精子给精子银行）。她也因此曾经告诉碇真嗣：“我是由优秀精子与卵子结合而诞生的，我是被挑选出来的人，一个特别的人”。\n\n=== 与旧版的冲突 ===\n\n2006年后不少发表的新设定修改与重新对使徒与人物定位跟早期出版的《The Red Cross Book》等官方公式设定冲突矛盾。引发不少爱好者对2006年后的新设定与修改不满质疑与争议论战，新旧设与系列作品等能不能同视之与一鱼多吃商业化炒作行销的讨论、骂声，在《EVANGELION CHRONICLE》当中只有模糊所叙的\"与初号机一样和被量产机拖离地表\"、“重新实体化”等是否代表何意义其实也语焉不详。更早的1990年代的原案与旧剧场版是否存在更有其争议，但至少现存无文本记录，庵野导演的影片也未有这剧情。动画监督庵野秀明与机械设定山下いくと的对谈也公开表示过，漫画后期全是交给贞本自由发挥，其他周边产品不妨也同样自由的去发挥创作[5]。在日本网络上的爱好者亦常称贞本版漫画为“贞エヴァ”以跟原作区分，并有专门网站研究探讨它跟庵野导演的动画原作相异部份。<ref>http://likeevangelion.web.fc2.com/sadamoto00.html</ref>\n\n== 新剧场版 ==\n[[File:6609c93d70cf3bc771fe34b1d000baa1cc11728b461072cd.jpg|right|thumb|250px|新剧场版Q中的形象]]\n[[File:2cf5e0fe9925bc3168f654255fdf8db1ca134954082358df.jpg|thumb|250px|左眼蓝光]]\n\n新剧场版中，明日香的全名改为“式波·明日香·兰格雷”（{{lj|式波・アスカ・ラングレー}}），发色也更像漫画版中的金红色。与TV版的明日香不同，新剧场版的明日香性格更为表里如一，而且对加持良治并没有表现出好感。\n\n{{hide|标题='''新剧场版中的表现（内含大量剧透，慎点）'''|内容=\n在新剧场版：破中，明日香乘坐二号机由空降初登场，漂亮地干掉了第七使徒，随后与初号机、零号机一同作战解决了第八使徒。{{黑幕|在和绫波丽争风吃醋后}}为了让真嗣和他爸一起吃饭而自愿{{黑幕|穿着前身几乎全透明的试验服}}参加了三号机启动试验；试验前，明日香与美里通话，说到自己找回了与人交往的快乐。然而接下来的启动试验中，明日香和三号机被第九使徒侵蚀，随后三号机如TV版中一样被初号机大卸八块{{黑幕|庵野秀明请收下这刀片}}，明日香虽然存活但也被NERV封印，律子称她为“珍贵的样本”。{{黑幕|明日香是逃不过乘坐的EVA被拆、自己也几乎死掉的命运的吗……}}\n\n在新剧场版：Q中，{{黑幕|28岁的}}明日香再次登场，左眼佩戴眼罩，眼罩下有时会发出蓝光。在散逸层US作战中{{黑幕|靠大声喊叫}}回收了封印的EVA初号机，此后和从十四年间的封印中苏醒的碇真嗣{{黑幕|友善地}}见面{{黑幕|并且刚见面就一拳击裂真嗣面前的防弹玻璃（疑似）}}。自述因为EVA的诅咒，身体几乎没有成长。驾驶由原来的二号机改造而成的改二号机。知道绫波丽系列的事情。对真嗣毫无成长感到气愤，对他的称呼也从一直以来的“笨蛋真嗣”变成了“小鬼真嗣”。\n\n真嗣和渚薰前往最终教条拔枪时，明日香驾驶改二号机前去阻止，然而遭到了绫波丽驾驶的Mark.09的阻拦；明日香虽用密码“triple 7”再次启动了改二号机的兽化模式，但仍然不敌全身核心的Mark.09，最终不得不让改二号机同Mark.09一起自爆。在真嗣的插入栓被弹出、第四次冲击被阻止后，明日香前去救助真嗣，并说“为什么不来救我？小鬼真嗣？”。牵着碇真嗣的手走向世界毁灭后的红色大地。\n\n新剧场版:{{!}}▎的预告片{{黑幕|不能信！}}中出现了由改二号机的半个头部与八号机的大部分身体拼接成的“8+2号机”，驾驶员据推测应为明日香和真希波。\n}}\n\n== 二次元的地位 ==\n*截至2014年07月28日在第三方统计中，总共有1541本本子，在当时的[[Comic Market]]本子总量第一，[[劳模]]排行第一<ref>[http://www.bilibili.com/video/av1339011/ 劳模排行]</ref>。\n*九十年代第三受欢迎女性角色。<ref>[Newtype 2010年3月调查]</ref>\n*2010年6月份角色人气榜第八。（式波·明日香·兰格雷）<ref>[Newtype 2010年6月调查]</ref>\n*有史以来最伟大的动漫角色排行榜第十三位。<ref>[IGN 调查]</ref>\n\n{{GAINAX|EVA}}\n\n== 注释与外部链接 ==\n<references/>\n\n[[Category:新世纪福音战士]]\n[[Category:傲娇]]\n[[Category:不完全双马尾]][[分類:辮子]][[Category:長髮]][[Category:猫耳]][[Category:贫乳]][[Category:獨眼]]\n[[Category:发卡]][[分类:棉白胖次]][[Category:蓝白胖次]]\n[[Category:军人]][[Category:归国子女]][[Category:混血儿]]\n[[分类:第一人称Atashi‎]]\n[[Category:第二人称Anta]]\n[[Category:机器人驾驶员]]\n\n{{替换侧边栏底图|url=明日香底图.jpg|align=top|width=100%}}"}}}