{"parse":{"title":"想在40岁左右死去。","pageid":307934,"wikitext":{"*":"\n{{Vocaloid_Songbox\n|image    = 想在40岁左右死去.png\n|图片信息 = 曲绘 by 青谷\n|颜色     = #ff5b3b;color:white\n|演唱     = [[心华]]\n|歌曲名称 = 40歳くらいで死にたい。<br />想在40岁左右死去。\n|P主      = [[青谷]]\n|nnd_id   = sm34320485\n|yt_id    = Y3MCLYXQ_tM\n|投稿时间 = 2018年12月15日\n|再生     = 10,900+(nico)，193,000+(YouTube)\n}}\n\n== 简介 ==\n《'''40歳くらいで死にたい。'''》是[[青谷]]于2018年12月15日投稿至[[niconico娘|niconico]]和[[YouTube娘|YouTube]]的Vocaloid日文原创歌曲，由[[心华]]演唱。目前於YouTube播放量已過19萬。\n\n本曲是青谷第一次使用[[重音Teto|重音テト]]以外的虛擬歌手，也是第一首使用Vocaloid引擎的作品。\n\n本曲是中華地區VOCALOID虛擬歌手第五首日語音源於YouTube達成十萬播放量的原創歌曲。\n\n== 歌曲 ==\n{{BilibiliVideo|id=38193710}}\n\n== 歌词 ==\n* 翻譯：kalifo\n{{LyricsKai|lstyle=color:#ff5b3b|rstyle=color:emerald|reserveWidth=100px\n|original=\n<br />\nずっと何かを気にして生きてきました。\nずっと恥を忍んで生きてきました。\n「えっ、違うの？」という言葉に一番苦しめられました。\n分かってほしいと願い、それでいて「分かる」と言われれば、\n分かるわけがないと思い、もう心は一生分働きました。\n察し、察せられ。そんなやり取りに疲れてしまっただけなのです。\nただそれ以上のことは考えられなく、ただもうやめたいのです。\n\n言えば何かが必ず伝わるらしいのです。\n勇気を出して言ったことが、\n皆さんにとっては心底どうでもいいことだったりするのです。\n結局何も変わらなかったりするので、また恥が増えるのでした。\n\n頭を空っぽにして、人のように動き続けることができていました。\nきっとこのままいけば、動く死人のように生き続けることはできるのでしょう。\n一番良いはずの今が死人なら、更に劣化する未来に期待するものが何もないのです。\n愛し、愛され。あったことは知っていても心動かず、\n休めばまた思い出せると知りつつも、半端は許されないのです。\n\nそれならばもう、やめさせてほしいのです。\n何度も引きとめていただくのにも疲れて、終始黙っていました。\n何もしないこと以外、生を消費する術が分からなくなり、\nやめることを決意したのでした。\n\n簡単に「死にたい」だの「もう無理」だのと言う奴が嫌いでした。\nそれが今は軽々しく文字に起こせてしまうことに、申し訳なさが募るのでした。\n\n君だけが「いいよ」と言い、たったそれだけで救われる話でした。\n終わりの見えない一筋の道より、終わりの見える迷路の方が楽なのです。\nせめてそれまでは頑張って生きてみようと思えるのでした。\n|translated=\n<br />\n一直以来都是介意着某物而活了下来\n一直以来都是忍受着耻辱而活了下来\n“诶，不是吗？”这样的话则是最最让人为难\n就算是想让人理解，就算被答复“嗯，知道了”\n也会想着不可能懂的吧，心灵已经劳苦一生了啊\n审查着他人，被他人审查。只是厌倦了这样的一来二去\n只是不想再思考更多，已经想要放弃了而已\n\n要说的话又觉得像是有什么不得不说的东西\n不过鼓起勇气说出来啊，\n对大家而言不过也只是在心底想着怎样都好吧\n最后什么也不会改变，不过又是徒增耻辱罢了\n\n放空大脑，就能这样一直像人一样持续工作\n一直这样的话，一定能像活死人一样继续活下去吧\n最好的如今就成为死人的话，也不会去期待更糟糕的未来了\n爱着他人，被人所爱。过去的东西就算知道也不会心动\n就知道闲下来的话就又会回想起来，果然半吊子是不允许的啊\n\n这样的话，啊，还是想要请各位来阻止我\n明明一直也有被挽留，不过我已经倍感疲惫，从始至终就一直这般沉默\n除了什么事情也不做，已经不知道该如何消费生命\n已经决意要放弃了\n\n轻易说出“想死了”“已经不行了”这种话的家伙很讨人嫌\n如今已经是无足轻重的文字了，内疚感也是不断增加\n\n只有你说了“可以啊”，仅要这一句可以拯救一切的话语\n比起看不到终点单行道，还是能看到尽头的迷宫更加快乐\n至少想要在那之前试着努力活下去\n}}\n\n\n{{心華|collapsed}}\n[[分类:日本音乐作品]]\n[[Category:使用VOCALOID的歌曲]]\n[[分类:心華歌曲]]"}}}