{"parse":{"title":"戀愛的神明大人 古味直志短篇集","pageid":168882,"wikitext":{"*":"{{Comic Infobox\n|標題= 戀愛的神明大人 古味直志短篇集\n|image= Koinokamisama cover.jpg\n|原名= {{lj|恋の神様 古味直志短編集}}\n|常用譯名=\n|作者= 古味直志\n|地區= 日本\n|出版社= 集英社<br />東立\n|連載雜誌= 《[[週刊少年Jump]]》等\n|發表期間= 2007-2011\n|冊數= 一冊\n|系列= \n}}\n\n'''《戀愛的神明大人 古味直志短篇集》'''是日本漫畫家[[古味直志]]的漫畫作品。集合了古味直志早期在集英社旗下漫畫雜誌發表的短篇漫畫和《[[偽戀]]》的起源[[單篇]]。漫畫名源於收錄的同名短篇《戀愛的神明大人》。\n\n== 故事內容 ==\n*island\n**在大災難之後，倖存的倖存者龜縮在一個由高墻環繞的避難所中。四百年過去了，倖存者安分地在墻內生活著，男的負責挖掘大地，尋找太古的遺址，女的負責耕作。人類的文明卻消失殆盡，能看到太古書籍的如今只有少女瑪露而已。瑪露和少年艾拉約定一定會想辦法離開高墻，去看看外面的世界，周圍的大人對小孩們的想法不屑一顧。終於艾拉到了十四歲生日，族長帶著他到墻壁之上，告訴他外面的世界已經被海洋所淹沒。村中的所有的大人都知道這個真相，為了讓小孩擁有夢想，大人們一直把守這個秘密，小孩直到成人之時（十四歲）就會被告之真相。每個人在小時候都有離開高墻的夢想，直到知道這個秘密。艾拉得知真相後，心情低落，他無法再和瑪露說起那個離開高墻的夢想。出乎意料的是瑪露，已經透過書本上的知識得知高墻之外已經是海洋，不過她沒有放棄探索世界的想法。瑪露說服了大人們去尋找更多的書籍，以書上的知識和記錄為依據，瑪露得出避難所下陷的結論，而不是海洋淹沒了一切，墻外的海水深度不過膝。終於瑪露和艾拉跑向了最初讓人看似絕望的「海洋」。\n*戀愛的神明大人\n**高中生土邊太一是一個嚮往戀愛的男生，他曾對50多個女生告白，不過都以失敗告終。他對[[轉學生]]木乃倉安子[[一見鐘情]]，在她自我簡介時就當場告白，老師當場阻止了土邊的行為。放學後，土邊要求了安子去他家（學校附近的寺廟）參觀，安子欣然同意。期間寺廟的主持土邊的婆婆，看出安子是被神所眷顧的人，警告孫子不要和她太親密。堅持不懈的土邊，不斷向安子展開攻勢，不過總是無法接近安子，期間遭到各類事故。調查之後，土邊也得知，原來神明將安子視為禁臠，禁止任何男性接近他。即使如此，土邊還是下定決心和安子在一起，拼上性命，避開一系列超自然現場的事故，土邊終於來到了安子身邊，并向天上的神明祈求將安子交給他照顧。\n*威廉斯\n**少年威廉斯對冒險小說《阿拉德夫冒險記》十分著迷，並且一直相信書中的奇幻故事都是真實的。一天他下定決心去找這本書的作家卡姆克瓦斯·海羅，於是他翹掉了家課，和[[女僕]]柯妮去找海羅。兩人找到了已經是老人的海羅，從他口中確認了書中的故事都是真實的。不過女僕柯妮一直表示質疑的態度，為了證明書中的故事，威廉斯等人沿著書中提到的一個路線，展開了大冒險。最後威廉斯到達海邊的懸崖，冒險戛然而止，不能探明真相的威廉斯將這這個冒險當成是他最後的瘋狂，之後打算用心學習，不再說冒險的事情了。回到海羅的家中，柯妮發現了海羅家中奇特的藏品，還有剛好碰上阿拉德夫送來的信，信差帶著一隻比人還大的怪鳥。威廉斯再次確信《阿拉德夫冒險記》中的故事，這也影響了他之後成為冒險家。\n[[File:伪恋短篇.png|thumb|right|200px|短篇中的[[一条乐]]和[[桐崎千棘]]]]\n*個體裝束\n**在遙遠的未來，人類為了消除歧視和紛爭，設計了「個體裝束」，每個人外出都帶上「個體裝束」，不展露一吋肌膚，在公眾場所展露肌膚屬於違法。在只有達摩雷一人不穿著「個體裝束」，被稱為叛國賊。新聞记者歐莉，在偶然機會下得到採訪達摩雷的機會，得知了「個體裝束」背後的黑幕。推行「個體裝束」的路易，希望透過「個體裝束」對人類進行絕對的管制，裝束的設計師阿雷斯，被迫發明能控制其他裝束的「阿爾瑟納」。阿雷斯在發明了「阿爾瑟納」之後，將之交給了孫子達摩雷，自己毀掉了研究資料。路易根據殘存的研究「阿爾瑟納」，並且建設輻射全球的「脈衝塔」。在「脈衝塔」完工的那一天，達摩雷刻意在大城市中出現，引起路易的關注，將之吸引到郊外，利用「阿爾瑟納」制服了路易，并使用脈衝塔，終止了全世界個體裝束的運作。\n*APPLE\n**人類在研究中提出「究極進化論」，認為地球擁有意志，并在感到有危機時會創造出一個究極的生命體，稱為「APPLE」。根據這個理論，人類發現了一個名為新宮悟的少年擁有超強的超能力，軍隊為了研究和控制他，不斷派出軍隊捕獲他，但是一直沒有成功。當年提出這個理論的天才科學家格林，接近了新宮悟，并表示會保護他。兩人之後成為朋友，雖然軍方還是出爾反爾襲擊新宮悟，但是新宮悟還是輕鬆應對。隨之而來的是，新宮悟告訴了格林他的任務，是阻止襲向地球的巨大隕石，新宮悟在摧毀了隕石後，也失去了全部的超能力。\n*偽戀\n**[[一條樂]]和[[桐崎千棘]]為[[青梅竹馬]]，兩人是黑社會出身，一直看对方不順眼。兩人的父親打算進行[[聯姻]]，緩和幫派之間的衝突，於是兩人就成為了情侶。約會中，兩人聊起了兒時的事情，指斥對方破壞了約定。事後千棘哭奔離去，樂的內心升起了不安和自責，他調查以前千棘給他的紙鶴，發現了當初沒有發現的紙條……\n\n== 創作背後 ==\n《island》是古味直志的[[處女作]]，該作品獲得《[[Jump十二傑新人漫畫賞]]》，在《[[週刊少年Jump]]》的增刊號《赤丸Jump》2007 WINTER上發佈。\n\n《戀愛的神明大人》第一篇在《週刊少年Jump》2007年20號發佈的作品，當時古味直志的創作方案都遭到編輯的反對，於是嘗試創作從未嘗試的[[戀愛喜劇]]作品，意外得到了好評。\n\n《威廉斯》，古味直志在《週刊少年Jump》2007年49號上發表的第二篇作品。\n\n《個體裝束》，在《[[Jump Square]]》2008年12月號發表的作品，作品在分鏡搞階段已經被駁回，但是遭到主編的青睞，所以得以繼續創作。\n\n《APPLE》，在《週刊少年Jump》2009年4・5合併號上發表的第三篇作品，由於過去古味直志習慣從女性角度出發，這部作品編輯要求「禁止女生登場」，讓古味直志有機會去進行不同的嘗試。\n\n《偽戀》，《少年Jump NEXT!》2011 WINTER上發佈的短篇漫畫，之後改變成同名連載漫畫《[[偽戀]]》，男女主角一致。\n\n\n== 單行本 ==\n{| class=\"wikitable sortable\"\n|-\n!colspan=\"1\"  rowspan=\"2\"|冊數\n!colspan=\"2\"|[[集英社]]日文版[[File:Flag_of_Japan.svg|20px]]\n!colspan=\"3\"|[[東立]]中文繁體版[[File:Flag_of_Taiwan.svg|20px]]\n|-\n!ISBN!!發售日期!!ISBN!!發售日期\n|-\n!1\n| ISBN 978-408-880-119-3\n| 2014年04月04日\n| ISBN 978-986-382-781-8\n| 2015年08月10日\n|}\n\n{{伪恋}}\n\n== 外部鏈接 ==\n*{{Zh-hant}}[http://www.tongli.com.tw/BookDetail.aspx?Bd=JC0468001 東立頁面]\n\n[[分类:日本漫畫作品]]\n[[分类:古味直志作品]]\n[[分类:恋爱的神明大人 古味直志短篇集]]\n[[分類:戀愛題材]][[分類:校園題材]]"}}}