{"parse":{"title":"成龙历险记/十二符咒","pageid":211853,"wikitext":{"*":"{{道具信息\n|image=4477755655060828381f30e924ce1e0cad4c086e061c95f7f02.jpg\n|道具名称=十二符咒\n|道具别名=\n|道具种类=\n|道具用途=\n|相关作品=《[[成龙历险记]]》\n}}\n十二符咒，或者叫十二生肖符咒，是《成龙历险记》中的道具之一，为[[圣主]]的十二种力量被分离后的产物。\n== 十二符咒与圣主 ==\n'''非官方声明称'''，十二符咒并非圣主原有的力量，而是[[成龙历险记/八大恶魔|圣主的七个兄弟姐妹们]]赋予圣主的。无法证明这一论据的真伪，但可以肯定的是，十二符咒并非圣主的本源力量，结合第三季中符咒力量扩散到十二生肖的后代身上这点看，十二符咒更可能是圣主从十二生肖那儿掠夺而来的。\n\n由于十二符咒的引入，圣主的战力超越了其他七个恶魔中的任何一个，圣主的兄弟姐妹们没有一个具有单挑圣主的能力。\n\n但十二符咒也给圣主带来了一些短板。下文会具体说明。\n\n== 十二符咒的载体 ==\n十二符咒从圣主身上被分离下来后，以八棱柱状符文石的形态存在。符文石非常坚固，已知只有两种手段能够摧毁：一是[[十三区]]一种不知名的大炮，二是[[恶魔小龙]]的喷火。\n\n如果符文石被打碎，符咒的力量会逃逸，然后在地球范围随机挑选对应的动物作为其容器。这些动物一般都有高贵的血统。圣主有能力将逃逸到对应动物身上的符咒力量收回，[[刀龙]]使用“提取符”也可以实现对符咒力量的提取。\n\n可是世界上并没有龙，那龙符咒该选什么作为容器呢？\n\n其实答案就是圣主。按照[[老爹(成龙历险记)|老爹]]所言，他是真正的中国龙。[[成龙历险记:恶魔小龙|恶魔小龙]]诞生前，他是当时地球上唯一存活的龙。{{黑幕|那恶魔小龙是从哪冒出来的？！}}\n\n除了符文石、圣主、对应的动物，人也可以作为符咒力量的容器。[[陈小玉|小玉]]就曾一度将十二个符咒的力量全部纳入体内。\n\n== 十二符咒的力量 ==\n十二符咒对应十二生肖，每一个符咒都是有用的。如果集齐十二个，其力量将会得到最大的增幅。符咒力量是中性魔法，不论任何人都可以自由地使用它们。碍于人体的极限，符咒在寻常人类手里并不能发挥最大的威力。\n\n'''一种在bilibili弹幕里多次出现的非官方观点认为'''，每个人都具有不同程度的对符咒的亲和力，亲和力越强，使用其中一种或多种符咒就会比别人更容易上手。举例来说，跟[[小蛇]]好的是蛇符咒，跟[[布莱克警长]]好的是龙符咒，跟[[成龙(成龙历险记)|成龙]]好的是兔符咒，而所有符咒都跟[[陈小玉|小玉]]好。'''虽然剧情确实有所表现，但考虑到是非官方观点，因此<big>不能确凿</big>。'''\n=== 鼠符咒（Rat） ===\n鼠符咒的能力是赋予静止的东西以动力。确切说，对于人形的雕像或人偶之类的、设定上有自主意识的东西而言，使用鼠符咒可以令它们活动起来，还能拥有自己的思想。这些静物并非仅仅像一个活动的提线木偶一般，而是会根据自己的相关设定行动，比如超级驼鹿被鼠符咒唤醒会是正义的英雄，而羽蛇神雕像会拥有真的羽蛇神的意志和力量。\n\n''虽然对圣主而言，只要失去了鼠符咒就会变成一尊雕像，但事实上鼠符咒不是复活圣主的必备品。三个案例可以说明这点：<br />1).[[老爹]]有一种不知名的法术能够帮助圣主跳过鼠符咒这一步而直接从雕像状态复活；<br />2).[[刀龙]]也曾给圣主重新制造身体，同样也跳过了这一步；<br />3).[[恶魔小龙]]也懂得用一种利用龙牙作为主材料的法术来跳过这一步。''\n\n=== 牛符咒（Ox） ===\n牛符咒赋予持有者强悍的肉体力量。如果体格够强壮，使用者并不会发生体型上的改变，但他的力量已经获得了巨大的增幅。像[[陈小玉|小玉]]这样的女孩使用牛符咒则会变得相当魁梧。\n\n事实上，牛符咒的增幅不足以让人拥有能抗衡圣主的肉体力量。\n\n=== 虎符咒（Tiger） ===\n虎符咒的作用是阴阳平衡，能够将互相冲突的力量调和。单独的虎符咒用途不大，但如果想要同时运转其他十一个符咒，那么虎符咒必不可少。虎符咒另外两个功能分别是“找回另一半”与“阴阳分割”。\n\n所谓找回另一半，就是说，如果一个物体被分割，那么只要对分割下来的其中任意一半使用，就能找到另一半。\n\n至于阴阳分割，对人或动物使用，可将其分成阴阳两面的两个分体。代表阴面的分体表现为至善或至正，代表阳面的分体表现为至恶或至邪。\n\n''如果圣主失去了虎符咒，他的力量会乱套。''\n\n=== 兔符咒（Rabbit） ===\n对人使用，或对物使用，能够增幅速度，特定条件下甚至可以超过光速，穿越到过去。\n\n兔符咒实际上只是简单地增加你的速度，而并不能达到DC漫画中“神速力”的层次。这就是为什么[[黑手帮三人组|拉苏]]在撒了肥皂水的地上使用兔符咒却还是跑不动的缘故。加上鸡符咒应该能发挥出接近神速力的效果。\n\n=== 龙符咒（Dragon） ===\n龙的力量是火爆的，杀伤力极强。关于龙符咒的功用略有争议，有人认为是龙火，也有人认为是龙息。后一个更可能。将它放在手心，就是一门可随心控制的钢铁侠掌心炮。总的来说，龙符咒具有超强的能量，强力释放的话相当于半穿甲爆破弹，而降低威力的话可以当做激光切割机。龙符咒是圣主的本命符咒。\n\n有非官方声明称，龙符咒在圣主手中还是一个因果律武器。\n\n=== 蛇符咒（Snake） ===\n对人使用，或对物使用，能起到隐身效果。蛇符咒只有比较狭窄的作用范围，比如对人使用时，只能将这个人与他穿着的衣物隐身，却不能隐藏他拿着的东西。对物使用时，比如说对一辆汽车，通常只有汽车被隐身，而汽车里的行李跟人都不会隐身。\n=== 马符咒（Horse） ===\n马符咒可以清除作用对象之中的外力，将其恢复到最完美的状态。说通俗点，对人使用，马符咒能将一切伤病从此人身上消除；对物使用，马符咒可以将残破的物体复原得完好如初。\n\n严格来讲，马符咒对人使用的实际效果是将困扰你的伤病清除掉，而并非让你不再受伤或患病，故一些强度极高的攻击手段（比如冲脑门给你一枪）仍能杀死你。配合狗符咒能弥补这个缺陷。\n\n某些魔法带来的影响也无法用马符咒消除，比如[[瓦龙]]被[[刀龙]]变成小孩子后，马符咒无法让他复原。有观点认为，刀龙用来将瓦龙变小的魔法应当是一种非破坏性魔法，对于瓦龙的影响并非一种破坏；而马符咒的作用恰好是修复破坏，故马符咒不能将瓦龙变回原形。不过也有观点认为当时剧情中承载马符咒的马不认为小男孩状态下的瓦龙处于异常状态，才没有对其加以恢复。第一种观点更可能是正确的。\n\n=== 羊符咒（Sheep） ===\n羊符咒一直是一个饱受争议的符咒。\n\n对人或动物使用，羊符咒将使作用对象灵魂出窍。灵魂出窍的人或动物可以无视任何障碍物，并且具有飞行能力，但他将只能做一个旁观者，对周围的事物无法做出任何影响，他说的话也不会被人听到（除非别人也跟着灵魂出窍了），但他可以进入已睡着的人或动物的梦境来与之沟通。\n\n{{Hide|标题=小玉不经意间触发了羊符咒，自己浑然不知，把身体丢在半道上了|内容=\n[[File:bandicam%202017-01-25%2021-42-37-093.jpg|500px]]}}\n\n灵魂出窍时，其身体处于一种可以被其他恶灵入侵的状态，有一定风险。运用得当的话，羊符咒可以作为一个超强的控制性技能使用，在战斗中能极大程度地给对方造成伤害。举例来说，[[阿福]]曾在战斗中误触发羊符咒，灵魂出窍后，他的身体被[[特鲁]]碾压了一通，虽未致命，但阿福回归身体时仍感受到了巨大的痛苦；[[刀龙]]也曾对成龙与小玉使用羊符咒，并使用终止魔法阻止他们回归身体。{{黑幕|老爹夺回羊符咒后，也用同样的手段教训了灵魂出窍的刀龙。}}\n\n顺带一提，某些情况下，羊符咒的使用可能带来一次尴尬的[[身体交换]]。成龙就曾经跟小玉互换身体。\n\n=== 猴符咒（Monkey） ===\n猴符咒的用途是赋予形象，不过只能将作用对象变成动物，其他的东西都不行。先想好作用对象要变成什么动物（不论你知不知道那种动物长啥样），然后，将符文石正面指向作用对象，射出魔咒，被魔咒命中的目标（地面等某些过大的目标除外）就会变成你预想的那种动物的形态。如果要变回来，想着把作用对象变回原形，重复上述步骤即可。\n\n如果你想使用猴符咒进行变身，那么你要确保自己能拿回它或者一直带着它——如果符咒被抢走了，你就只好一辈子做一只动物了。\n\n=== 鸡符咒（Rooster） ===\n对一切目标使用，效果为漂浮与[[念动力]]的结合。如配合兔符咒，效果更上一层楼，升级为高速飞行。\n\n=== 狗符咒（Dog） ===\n令持有者长生不老，并获得免死buff与年轻时的精力、体能，哪怕他是一个行将就木的老头子。\n\n狗符咒不能让外表返老还童，也没有消除伤病的功能。配合马符咒能弥补后一个缺陷。\n\n=== 猪符咒（Pig） ===\n令持有者拥有从眼睛中射出电光的能力，攻击距离大于龙符咒的爆破，具有龙符咒所没有的超强侵彻力。配合龙符咒威力升级。\n\n非官方声明称，猪符咒还赋予看透命运的眼光。\n\n== 效能评估 ==\n剧中唯一能将符咒力量极致发挥的角色只有圣主。鉴于圣主是一个体能远超人类的恶魔，我们在这里仅讨论剧中人类角色使用符咒的效能。\n\n从剧情看，龙符咒与猪符咒是两个最强的输出型符咒，二者配合，威力无穷。但这两个符咒不能加成近身格斗，如果被对面强力的近身格斗单位贴脸容易跪。剧中，[[黑手帮三人组|阿奋]]将猪符咒配合鸡符咒使用，以凌空漂浮规避了这个弱点。\n\n关于猪符咒，它存在一个缺陷，就是不适合眼睛不好的人用。因为猪符咒赋予的能力就是两眼放光，故你不能戴眼镜，否则眼镜就会被打碎。对于眼睛看不清或者有斜视之类缺陷的人而言，猪符咒是很不适合他的。不过有观点认为用马符咒能够抵消掉眼睛不好的缺陷。\n\n牛符咒与兔符咒能极大地加成近身格斗能力，但如果在较狭窄的空间里使用兔符咒，有碰壁的危险。蛇符咒适合那些刺客类型的单位，但蛇符咒只能光学隐身，你的魔法气息仍暴露在外。如果对手是拥有魔法探测能力的单位，蛇符咒保不了你。\n\n至于羊符咒，这个争议很大。不赞同使用羊符咒的一方认为，对它的误操作可能会搬起石头砸自己的脚，或者引发坑队友的恶性事故；赞同使用羊符咒的一方则认为，羊符咒是一个极强力的控场符咒，对敌使用，能短时间令其丧失行动能力而且，变得不堪一击。主流观点认为，羊符咒还是比较适合用于侦察，但类似于使用蛇符咒的情形，具有魔法探测能力的单位照样能发现你。\n\n狗符咒与马符咒是绝配，这两个符咒适合辅助单位。依靠狗符咒赋予的不死神力与马符咒的外力消除确保自身的生存能力的同时，还可以为受伤的队友进行快速而高效的救护工作。\n\n猴符咒的作用比较丰富，侦查、输出等单位都可以使用猴符咒。鼠符咒的使用需要慎重挑选作用对象，因为鼠符咒激活的形象首先一定会按照自身设定行动。\n\n虎符咒容易制造变数，对敌人或对队友都可能有巨大风险。不过用虎符咒作为审讯工具应该是一个不错的选择。另外，在需要三个或更多符咒联合力量的场合，虎符咒不能被撤走，否则符咒的力量会乱套。\n\n== 获得符咒力量的动物们 ==\n第三季第一章，承载十二符咒力量的符文石在[[十三区]]的战斗中被成龙打碎，符咒力量逃逸，为十二生肖后代中血统高贵者所得。\n\n:狗符咒为一只相貌普通的灰狗（小玉认为它是一只杂种狗，一些观众老爷猜测是杰克罗素梗）所得，发现地在美国旧金山一个狗表演场。小玉命名为“斯格拉夫”。\n\n:猴符咒为一只名叫Haku的日本猴子所获得，发现地在夏威夷。Haku是日本一个大使的宠物，北海道的稀有品种。\n\n:鼠符咒为一只居住在墨西哥荒野里的一只瓷花鼠所得，发现地在一座石山上的古代神庙里。\n\n:虎符咒为美国内华达一只名叫莎莎的雌性白虎所获得，发现地在内华达拉斯维加斯一个剧院里。\n\n:羊符咒为英国英格兰郡一只名为巴布的公绵羊所获得，发现地在英格兰郡尼斯湖附近的一所农场。\n\n:鸡符咒为马来西亚吉隆坡一只公鸡所获得，发现地在吉隆坡石油双塔。小玉命名为“埃尔伯特”。\n\n:猪符咒为美国堪萨斯一只名叫莫迪才的家猪所得，发现地在堪萨斯某城镇郊区一个名叫麦当劳<ref>此人的本名是MacDonald，常规音译是“麦克唐纳”，译成“麦当劳”实属罕见。</ref>的农夫的农场。\n\n:蛇符咒为印度的一枚眼镜蛇的蛋所得，发现地在一个集市上，具体位置不详。\n\n:兔符咒为美国怀俄明一所高中的橄榄球队的吉祥物兔子所得，发现地在他们的学校（？）。这支球队给它的名字是“幸运”。\n\n:马符咒为英国一匹名为皇家医学的小马所得，发现地在伦敦的坎普顿赛马场。\n\n:牛符咒为喜马拉雅山上一头牦牛所得，发现地在中国青藏高原。\n\n:龙符咒为最后的中国龙——火之恶魔[[圣主]]所得，获得地在美国旧金山市[[刀龙]]家的院子里。\n\n特别的是，埃尔伯特跟莫迪才见面后结为好友。在第四季、第五季中，小玉还把符咒给它们用。\n\n第三季大结局处，圣主收获了所有符咒的力量后，老爹集合十三区众警员之力联合施法将圣主变成雕像。这在成功将圣主收容在十三区的同时也解决了一个悬而未决的难题——重铸符文石。\n\n== 取得符咒的方法 ==\n符咒都存在于[[圣主]]的体内。精通魔法的[[老爹(成龙历险记)|老爹]]根据古方制作了特殊药水，手上涂上后可以伸进圣主体内取出符咒。\n\n此外古代击败圣主的斗士（称号是斗士，不过更类似于术士），洛佩，也能用一种古老咒语直接将圣主变成石像并将符咒剥离出来。[[刀龙]]作为老资历的黑气巫师，知道这个古代咒语。\n\n== 部分符咒力量原型的无责任脑洞 ==\n{{info|color=red|leftimage= [[image:Warning.png|100px|link=]]|'''{{color|red|<big><big>此处为无责任脑洞，仅供参考！！！</big></big>}}'''}}\n虽然十二符咒的力量来自十二生肖，但其中鼠符咒、虎符咒、马符咒、羊符咒、猴符咒、狗符咒、猪符咒的力量实在很迷。目前此处已收集部分相关猜想：\n*鼠符咒力量的原型，据某读者的猜想，是其在十二生肖中的位置。鼠在十二生肖中排第一，即十二生肖的开始，于是影射“生命的开始”。\n*虎符咒力量的原型是成语“一山不容二虎”。\n*羊符咒力量的原型是数羊催眠法，或者《圣经》中羊与魔鬼的关系：《圣经》中羊是撒旦，也就是魔鬼的创造物，而魔鬼总想要夺走人的灵魂，于是将羊视作魔鬼的夺魂工具，故设定羊符咒的力量是灵魂出窍。\n*马符咒力量的原型是成语“死马当活马医”。\n*猴符咒力量的原型是孙悟空的七十二变。\n*至于狗符咒，相信大家都会将其与本年代最流行的中国政治次文化联系起来。但是首先外国人基本不懂中国政治次文化不说，2000年这部动画创作出来的时候，这个政治次文化根本就不存在（它们之间的时间跨度长达十四年），所以狗符咒力量的原型仍是个谜。<br/>不过有种比较靠谱的观点是：有关狗生命顽强的中国民间故事，是狗符咒力量的原型。\n*猪符咒力量的原型，据某读者的猜想，猪作为一种家畜，本来也是摆脱不了成为人类盘中餐的命运，但它以自己的方式轻松地度过了一生，颇有一种看穿了一切牲畜命运的睿智，于是猪符咒的力量被设定为电光眼，也就是“穿透命运的眼光”。\n\n{{成龙历险记}}\n\n== 注释 ==\n[[分类:成龙历险记]]"}}}