{"parse":{"title":"我家有个狐仙大人","pageid":63042,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=我家有个狐仙大人.jpg\n|作品原名={{lj|我が家のお稲荷さま}}\n|作品译名=我家有个狐仙的人、我的狐仙大人\n|原作载体=轻小说\n|原作作者=柴村仁\n|改编载体=漫画、动画\n|相关作品=\n}}\n\n'''《我家有个狐仙大人》'''（日语：'''{{lj|我が家のお稲荷さま}}'''；日语假名：'''わがやのおいなりさま'''）是由[[柴村仁]]著作放电映像插画的轻小说，并荣获[[电击小说大奖|第10届电击小说大奖金奖]]，还有漫画、动画等衍生作品。\n\n== 原作介绍 ==\n===作品简介===\n轻小说《我家有个狐仙大人》连载于《月刊电击コミックガオ》，插画作者为放电映像。《我家有个狐仙大人》是日本作家柴村仁所著，放电映像插画的轻小说。于电击文库出版，曾获得第10回电击小说大赏〈金赏〉在日本海长大的柴村仁首部轻小说包含了鬼怪、神社、日常悠闲生活等各种萌元素，一举获得金奖，可见小说具有很高的阅读性。目前日本发售至第7卷，中文版则由台湾角川出版至第6卷。漫画版由松风水莲执笔，于『月刊电撃コミックガオ!』2007年4月号开始连载。由ZEXCS制作，根据小说改编的动画预定于08年播出。\n\n===剧情简介===\n天狐空幻（以下简称空）是三槌家守护神。然而三槌家的末代祭司美夜子去世后已无嗣后，于是空奉三槌家前往保护美夜子的子高上兄弟。原文中的“稲荷さま”原先指的不是狐仙，而是狐仙、妖狐侍奉的神，因为狐狸是稻荷神的注册商标，因此日本称法力高强的狐仙为稻荷神，并在各地都有供奉。故事的“天狐空幻”，就是因为法力高强被奉为稻荷神的代表之一。 高上透拥有遗传自三槌家的强大灵力，最后成为妖怪的下手对象。三槌家的长老（姥姥）预测到这件事情，便命高上兄弟的舅舅将兄弟俩召回。此外，为了驱除想接近三槌传人的妖怪，将因为调皮捣蛋而被封印上百年的守护神─“天狐空幻”放出来，以此保护高上兄弟。因为三槌家一脉单传，代代祭司只传三槌家的女性，而高上兄弟的母亲美夜子过世之后，三槌家正式宣告后继无人。因此，空以“高上家的守护神”身分，跟着高上兄弟回到东京。而原本专门侍奉三槌家的守护女“蛟”，也因此成为了“高上家的守护女”。 然而，私人的守护神能否自在的使用五行法术，必须得到当地土地神的允许。而当地的土地神─“惠比寿”（出自日本的“七福神”），却是个视财如命、心怀鬼胎，恶作剧之心不下天狐空幻的“便利商店店长”。而且还有许许多多的妖怪，都看上了高上兄弟是三槌家的传人，纷纷想要接近…\n\n==人物介绍==\n\n===高上家===\n;'''天狐空幻'''（天狐空幻（てんこくうげん），声优：[[野上尤加奈]]（女）、[[中村悠一]]（男））\n:原三槌家守护神，在被升解放后，自愿守护高上家，书中当都用“空”称呼。因为太过调皮被封印了上百年，是个有千年道行的狐仙，早已忘记自己本来的性别。对于现代生活很快能适应，平时在家中以金色的大狐狸的姿态现身，出门会变化成少女／少年。相当的冲动、顽皮，却很听话，与高上兄弟的母亲是旧识。在空跟着高上兄弟一起回家后，不顾土地神惠比寿的阻止，硬是替美夜子举行“送灵仪式”。对于吃很执著，尽管她是不需要吃东西的。\n\n;'''高上升'''（高上昇（たかがみ のぼる），声优：[[水岛大宙]]）\n:16岁，赤城高校 2-1。透的哥哥，灵能力弱，但是还是能分的出妖怪跟人类的差异，在学校参加羽毛球社。经常因为弟弟太强的灵能力，所以被妖怪们当作对象。目前是三槌家的当家。\n\n;'''高上透'''（高上透（たかがみ とおる），声优：[[嶋村侑]]）\n:升的弟弟，有比升更强的灵力，常常被妖怪盯上。性格善良，不喜欢杀戮，也是空跟蛟的重点保护对象。对于没有见过自己的母亲，一直是心中的阴影，空为了让美夜子，也就是透和升的母亲，不要再留恋徘徊在凡间，于是举行“送灵仪式”时，透看到了母亲，算是了结自己的心愿。\n\n;'''红/蛟'''（コウ，声优：[[早见沙织]]）\n:三槌家的守护女，拥有龙的附身灵，不擅长料理、没有生活常识、用语言描述事物的能力很差。擅长水行魔法，年龄似乎是个秘密。酒量极差，喝一口酒就醉了，喝醉的话，会因灵魂空洞体内的龙脱离，必须花时间追回来。\n\n;'''高上春树'''（高上春樹（たかがみ はるき）），声优：[[宫本充]]）\n:透跟升的父亲，有大而化之的性格，见到妖怪也是一副见怪不怪的样子。目前担任公车司机的工作。\n\n;'''高上美夜子'''（高上美夜子（たかがみ　みやこ），声优：[[堀江由衣]]）\n:先代三槌家掌门人，高上兄弟的母亲，已亡故。空的故友，喜爱可爱的事物，对于空的说法是“好可爱”，曾经有将空抱到快窒息过。跟春树于大学中相识，春树也曾经被抱到肋骨快断掉，因此有了‘巨蟒美夜子’这个与外观无法联想的绰号。\n\n===三槌家===\n;'''三槌龙彦'''（三槌龍彦（みづち たつひこ），声优：[[古泽彻]]）\n:美夜子的弟弟。\n\n;'''柱女'''（柱女（はしらめ），声优：[[定冈小百合]]）\n:年龄不详，据说从美夜子小时候身体就没有变化。被称呼为“祖奶奶”，不过并不是高上兄弟的奶奶或是祖奶奶，真实身分不详。\n\n===神族===\n;'''惠比寿'''（恵比寿（えびす），声优：[[小野大辅]]）\n:高上家所在地铃之濑的[[土地神]]，经营一家便利商店，嗜财如命。而且根据小说，似乎不只一位土地神名为惠比寿。\n\n;'''光牙＆影牙'''（光牙＆影牙（こうが＆えいが），声优：[[栉田泰道]]、[[安斋龙太]]）\n:惠比寿神社前的石狮兼手下，土行妖怪，很喜欢吃高上升做的料理，曾经让空陷入苦战。\n\n;'''鴫守'''（鴫守（しぎもり），声优：[[水桥香织]]）\n:铃之濑附近赤城地区的代理土地神，属于土地神六瓢的分身，喜欢本尊六瓢。原本的手是由掌中布偶代替，在本尊回到赤城后得到了真的双手。\n\n;'''六瓢'''（六瓢（むびょう），声优：[[水桥香织]]）\n:化名为“猫头鹰”，带着一个像是狸猫的猫头鹰面具。拥有多块土地的游行神，因为轮值的缘故将赤城地区交给鴫守照顾。后来因为鴫守的胡闹，让她不得不擅离职守回到赤城地区，相貌跟鴫守一模一样。轮职周期八年。\n\n;'''月读'''（月読（つくよみ），声优：[[钉宫理惠]]）\n:神族，保管课负责人。实际职位是神族所有禁忌事物的最高管理者，同时决定对危险生物的处分。\n曾经封印过白鬼和天狐空幻，因白鬼失去了灵力，身体也回到了十余岁的样子。\n\n;'''汨罗'''（汨羅（べきら），声优：[[浅野真澄]]）\n:保管课第一班专属巫医，原为人类，是个带着眼镜的女子。\n使用两根铁丝辨别灵力强大的存在(碰到强大灵力时两根铁丝会分开)。在白鬼全身刺了治疗用的刺青(有追踪通能)，由于月读灵力的失去，现在随时跟在月读身边进行封印。\n\n===鬼族===\n;'''白鬼(小白)'''（白鬼（びゃっき）(シロちゃん)，声优：[[钉宫理惠]]）\n:没有角的鬼族少女，第一次登场时全身捆着咒布。会将第一眼看到的人视为最重要的人。力量十分强大，但防御力极为低落，很容易死亡。会使用召唤精灵的咒文。\n在鬼族中是最高的存在，拥有白鬼的人将成为鬼王。\n依空幻推测，白鬼，白的颜色，代表对神族最高太阳神有白云遮日之征兆，所以神族曾将白鬼带到神域处死，但白鬼的死会造成力场崩溃让神族领地受创，管理员月读触犯禁忌使白鬼再度复活将其封印。后来被鬼族运出神的领地。\n\n;'''槐'''（槐（えんじゅ），声优：[[浅川悠]]）\n:鬼族的首领，在赤城地区当修女。将教会当作鬼族的大本营。平常用头发隐藏角。\n十分喜欢网络购物，在网络上购买咒符增强自己的能力。在网络黑市是老顾客，买卖的纪录都非常多。\n想成为鬼王，使鬼族能和神族匹敌，但因不被白鬼认同而失败告终。\n\n;'''富根'''（トミネ，声优：[[置鮎龙太郎]]）\n:槐的辅佐官。\n\n;'''稻用'''（）\n===妖怪===\n;'''拜一刀'''（拝一刀（おがみいっとう）），声优：[[山口胜平]]）\n:道行很低的妖狐，育有一子，因为自己所生活的土地被人类破坏而搬到升所在的镇上，先投靠了高上兄弟，尔后成为升学校里的校工。个性很容易紧张、歇斯底里，对于现代生活也很没有常识。相当尊敬空，身为妖狐也听过狐仙的大名。本尊是一只红狐，体型比起空小的多。原本与儿子大五郎没有名子，后由天狐空幻命名，名字源自于日本时代剧《子連れ狼》的拜父子。\n\n;'''大五郎'''（大五郎，声优：[[石川绫乃]]）\n:拜先生的儿子，出生后就有相当的灵能力，还无法控制狐火、变身等技巧。人类型态看上去约是五岁左右。\n\n;'''天狐玉耀'''（天狐玉耀（てんこぎょくよう），声优：[[高桥美佳子]]（女）、[[羽多野涉]]（男））\n:空的弟弟（妹妹），也是一只有千年道行的天狐。跟空一样也完全忘记自己本来的性别，同样的喜欢胡闹。对于空喜欢接近人类不以为然。因为品种是银狐，头发的颜色初看是黑色，但对着光是会发出淡淡的银色。由于毛色不同而格外醒目，因此很容易被其他野兽盯上，所以一般说来寿命都不长。银狐能修练成为天狐的好像也只有她。和其他兄弟都处不来，但不知为什么却和空特别的亲。\n\n===高上兄弟的同学===\n;'''佐仓美咲'''（佐倉美咲（さくら みさき），声优：[[鹿野优以]]）\n:升的同学，跟高上升同属于学校里的羽毛球社，暗恋升。因为升的关系与天狐空幻及绞成为好友，但却经常怀疑她们与升的关系。升的情人。\n\n;'''宫部红叶'''（宮部紅葉（みやべ もみじ），声优：[[伊藤静]]）\n:升的女同学，与升不同班级。暗恋升，是佐仓的劲敌。财阀大小姐，非常的有钱。因为血统的关系，在十六岁的时候会变成[[狼人]]，而且是先天领会成为金狼的人，但是本质上还是个人类，所以不知道自己与空的实力差距，与升相同，都是单亲家庭出身，父亲长期在中国大陆经商，所以都是一个人生活着。\n\n;'''久保田秋一'''（）\n:透的同学。\n\n;'''半田隆'''（）\n:透的同学。\n\n===其他===\n;'''岩薙'''（）\n:妖刀付丧神，可以砍断一切东西。说话有自虐侵向，是朝比奈祖先造的。从景生当铺逃出来后受到朝比奈帮助开了个洋果子店。\n\n;'''木莲'''（）\n:刀匠木莲流的名称，会操控影子，原本应该是影子军团的主人，然而却丧失了力量，由于上一代的木莲因为操控影子失败，让精制影子给逃跑了，木莲便想用岩薙制伏影子军团。操控影子铸刀并非普通的铸造方法，是一种利用自己的影子为基底，并且以精制出的影子来铸刀的技术。\n\n;'''朝比奈严十郎'''（）\n:古美术商。朝比奈家代代都是刀匠，号称朝比奈流，曾铸造过几把名刀。\n\n;'''雏子'''（）\n:朝比奈家的仆人，负责保护朝比奈，能使用名刀花烟。\n\n;'''景生'''（）\n:影子军团发生源，影子们称之为妈妈。\n\n;'''操太'''（）\n:影子军团领头。\n\n====出版情况====\n\n{| border=\"0\"  cellpadding=\"3px\" style=\"border: 1px solid #999; background-color:#FFFFFF; \"\n|-align=\"center\" bgcolor=\"#cccccc\"\n! 册数\n! 日文版\n! 发售日期\n! 中文版\n! 出版日期\n|-\n| 1\n| ISBN 4-8402-2611-3\n| [[2004年]][[2月10日]]\n| ISBN 986-174-129-1\n| [[2006年]][[9月29日]]\n|- {{grey row}}\n| 2\n| ISBN 4-8402-2726-8\n| [[2004年]][[7月10日]]\n| ISBN 986-174-203-4\n| [[2006年]][[12月9日]]\n|-\n| 3\n| ISBN 4-8402-2831-0\n| [[2004年]][[10月10日]]\n| ISBN 986-174-265-4\n| [[2007年]][[2月3日]]\n|- {{grey row}}\n| 4\n| ISBN 4-8402-3026-9\n| [[2005年]][[4月10日]]\n| ISBN 978-986-174-302-8\n| [[2007年]][[4月12日]]\n|-\n| 5\n| ISBN 4-8402-3175-3\n| [[2005年]][[10月10日]]\n| ISBN 978-986-174-395-0\n| [[2007年]][[7月20日]]\n|- {{grey row}}\n| 6\n| ISBN 4-8402-3604-6\n| [[2006年]][[11月10日]]\n| ISBN 978-986-174-472-8\n| [[2007年]][[9月29日]]\n|-\n| 7\n| ISBN 4-8402-4031-0\n| [[2007年]][[10月10日]]\n| ISBN 978-986-174-763-7\n| [[2008年]][[8月5日]]\n|- {{grey row}}\n|}\n\n==衍生作品==\n\n===动画版===\n2008年4月6日开始在千叶电视台深夜播放，2008年9月14完结（全24话）。[http://kadokawa-anime.jp/oinarisama/info/%20 {放送情报}]\n\n===各集标题===\n{| class=\"wikitable\" style=\"text-align:center; margin:0 auto\"\n|-\n!集数!!标题（中文翻译）!!标题（日文原文）\n|- \n|01||狐仙大人。解印||{{lang|ja|お稲荷さま。封印解かれる}}\n|-\n|02||狐仙大人。住进我家||{{lang|ja|お稲荷さま。我が家に住みつく}}\n|-\n|03||狐仙大人。上学去||{{lang|ja|お稲荷さま。登校する}}\n|-\n|04||狐仙大人。收成||{{lang|ja|お稲荷さま。収穫する}}\n|-\n|05||狐仙大人。触犯禁忌||{{lang|ja|お稲荷さま。禁忌を侵す}}\n|-\n|06||狐仙大人。游手好闲||{{lang|ja|お稲荷さま。食い倒れる}}\n|-\n|07||狐仙大人。抱小狐狸||{{lang|ja|お稲荷さま。子狐を抱く}}\n|-\n|08||狐仙大人。寻找失物||{{lang|ja|お稲荷さま。探し物する}}\n|-\n|09||狐仙大人。大乱斗||{{lang|ja|お稲荷さま。大立ち回る}}\n|-\n|10||狐仙大人。背叛!?||{{lang|ja|お稲荷さま。裏切る!?}}\n|-\n|11||狐仙大人。外出工作||{{lang|ja|お稲荷さま。奉公に出る}}\n|-\n|12||狐仙大人。去旅行||{{lang|ja|お稲荷さま。旅行する}}\n|-\n|13||狐仙大人。当女高中生||{{lang|ja|お稲荷さま。女子高生になる}}\n|-\n|14||狐仙大人。打电话||{{lang|ja|お稲荷さま。電話をかける}}\n|-\n|15||狐仙大人。造访教会||{{lang|ja|お稲荷さま。教会へ行く}}\n|-\n|16||狐仙大人。吞声忍让||{{lang|ja|お稲荷さま。辛抱する}}\n|-\n|17||狐仙大人。追逐||{{lang|ja|お稲荷さま。追いかける}}\n|-\n|18||狐仙大人。收下回忆||{{lang|ja|お稲荷さま。思い出をもらう}}\n|-\n|19||狐仙大人。烤番薯||{{lang|ja|お稲荷さま。芋を焼く}}\n|-\n|20||狐仙大人。再次旅行||{{lang|ja|お稲荷さま。再び旅行する}}\n|-\n|21||狐仙大人。治疗||{{lang|ja|お稲荷さま。治療する}}\n|-\n|22||狐仙大人。参加聚会||{{lang|ja|お稲荷さま。パーティーにのりこむ}}\n|-\n|23||狐仙大人。要減肥||{{lang|ja|お稲荷さま。だいえっとする}}\n|-\n|24||狐仙大人。新年初拜||{{lang|ja|お稲荷さま。初詣に行く}}\n|-\n|}\n\n==== STAFF ====\n\n*制作人员[编辑]\n*监督：岩崎良明\n*企划：安田猛（角川书店）\n*制作：伊藤敦（角川书店）、原田学（角川映画）、酒匂畅彦（Klock Worx）、夏野刚（NTT docomo）、阿佐美弘恭（NTT docomo）、伊豆仓公一（Sony PCL）\n*制作协力：后藤靖彦\n*系列构成：吉田玲子\n*人物设定：新田靖成\n*美术监督：河合泰利（Studio Jack）\n*美术：相原澄子\n*摄影监督：大旗忍\n*色彩设计：上谷秀夫\n*特殊效果：垣田由纪子\n*编辑：田熊纯（Actas）\n*编辑助手：椎至大（Actas）\n*后期制作：Sony PCL（高木磨、小岛起彦）\n*音响监督：高桥刚\n*音响效果：今野康之、贝濑友希（Swara Production）\n*音响制作：Glovision\n*音乐：高梨康治\n*音乐制作人：植村俊一\n*音乐制作：Columbia Music Entertainment\n*宣传：西山洋介、杉江优子（角川书店）、铃木则道、藤本裕子（ASCII Media Works）、筱冢义彦、久保田宪、井上高宏（Columbia Music Entertainment）\n*协力：角川映画（山本良、菊谷隆、沼田知己、樋口博规）、IMAGICA（石泽辽子）、NTT docomo（风见泰弘）、Quoras（原BIG SHOT）（中嶋嘉美、室市刚人）、角川Media House（青山秀喜、广川雅人、尾形光广）、电击文库编辑部、电击文库MAGAZINE编辑部、月刊Comic电击大王编辑部\n*制作取材：小矶哲也\n*设定制作：椙山贵公\n*助理制作人：立崎孝史\n*制作人协力：汤泽启幸\n*制作制作人：桥本和典\n*生产制作人：小泽一由\n*制作人：蜂屋诚一（角川书店）、铃木智子（角川映画）、武智恒雄（Klock Worx）、原田由佳（NTT docomo）、小凑义文（Sony PCL）、川崎とも子（ZEXCS）\n*动画制作：ZEXCS\n*制作：我家有个狐仙大人制作委员会\n\n===主题曲===\n;片头曲“KI-ZU-NA 〜遥かなる者へ〜”\n:歌：ヒトミソラ\n:作词：松井五郎、作曲：大川茂伸、编曲：藤田淳平（Elements Garden）\n;片尾曲“風がなにかを言おうとしてる”（说著与风相似之物）(第1话~第18话)\n:歌：蛟（早见沙织）\n:作词：松井五郎、作曲：山本健太郎、编曲：梅堀淳\n;片尾曲“シアワセの言霊”（幸福的言灵）(第19话~第24话)\n:歌：天狐空幻(女)（野上尤加奈）・蛟（早见沙织）・天狐玉耀(女)（高桥美佳子）\n:作词：三浦诚司、作曲・编曲：Funta\n;插入曲“Process”（第13话）\n:歌：宫部红叶（伊藤静）\n:作词：园田凌士、作曲・编曲：藤田淳平（Elements Garden）\n\n===漫画版===\n由松风水莲作画MediaWorks出版（中文版由台湾角川出版），于2007年2月27日开始连载。现已今已连载9册。\n\n==外部链接==\n*{{ja}}[http://anime.webnt.jp/oinarisama/ 动画官网]\n*{{ja}}[http://www12.ocn.ne.jp/~wakuseig/ 行星之女]（放电映像・中谷美贵的网志）\n*{{ja}}[http://storage1.heavy.jp/wagaya.html%20STORAGE-ONE/ 我家有个狐仙的人]（作者的作品介绍页）\n\n[[分类:日本小说作品]][[分类:柴村仁作品]]\n[[分类:我家有个狐仙大人]]\n[[分类:神怪题材]][[分类:性转换题材]][[Category:电击文库]]"}}}