{"parse":{"title":"我对普通的oo没有兴趣","pageid":50643,"wikitext":{"*":"{{Info\n|class= infobox-incompleted\n|width= 80%\n|color= green\n|backgroundColor= \n|title-style=\n|title=\n|icon-style=\n|leftimage= [[File:Zozlogo.jpg|50px|link=萌娘百科编辑规范]]\n|text-style= color:green;\n|text='''我对普通的条目没有兴趣！''' <br />\n如果你们之中有人能把这个世界变得更热闹的话，就来协助{{指定页面编辑按钮|2=编辑本条目}}吧！<br />\n编辑前请阅读[[Help:Wiki入门|Wiki入门]]或[[萌娘百科编辑规范|条目编辑规范]]，并查找相关资料。以上！\n}}\n\n{{用语信息\n|image=我对普通的OOXX没有性趣.jpg\n|用语名称=我对普通的oo没有兴趣\n|其他表述=\n|用语出处=轻小说《凉宫春日的忧郁》\n|相关条目=[[凉宫春日]]\n}}\n\n== 简介 ==\n'''我对普通的oo没有兴趣'''出自《[[凉宫春日系列|凉宫春日的忧郁]]》中[[凉宫春日]]的名言——'''我对普通的人类不感兴趣'''。\n\n轻小说《凉宫春日的忧郁》的开篇(即2006年动画的第二话及2009年动画的第一话)。团长'''凉宫春日'''说完这段话后[[霸气]]地扫视全班，然后淡定地坐下了。此句一出当即[[我和我的小伙伴们都惊呆了|惊呆了所有电视机和电脑前的同学和他们的小伙伴们]]，随即迅速得以传播。\n\n其中以第二句最为人熟知。顺带一提，《[[学生会的一己之见]]》及《[[幸运星]]》中的'''此方打工篇'''亦有相关恶搞。\n\n<del>您也尽可以尝试在'''新入生介绍'''时套用这个名言</del>。\n\n== 不同语言版本 ==\n{{fmbox\n| image = [[File:Gtk-go-down.svg|50px]]\n| text = 欢迎精通丹麦语、冰岛语等各路语言大神继续补充。<s>请不要使用[[谷歌翻译娘]]哦，[[度娘]]也是[[这是禁止事项|禁止事项]]。</s>}}\n\n*{{color|red|'''日语:{{lang|ja|東中出身、涼宮ハルヒ。ただの人間には興味ありません。この中に、宇宙人、未来人、異世界人、超能力者がいたら、あたしのところに来なさい。以上。}}}}'''\n\n*汉语: 我是东中毕业的凉宫春日。我对普通的人类没有兴趣。假如你们当中有外星人、未来人、异世界人或者超能力者，尽管来找我。完毕！\n\n*世界语: Mi estas Haruho Suzumijo,venas el la Kolegio de Higaŝio.La ordinaraj homoj ne interesas min,se estus eksterteranoj,vojaĝantoj de tempo,homoj de alia mondo,aŭ superhomoj el vi,venu al mi.Finiĝu!\n\n*英语: Haruhi Suzumiya, from Higashi middle school. I am not interested in any ordinary human beings. If any of you are Aliens, Time travelers, Humans from another worlds, Espers etc., please do join me. That's it!\n\n*英语原文: My name is Suzumiya Haruhi. I graduated from East Junior High. Normal humans don't interest me. If anyone here is an alien, a time traveler, slider, or an esper, then come find me! That is all.\n\n*英语配音: I'm Haruhi Suzumiya from East Junior High. First off, I'm not interested in ordinary people but if you were aliens,time travelers or espers. Please come see me,That is all.\n\n*法语: Je suis Haruhi Suzumiya, de l'école intermédiaire Higashi. Je ne m'intéresse pas aux humains ordinaires. S'il y a les extraterrestres, les voyageurs du temps, les humains des mondes autres, les espers et cetera, venez à moi s'il vous plaît. C'est tout!\n\n*俄语: Меня зовут Судзумия Харухи, восточная средняя школа. Обычные люди меня не интересуют. Если здесь есть пришельцы, гости из будущего, слайдеры, экстрасенсы, милости прошу. Это всё.\n\n*阿拉伯语: من المدرسة المتوسطة الشرقية، هاروهي سوزوميا. ليس لدي إهتمام في البشر العاديين. إذا كان هنالك أجانب، القادمين من المستقبل، الغريبين، هنا. فلينضموا إلي !هذا ما لدي\n\n*西班牙语: Yo soy Haruhi Suzumiya, graduado del Colegio Higashi. No estoy interesado en los seres humanos normales. Si hay alguien que es de extraterrestre, viajero del tiempo, viajero de otro mundo o esper dentro de vosotros, cuéntame. Eso es todo.\n\n*德语: Ich bin Suzumiya Haruhi.Ich habe kein Interessant auf normalen Menschen.Natürlich kannst du kommen und mich finden,aber treffe ich mich nur Aliens,Zukünftige Menschen, Menschen Aus Andere Universen,Superkräfte Menschen. Das ist alles!\n\n*意大利语: Mi chiamo Haruhi Suzumiya e vengo dalla scuola media Higashi. Non nutro il minimo interesse verso i comuni esseri umani. Se in questa scuola ci sono alieni, viaggiatori del tempo, creature di altre dimensioni, esper io li prego di farsi avanti e di venire da me. È tutto.\n\n*巴西葡萄牙语: Meu nome é Suzumiya Haruhi. Me formei na Escola Intermediária do Leste. Humanos normais não me interessam. Se alguém aqui é um alien, viajante do tempo, slider ou um esper, então venha e me encontre! Isso é tudo.\n\n*韩语: 히가시 중학교 출신, 스즈미야 하루히. 평범한 인간에게는 흥미 없습니다. 이 중에 우주인, 미래인, 이세계인, 초능력자가 있다면, 저에게로 오십시오. 이상!<ref>[https://namu.wiki/w/%EC%8A%A4%EC%A6%88%EB%AF%B8%EC%95%BC%20%ED%95%98%EB%A3%A8%ED%9E%88 스즈미야 하루히 - 나무위키]</ref><!-- 要理解语言的进（tui）化（hua） -->\n\n*荷兰语: Ik ben Haruhi Suzumiya van de middelbare school Higashi. Ik ben niet geïnteresseerd in de gewone mens, maar als iemand van jullie aliens, tijdreizigers of espers zijn, voel je vrij om me te vinden, over.\n\n*瑞典语: Jag är Haruhi Suzumiya, från öst ung skolan. Jag har ingen interesse i vanliga människor. Men om någon av er är utomjordisk, tids åkare, från annan värld eller espers, kom till mig när som helst! Slut!\n\n*波兰语: Z gimnazjum we Wschodniej Dzielnicy. Haruhi Suzumiya. Nie interesują mnie zwykli ludzie. Jeśli są tu jacyś kosmici, podróżnicy w czasie albo esperzy - zapraszam! To wszystko.\n\n*泰语:ฉันชื่อ ฮารุฮิ สึซึมิยะ ฉันมาจากโรงเรียน อีสต์ จูเนียร์ ไฮสคูล ก่อนอื่น ขอบอกก่อนว่า ฉันไม่สนใจคนธรรมดา แต่ถ้าคนใดคนหนึ่งในบรรดาพวกคุณเป็นเอเลี่ยน พวกมนุษย์ต่างดาว หรือไม่ก็ พวกที่มีพลังพิเศษ ให้มาพบฉันได้ จบแค่นี้\n\n*越南语: Tốt nghiệp trường cấp II Phương Đông, Suzumiya Haruhi. Tôi không có hứng thú với những người bình thường. Nếu như bạn là Alien, du hành gia xuyên thời gian, hay Esper,thì hãy đến gặp tôi! Thế thôi!<!-- 吐槽：原文是“東中出身、涼宮ハルヒ”，完全没有第一人称的好伐，谁给翻译成I'm Suzumiya Haruhi的？？太羸了。此处还是按原文翻，不然Tên tôi là Haruhi Suzumiya什么的还自我介绍，显得团长把一个班的庸人放眼里似的 -->\n\n*罗马尼亚语: Vin de la şcoala din est, nmă numesc Haruhi Suzumiya. Nu mă interesează oamenii normali. Dacă printre voi există, nextratereştri, călători în timp sau esperi, contactaţi-mă. Asta e tot!\n\n*土耳其语: Doğu Ortaokulu'ndan, Haruhi Suzumiya. Sıradan insanlara ilgim yok. Aranızda uzayl, zaman-gezgini, esper varsa, görüşelim. Bu kadar!\n\n*捷克语: Jsem Suzumiya Haruhi z Východní základní školy. Obyčejný lidi jsou mi volný. Jestli je tady nějakej ufon, cestovatel časem, démon, nebo superman, ať se ke mně přidá. To je všechno!\n\n*立陶宛语: Aš Suzumija Haruhi. Baigiau Rytų vidurinę. Paprasti žmonės man neįdomūs. Jei kuris nors esate ateivis, keliautojas laiku, slaideris arba esperas, tada susiraskite mane. Viskas!\n\n*匈牙利语: A Keleti Általános Iskolából. Suzumiya Haruhi. A hétköznapi emberek nem érdekelnek. Ha vannak itt földönkívüliek, időutazók, dimenzióváltók vagy esperek. Gyertek és csatlakozzatok hozzám. Ez minden.\n\n*克罗地亚语: Iz istočne niže srednje škole. Suzumija Haruhi. Ne interesuju me obični ljudi. Ako ima nekih vanzemaljaca, putnika kroz vreme ili dimenzije espera, ovde javite mi se. To je sve!\n\n*僧伽罗语: මම හරුහි සුසුමියා, නැගෙනහිර කණිෂ්ඨ උසස් පාසලෙන්. පළමුවෙන්ම, මම සාමාන්‍ය පුද්ගලයින් පිළිබඳව උනන්දුවක් නොදක්වන්නෙමි, නමුත් ඔබ කවුරුන් හෝ පිටසක්වල ජීවියෙකු, කාලතරණය කරන්නෙකු, අද්භූත හැකියාවන් ඇත්තෙකු වේ නම් මා සොයා එන්න. අවසන්.\n\n<!--*印地语: मैं पूर्व Haruhi में एक स्नातक हूँ। मैं साधारण मनुष्यों में कोई दिलचस्पी नहीं है। यदि आप भविष्य में लोगों, अलग अलग लोगों या दुनिया सुपर शक्तियों में एलियंस थे, बस मुझे पता है। खत्म!-->\n*波斯语: هاروهي سوزوميا هستم از مدرسه شرقي. من خيلي علاقه اي به آدماي معمولي ندارم. اگه شماها از سياره هاي ديگه اومدين يا فضايي هستين.لطفا حتما يسري به من بزنيد.همين!\n\n*印尼语:Lulusan SMP Higashi, Suzumiya Haruhi. Aku tidak tertarik dengan manusia biasa. Jika didalam kelas ini ada alien, penjelajah waktu atau penyihir, maka datangi aku. Sekian!\n\n*他加禄语:Ako si Suzumiya Haruhi. Nagtapos ako sa Gitnang Paaralan ng Silangan. Wala akong interes sa mga karaniwang tao. Kung sinuman dito ang alien, manlalakbay ng panahon, manlalakbay ng dimensyon, o isang esper, hanapin lamang ako. Iyon lamang!\n\n*蒙古语: {{writing-mode|ᠪᠢ ᠪᠣᠯ ᠳᠣᠷᠣᠨ᠎ᠠ ᠳᠣᠮᠳᠠᠳᠣ ᠡᠴᠠ<br> ᠲᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠰᠤᠵᠤᠮᠢᠶᠠ ᠬᠠᠷᠤᠬᠢ᠎ᠠ ᠃<br> ᠪᠢ ᠡᠩ ᠤᠨ ᠬᠦᠮᠦᠨ ᠲᠦᠷᠦᠯᠬᠢᠲᠡᠨ ᠳ᠋ᠣ<br> ᠪᠠᠬ᠎ᠠ ᠦᠬᠡᠢ ᠃ <br>ᠬᠡᠷᠪᠠ ᠲᠠᠨᠦᠰ ᠤᠨ ᠳᠣᠮᠳᠠ<br> ᠭᠠᠳᠠᠭᠠᠳᠣ ᠭᠠᠷᠠᠭ ᠤᠨ ᠬᠦᠮᠦᠨ ᠂<br> ᠢᠷᠡᠭᠡᠳᠦᠢ ᠶ᠋ᠢᠨ ᠬᠦᠮᠦᠨ ᠂<br> ᠪᠣᠰᠣᠳ ᠶᠢᠷᠲᠢᠴᠦ ᠶ᠋ᠢᠨ ᠬᠦᠮᠦᠨ<br> ᠡᠰᠡᠭᠦᠯ᠎ᠡ ᠪᠣᠰᠣᠳ ᠡᠴᠠ ᠣᠨᠴᠠᠭᠠᠢ<br> ᠴᠢᠳᠠᠪᠣᠷᠢᠲᠠᠢ ᠬᠦᠮᠦᠨ ᠪᠠᠶᠢᠪᠠᠯ<br> ᠨᠠᠳᠠ ᠶ᠋ᠢ ᠡᠷᠢ ᠃|tblr}}<!--蒙语字体下载：http://oyun.mglip.com/mongolfont/index.aspx -->\n\n*蒙古语（拉丁字）：bi bol dorno domd sorgoolaas tuugssen haruhi suzumiya muun.bi huun turulhiteen d bah ugui.erbee ta naras gader bomborchegiin huun ,yireeduigin huun,bosod delheigin huun boyo hunnes onhgai qidal tai huun baibel,namaig erhel yireesei.zha.<!-- (并没有蒙文输入法，以上只是读音，有的来补充）-->\n\n*维吾尔语: من شود ھەسسىدار به کامل ئەمچىلىك جېنى چىققۇر سرد جەدى بۇرجى بهار 。من به مشترک بشر بدون علاقه 。اگر شما در میان از خارج از ستاره مردم 、آینده مردم 、مختلف جهان مردم بەزەن-بەزەن شخص سوپر توانایی شخص ，هر چند بیا به دنبال من 。کامل ！\n<!--*哈萨克语（西里尔字）: Мен Шығыс Haruhi жылы түлегі сенімдімін. Мен қарапайым адамдардың қызығушылық жоқ. ол маған келіп, бірақ сіз, болашақ халықтың, әр түрлі адамдар немесе әлемдік супер державалардың, шетелдіктер болса. Дайын!-->\n\n*粤语: {{lang|zh-hk|我喺東中畢業嘅涼宮春日，我對普通人冇乜興趣，如果你哋當中有邊個喺外星人、未來人、異世界人同埋超能力者嘅話，就即管嚟搵我，喺咁。}}\n\n*閩南語: {{ruby|{{lang|zh|我是東中畢業的涼宮春日}}|gua si tang tiong pit giap ê liang kiong tshun jit}}。{{ruby|{{lang|zh|我對普通的人類無興趣}}|gua tui phoo thong ê jin lui bo hing tshu}}。{{ruby|{{lang|zh|徛算講恁當中有外星人、未來人、異世界人抑是超能力者}}|khia sng kong lin tang tiong u gua tshenn lang、bi lai lang、i se kai lang iah si thsiau ling lik tsia}}，{{ruby|{{lang|zh|儘管來揣我}}|tsin kuan lai tshue gua}}。{{ruby|{{lang|zh|完結}}|uan kiat}}！\n\n*上海話: 我是東中畢業個涼宮春日。我對普通個人類弗有興趣。㑚裏向啥人是外星來、未來人、異世界人或者超能力者，過來尋我。講完！\n\n*閩東語（福州話）: {{ruby|{{lang|zh|我是涼宮春日}}|Nguāi sê Liòng-gṳ̆ng Chŭng-nĭk}}，{{ruby|{{lang|zh|東中畢業}}|Dĕ̤ng-dṳ̆ng bék-ngiĕk}}。{{ruby|{{lang|zh|我對普通其人類無什乇興趣}}|Nguāi dó̤i puō-tŭng gì ìng-lôi mò̤ sié-nó̤h hĭng-ché̤ṳ}}。{{ruby|{{lang|zh|若是講各儂臺中}}|Nâ-sê gōng gáuk-nè̤ng dài-dŭng}}，{{ruby|{{lang|zh|有外星儂}}|ô nguôi-sĭng nè̤ng}}、{{ruby|{{lang|zh|未來儂}}|ê-lài nè̤ng}}、{{ruby|{{lang|zh|異世界其儂}}|ê-sié-gái gì nè̤ng}}，{{ruby|{{lang|zh|或且講超能力者}}|hĕ̤k-chiā gōng chiĕu-nèng-lĭk-ciā}}，{{ruby|{{lang|zh|儘管來討我}}|cêng-guōng lì tō̤ nguāi}}。{{ruby|{{lang|zh|就總款}}|Cêu ciŏng-uâng}}！\n\n*汉语（注音符号 <del>说白了就是拼音</del>）: ㄨㄛˇㄕˋㄉㄨㄥ ㄓㄨㄥ ㄅㄧˋㄧㄝˋㄉㄜ·ㄌㄧㄤˊㄍㄨㄥ ㄔㄨㄣ ㄖˋ。ㄨㄛˇㄉㄨㄟˋㄆㄨˇㄊㄨㄥ ㄉㄜ·ㄖㄣˊㄌㄟˋㄇㄟˊㄧㄡˇㄒㄧㄥˋㄑㄩˋ。ㄐㄧㄚˇㄖㄨˊ ㄋㄧˇㄇㄣ·ㄉㄤ ㄓㄨㄥ ㄧㄡˇㄨㄞˋㄒㄧㄥ ㄖㄣˊ、ㄨㄟˋㄌㄞˊㄖㄣˊ、ㄧˋㄕˋㄐㄧㄝˋㄖㄣˊㄏㄨㄛˋㄓㄜˇ ㄔㄠ ㄋㄥˊㄌㄧˋㄓㄜˇ，ㄐㄧㄣˇㄍㄨㄢˇㄌㄞˊㄓㄠˇㄨㄛˇ。ㄨㄢˊㄅㄧˋ！\n\n*文言文: 东院卒业，凉宫春日。俗子非我所欲也，若有灵、变、异、道者，宜速归余。辞尽矣！\n\n*[[安特·伊苏拉#安特·伊苏拉语|安特·伊苏拉语]]:I'p Haruhi Suzumiya, wkop hte Eajh Suniok Tivt. Wikjh ow all, I'p noh inhekejhex in okxinakc meomle, zuh iw anc ow cou ake alienj, hipe hkagelekj ok ejmekj , mleaje yope anx winx pe. Htah ij all!<!-- I'm Haruhi Suzumiya, from the East Junior High. First of all, I'm not interested in ordinary people, but if any of you are aliens, time travelers or espers , feel free to find me. That is all.按照规则除人名、地名和地球专有事物，其他按照规则转化-->\n\n*日语（{{lj|万葉仮名}}）<ref>拔音用な行假名表记；う段拗音用い段假名+う、い段假名+ふ表记；お段拗音用え段假名+う表记。</ref>:{{lang|ja|刀有血烏之由尔、須授御矢方留悲。立大乃似宿計年児者既不見足利末施耳。此之名嘉而、得知于人耳、御郎五人而、以久世加移人耳、天有能汚理紀之夜何移太良、安立志能登高樓而來難作已。已施否。}}'''\n\n== 用法举例 ==\n* 我对普通的异性没有{{ruby|兴|{{color|white|性}}}}趣。如果你和我性别相同，尽管来找我，完毕。\n* [[中二|我对人类没有兴趣]]。\n* 我对[[节操]]没有兴趣。\n* 我对普通的[[平板]]没有兴趣。\n* 我对[[普通disco|普通的disco]]没有兴趣\n*{{黑幕|我对普通的ooxx没有性趣。}}\n*马云：我对钱没有兴趣\n:''实际使用时，多用“我对普通的○○没有兴趣”的句式。或省略定语“普通的”，使用“我对○○没有兴趣”的句式。''\n\n{{ACG经典台词}}\n\n== 外部链接 ==\n\n[[分类:成句]]"}}}