{"parse":{"title":"我的妹妹会读汉字","pageid":275740,"wikitext":{"*":"{{不完整}}\n{{Novel Infobox\n|标题         = 我的妹妹会读汉字\n|image        = 我的妹妹会读汉字.jpg\n|图片信息     = 书籍封面\n|tabs         = \n|原名         = {{lj|僕の妹は漢字が読める}}\n|常用译名      =我的妹妹会读汉字<br />我的妹妹会认汉字\n|作者         = {{lj| 梶井孝（Takashi Kajii）}}\n|插画         = 皆村春树\n|出版社       = Hobby Japan（日本）<br />东立出版社（台湾）<br/>吉林美术出版社（大陆）\n|连载网站     = 轻文轻小说（代理）\n|连载杂志     = \n|发表期间     = 2011年7月－2012年8月\n\n|连载状态     = \n|册数         = 5卷（2012.8）\n|系列         = \n}}\n\n'''《{{PAGENAME}}》'''是轻小说家[[梶井孝]]著作，插画家[[皆村春树]]负责插画，[[HJ文库]]所属的轻小说。本作为2010年第5回Novel Japan大赏（现为[[HJ文库大赏]]）银赏得奖作品《妹妹会读汉字》改题而成。<br />\n繁体中文版则由东立出版社发行，简体中文版由吉林美术出版社发行，电子版由HJ文库授权轻文轻小说在其平台上刊行。<br />\n作品于2011年12月漫画化，由日辻箱作画，在2011年12月2日创刊的COMIC DANGAN上开始连载。\n\n== 内容简介 ==\n在23世纪的日本，随着萌文化的发展，二次元首相成了日本的国家元首，轻小说成了日本文学的主流，然后汉字渐渐淡出了人们的生活，在这个萌文化当道背景下会读汉字是种特殊的才能：<br />\n被21世纪文学评论家视为糟粕的[[手机小说]]，到了故事中因为使用了大量汉字，于是成为了相当难解的书。<br />\n被发掘出的1：1[[魔法少女]]像，成为了价值500亿日元的文化财宝。<br />\n一个在20部小说里分别创造了20个[[金发]][[傲娇]][[义妹]]的[[作家]]，被大家尊为文坛泰斗。<br />\n毫无脉络的脱衣+野球拳，更是成了文学中的王道。<br />\n立志成为作家的高中生男主角都不懂汉字。然而他的身边有两位妹妹，其中一位是16岁的[[傲娇]]妹妹而另一位是10岁的[[毒舌]]妹妹，却都认识汉字……<br />\n本作以萌系文化大量普及，且不再使用汉字的2202年的日本与萌系文化尚未普及前的2010年代的日本为舞台。<br />\n用平假名和在片假名著作而成的小说作品《好想和哥哥生小孩》于2060年发表，对日本文化带来深远的影响，导致日本在21世纪后半开始不再使用汉字，并让萌系文化成为23世纪日本的主流文化。在23世纪的日本，以“萌”为主题的文学被称为“正统派文学”，受到广泛的接受，而过去使用汉字的日语作品被称作“近代文学”，大部分的人都无法阅读。<br />\n作品开头即以第三人的角度，表示此书是将主角妹背银于23世纪的小说作品《妹妹读汉字》翻译为21世纪语而成的作品，本文基本上以银为叙事者，每章最后附有讨厌“正统派文学”的不明人士的文章。\n\n=== 剧情简介 ===\n2202年，以作家为志向的高中生妹背银，与妹妹黑羽一同拜访大作家大平凯。10岁左右的二次元妹系角色是凯的最爱，得知银有个10岁的妹妹实留后，表示希望和她见面。一段时间后，银带着两个妹妹再次拜访凯，4人却意外被卷入时空跳跃中。<br />\n4人来到了《好想和哥哥生小孩》出版前的2010年代的日本，并遇到了和《好想和哥哥生小孩》的女主角大帝焰长的一模一样的少女弥勒院柚。银和黑羽为了实现柚的哥哥的愿望，混进当时的高中就读，却很快的又时空跳跃回到了原本的时代。<br />\n一行人回到日本后，却发现日本变成了萌系文化未普及，且继续使用汉字的国度，再新的世界里，《好想和哥哥生小孩》的作者改用汉字创作《星辰》一书，其中完全没有任何萌要素存在。\n\n=== 角色简介 ===\n{{Main Characters Infolist\n\n|Name1 = '''[[妹背‧银]]'''\n|image1 = 妹背银&黑羽.jpg\n|info1 = 姓名：妹背‧银（イモセ・ギン）(中)<br />\n17岁的高2男生，本作主角。小时候读了《想给哥哥生宝宝》之后大受感动而决定成为作家。刚出生即成为妹背家的养子，和两个妹妹没有血缘关系。从前因为自己和双亲与妹妹没有血缘关系而感受到疏离感，直到读了描写哥哥义妹间爱情的作品《想给哥哥生宝宝》后才释怀。<br />\n个性十分单纯以及迟钝，即便他人是在讽刺或是损银，银总是会认为别人是在夸奖他，而银也时常会错意。不论是在现代或是近代，银都是一个非常没有常识的人。<br />\n初恋的对象是《想给哥哥生宝宝》的女主角大帝‧火缪罗，因为对象是虚拟的存在而放弃。\n和两个妹妹不同，看不懂汉字。\n\n|Name2 = '''[[妹背‧黑羽]]'''\n|image2 = 妹背银&黑羽.jpg\n|info2 = 姓名：妹背‧黑羽（イモセ・クロハ）（左）<br />\n16岁的高1女生，银的义妹，是所谓的傲娇角色。在哥哥偶然得知自己和家人没有血缘关系后开始关心哥哥，现在对银有好感。<br />\n妹背家族中诞生了许多杰出的语言学家和翻译家，黑羽也继承了妹背家的传统，能够读汉字。\n\n|Name3 = '''[[妹背‧未琉]]'''\n|image3 = 妹背未琉.jpg\n|info3 = 姓名：妹背‧未琉（イモセ・ミル）(右)<br />\n10岁的小学4年级女生，银和黑羽的妹妹。2192年4月9日生，AB型，身高135公分。<br />\n戴着猫耳贝雷帽，喜欢吃棉花糖。年仅十岁就能读很多汉字，也有绘画才能。本性温柔但是却时常迸出一些毒舌的话语。<br />\n银对未琉隐瞒了没有血缘关系的事实，但未琉早就注意到了。\n\n|Name4 = '''[[大平‧凯]]'''\n|image4 = \n|info4 = 姓名：大平‧凯（オオダイラ・ガイ）<br />\n日本“正统派文学”的代表作家，2132年生，70岁，住在东京练马站近郊。比谁都爱“干妹妹”，自身著作女主角全部都是10岁义妹，但主角的年龄都和自身年龄相同，最新作的主角已经70岁了。出道50年的老手作家，和实妹作品作家的春贺‧遥，各自拥有“实妹的春贺”与“义妹的大平”的称号。<br />\n为了读近代文作品，曾下了一番苦心，能够读写汉字。经过时空旅行到了近代后，已经能够接受近代文学，并且认为不该一味否定近代文学，而是让现代以及近代文学一起百花齐放。<br />\n时空跳跃时变身为10岁左右的金发美少女，后来更能够自由变身。\n\n|Name5 = '''[[弥勒院 柚]]'''\n|image5 = 弥勒院柚.jpg\n|info5 = 姓名：弥勒院 柚（みろくいん ゆず）<br />\n银一行人时空跳跃到2010年代时遇见的少女，住在奥多摩。就读白明学园一年三班，外表神似《想给哥哥生宝宝》的女主角。双亲暂时旅居海外，一个人住在弥勒院家的宅第。<br />\n刚出生不久就成为有钱大户弥勒院家的养女。被丢弃在慈善机构，不知道是哪里出身，但并非纯粹的日本人。养母一开始就反对收养柚，养父也渐渐的和她疏远（依照内文叙述养父极可能为幼女控），最后只剩下二次元爱好著的义兄把她当成家人。哥哥在3个月前病死，柚为了继承哥哥“将萌推广出去”的理想而提笔创作《哥哥真狂热》。<br />\n虽然为人稳重温柔，料理亦十分上手，但是颇缺乏一般人该有的常识。除了很少使用网络外似乎也很少出门逛街游玩。缺乏常识的程度，甚至不觉得其义兄对二次元人物的行径是很怪异的。<br />\n对银有好感。\n\n|Name6 = '''[[妹背 久路佳]]'''\n|image6 = \n|info6 = 姓名：妹背 久路佳（いもせ くろか）<br />\n就读于白明学园的少女，文艺社社长，脚上套著黑丝袜，是名眼镜少女。讨厌娱乐小说，喜欢文学性高的作品。极可能为黑羽和未琉的祖先。\n\n|Name7 = '''[[蝶间林博士]]'''\n|image7 = \n|info7 = 姓名：蝶间林博士（チョウマバヤシ博士）<br />\n凯的天才发明家友人。发明了能够进行时空跳跃的特殊棉花糖，吃了这种棉花糖的人，能够跳跃到向往的时间与场所。65岁以上的人吃了会产生副作用，让凯变成了美少女。\n\n|Name8 = '''[[真琴 周子]]'''\n|image8 = \n|info8 = 姓名：真琴 周子（眞琴 周子／マコト・アマネコ）<br />\n修正世界中银的“真正的”妹妹（亲妹妹）。生于文化特区，有一个汉字名字（名字中的“眞”是日本旧字体），但却非常讨厌汉字，认为那是“外国传入的东西”，而平假名和片假名也源于汉字，所以要求完全废除日文，创建“新的日语”。<br />\n对自己的兄长有好感，亦喜欢他的符号语言。\n}}\n\n== 名词解释 ==\n;克罗纳·古拉（黑名藏）（クロナ・グラ）\n:《想给哥哥生宝宝》或《星辰》的作者。起初住在东京中心，遇到瓶颈后搬到奥多摩。\n;《想给哥哥生宝宝》（おにいちゃんのあかちゃんうみたい）\n:克罗纳·古拉（黑名藏）于2060年发表的著作，简称“哥哥小孩（おにあか）”。萌系义妹作品，比过去的小说使用了更多的平假名与片假名，对后世造成深远的影响。<br />\n女主角是主角义妹的16岁少女大帝‧火缪罗，是23世纪最具格式的文学奖“火缪罗奖”的命名由来。<br />\n火缪罗的长相和柚神似，加上作品设定和《哥哥真狂热》很接近，黑羽认为本作是参考《哥哥真狂热》写成，而火缪罗是以柚为样本描写出来的角色。\n;《星辰》\n:银一行人由过去回到现代后的新世界中，克罗纳·古拉（黑名藏）的著作。作品中没有萌系描写，亦未使用大量平假名与片假名。\n;《哥哥真狂热》（あにマジまにあ）\n:柚的著作，是一本义妹小说，参考黑羽对哥哥的感情所写成。设定和《想给哥哥生宝宝》接近。<br />\n标题是银想出来的，使用了回文技巧。\n;语言革命（言語革命）\n:由于日本人口减少、劳动力不足，政府于21世纪后期废除汉字、简化文法，创造了“现代文”，以吸引外国人学习日语并移民至日本。结果确实使向日本移民的人数激增。<br />\n以《哥哥小孩》为首的纯假名作品对日文的影响间接地引起了语言革命。\n;2.5次元（2.5じげんこ）\n:普通人与二次元人物结婚生下的婴儿称作“2.5次元婴儿”，在23世纪的日本非常普遍，实际上是人工受精的产物。\n;文化特区\n:修正世界中为保存日本传统文化而在有明设立的特别行政区。\n;语言创造协会（ことばをつくる会）\n:一个创造“新日语”的组织，主要在网络论坛活动。真琴周子是其会员。\n\n== 出版信息 ==\n{| class=\"wikitable\"\n|-\n!rowspan=\"2\"|卷数\n!colspan=\"2\"|日本\n!colspan=\"2\"|台湾{{0}}香港\n!colspan=\"2\"|中国大陆\n|-\n!发售日期!!ISBN!!发售日期!!ISBN!!发售日期!!ISBN\n|-\n|1 ||  2011年{{0}}7月{{0}}1日  || ISBN 978-4-7986-0250-9 || 2012年{{0}}1月{{0}}9日   || ISBN 978-986-10-9244-7 || 2013年{{0}}2月 || ISBN 978-7-5386-7024-0\n|-\n|2 ||  2011年11月{{0}}1日 || ISBN 978-4-7986-0309-4 || 2012年{{0}}5月14日  || ISBN 978-986-10-9935-4 || 2013年11月 || ISBN 978-7-5386-7676-1\n|-\n|3 ||  2012年{{0}}2月{{0}}1日  || ISBN 978-4-7986-0250-9 || 2012年{{0}}9月10日  || ISBN 978-986-317-828-6\n|-\n|4 ||  2012年{{0}}5月{{0}}1日  || ISBN 978-4-7986-0396-4 || 2012年11月12日 || ISBN 978-986-324-239-0\n|-\n|5 ||  2012年{{0}}8月{{0}}1日  || ISBN 978-4-7986-0437-4 || 2013年{{0}}2月18日  || ISBN 978-986-324-866-8\n|}\n\n== 外部链接 ==\n*[http://hobbyjapan.co.jp/hjbunko/series/47/ ＨＪ文庫 新刊「僕の妹は漢字が読める」 HJ文库 官方网站]\n*[https://www.iqing.com/book/34964/ 我的妹妹会读汉字。轻文轻小说]\n\n[[Category:日本小说作品]]\n[[Category:梶井孝作品]]\n[[Category:我的妹妹会读汉字]]\n[[Category:穿越题材]]\n[[Category:兄妹题材]]"}}}