{"parse":{"title":"战舰世界","pageid":162002,"wikitext":{"*":"{{长期关注及更新}}\n{{info\n|width=80%\n|title=\n|text=本词条欢迎广大<s>提督</s>编辑者的编辑，但请注意{{color|red|不要将尚未被确认会加入正式服的内容写入词条内}}，以免造成困扰。<br />{{黑幕|(白)毛子放卫星的尿性大家都懂。}}<br />另外请不要添加个人的主观性意见，百科词条仍以客观性为要求。\n|text-style= color:; font-weight: bold; font-style:;\n|leftimage= {{图片外链|http://tva4.sinaimg.cn/crop.54.74.223.223.180/0060OrAyjw8epy4f42ncxj309a0aijrs.jpg|50}}\n|color= blue\n|backgroundColor=\n|below=\n|class=\n}}\n{{网络游戏信息\n|标题=World of Warships<br/>战舰世界\n|image=71cf3bc79f3df8dc324562abca11728b47102894.jpg\n|网游原名=World of Warships、戰艦世界\n|网游译名=战舰世界\n|简称或别名=WOWS{{黑幕|窝窝屎}}、舰W\n|游戏平台=Windows、Mac OS X、PlayStation 4、Xbox One\n|游戏类型=第三人称{{黑幕|夕阳红}}射击（TPS）\n|游戏题材=载具射击\n|开发方=Wargaming\n|游戏引擎=Big World\n|运营方=（直营服）Wargaming<br>（中国服）空中网\n|改编作品=战舰世界：闪电战<br>战舰世界：传奇\n|相关游戏= [[坦克世界]]、[[战机世界]]{{黑幕|血条三部曲}}、[[苍蓝钢铁的琶音]]、[[高校舰队]]、[[碧蓝航线]]、{{黑幕|[[舰队Collection]]、[[战舰少女R]]、[[钢铁少女]]}}\n|最新版本=（直营服）0.8.1.1 <br> （测试服）0.8.2.0 <br> （中国服）0.7.3.0\n}}\n\n'''《战舰世界》'''（英语：'''World of Warships'''）是一款海战题材第三人称载具射击网游，由白俄罗斯游戏公司 Wargaming {{黑幕|明斯克航天局}}旗下的俄罗斯圣彼得堡<s>設計局兼造船局</s>工作室制作。是继《战机世界》和《戰車世界》之后战争网游三部曲的第三部。国服由空中网代理{{黑幕|但是白毛子不给更新很久了}}。\n\n== 游戏介绍 ==\n《战舰世界》是Wargaming公司继《战机世界》和《戰車世界》之后战争网游三部曲的第三部。在中国大陆由{{ruby|空中|坑爹}}网独家代理运营。游戏背景设定在二十世纪上半叶，玩家将操纵从19世纪末到20世纪初到50年代这段时间内各国的各型战舰<s>以及各种奇葩的活动船</s>在海上<s>或者太空</s>战斗，甚至还包括各型在历史上并没有建造只停留在图纸阶段的战舰<del>以及连图纸都没有纯属白毛子喝伏特加喝出来的船</del>{{黑幕|藏王：在说什么我不知道。大选帝侯：楼上说得是，顺便给你点首歌。隔壁的E50M：握爪握爪}}。游戏中共有航空母舰、战列舰、巡洋舰、驱逐舰、潜艇（目前仅在战役中实装）五个舰种。目前有国服、美服、亚服、欧服、俄服、<s>韩服</s><ref>已关闭，部分玩家数据转移至亚服</ref>。\n\n== 游戏机制 ==\n{{main|战舰世界/机制}}\n\n===舰种特点===\n*巡洋舰（CL/CA）：战术多样化的泛用型舰种，是单挑能手、驱逐舰克星、对敌方飞机的屏障，在攻守中有着不可取代的地位。\n*驱逐舰（DD）：海军的轻装部队，突袭、伏击、狩猎敌方战列舰、航母的能手{{黑幕|然而往往被航母教做船}}。主要依赖于航速、机动性和隐蔽。\n*战列舰（主力舰：BB）：舰队的主要火力，装备了最厚的装甲和强大的主炮的巨人，能承受巨量伤害，只需几轮瞄准得当的齐射就能击沉对手。\n*航空母舰（航母：CV）：舰队的长臂，精于侦查和精准的空袭，以舰载机为主武器，有特殊的游戏方式{{黑幕|（类似空战舔地）}}和特殊的全局视野。\n*此外，各国船只性能也有很大的分化，且越到高级越明显，例如美国舰艇优秀的防空能力，日本舰艇的高伤害HE，德国舰艇优秀的水听消耗品等等。\n\n===游戏特色===\n*战舰上的每个配件（主炮塔、防空炮、副炮塔、舵机、引擎等）都有其独立的HP及碰撞体积，高爆弹HE、鱼雷的溅射伤害、穿甲弹的击穿伤害都会对其造成影响，当模块的血量被打空时模块就会损坏并在一段时间内无法使用（表现在游戏中就是某个部件被打了红叉），如果某个部件被多次损坏或单次受到的伤害过高，该部件被彻底摧毁将无法恢复（表现在游戏中就是某个部件被打了黑叉），并在整局游戏内无法再次使用。\n*弹药库被击穿会引发概率性殉爆{{黑幕|恭喜你一发入魂，奖励你10个殉爆旗<del>官方的怜悯</del>}}，表现为战舰立刻原地爆炸。加入战斗前悬挂殉爆旗“Juliet Charlie”可以完全消除整局游戏中的殉爆风险。\n*舵机和引擎不会被彻底损坏。\n*被HE和航空炸弹命中有一定概率造成起火，受到持续一段时间的基于最大生命值百分比的伤害（驱逐舰、巡洋舰持续30秒，战列舰、航空母舰持续60秒，每秒造成战舰最大生命值*0.3%的可修复伤害，航空母舰为最大生命值*0.4%{{黑幕|例外：德国VI级加值巡洋舰施佩伯爵海军上将持续45秒}}）\n*一艘战舰上最多只有四个起火点{{黑幕|扶桑：才4组？？？}}，但可以通过学习舰长技能4-1“火灾防治”来降低为三个。\n*航空母舰甲板着火时无法起降舰载机，但可以通过学习舰长技能3-4“紧急起飞”来继续弹射和回收舰载机。\n*在被鱼雷命中或者遭到对方战舰撞击时有一定概率进水{{黑幕|曾经炮击、撞队友也可以}}，受到持续90秒的每秒基于战舰最大生命值0.667%的伤害并降低战舰的机动性，进水的位置可以有多个但是能且仅能受到一个进水效果的伤害。另外，随着战舰等级的提升，进水伤害的每秒受伤百分比会下降。\n*以上所有损伤都可以在一段时间后自动修复，或者激活伤害控制小组消耗品瞬间修复{{黑幕|BSM：喵喵喵？}}\n\n===舰船武器相关===\n{{main|战舰世界/机制#武器及伤害}}\n游戏中主要的武器为炮弹、鱼雷、舰载机（分为航空火箭、航空鱼雷和航空炸弹）{{黑幕|还有人操大型单发鱼雷<del>撞沉吉野！！闭嘴，我这是河内！！</del>}}，其中炮弹分为AP弹（穿甲弹）和HE弹（高爆弹），每种武器的杀伤方式不同，造成的伤害和损坏也不同。每艘船分为多个部分（舰艏、舰身、舰尾、上层建筑、甲板、盖板、防雷带、装甲区），甲板上还有各种部件（主炮、副炮、防空炮、鱼雷发射管），分别都有各自的血量。船的各个部分也有各自独立的血量，其总和大于战舰的总血量。当某个部分的血量被完全消耗后（具体表现是该部位完全变黑），继续对该处攻击将无法对总血量造成伤害。当敌我战舰在充足的速度差下撞击时，在没有悬挂信号旗的情况下，每艘船将一次性受到等同于对方战舰血量上限的伤害并产生进水。\n*不同武器的毁伤特性\n**AP弹：穿透性弹药，拥有击穿装甲并毁伤舰艇内部模块的能力，过度击穿未在船体内爆炸造成10%伤害，击穿并在船体内非装甲区爆炸造成33%伤害，击穿并在装甲区爆炸造成100%伤害并获得“命中装甲区”勋带同时舰长会有相应的提示语音。\n***AP弹拥有延时引信，穿透一定厚度的装甲后引信被激活，炮弹将继续前进，延时时间结束后炮弹将起爆，根据弹药的爆炸位置计算相应的伤害。这也是AP弹会拥有未击穿、击穿、击穿核心区、过度击穿四种状态的原理。\n***AP弹命中装甲时会发生转正和跳弹判定。不同的炮弹拥有不同的跳弹角，根据炮弹的入射角会发生全部跳弹、概率跳弹、全部击穿三种情况。当来袭炮弹的口径÷14.3所得的数值大于被击中的装甲厚度时，炮弹将转正并强制击穿。\n**HE弹：不会跳弹（跳弹角为89°）命中瞬间发生爆炸，并依照炮弹种类产生矩形范围的溅射区域，对处于溅射范围内的部件造成伤害。\n***对于单层主装防护的舰艇，如果HE击中主装且穿深大于主装厚度，即判定为装甲区伤害，简单来说就是对付脆皮巡洋和航母也能出核心{{黑幕|牛头人：喵喵喵？}}。但机制规定HE只能击穿单层装甲，对于多层装甲，无论其多么薄，都无法被HE击穿。\n***不同国家类型舰艇HE拥有不同的HE弹穿深（穿深为炮弹口径*穿深系数，结果取整数，大于装甲厚度则击穿，小于等于装甲厚度则无法击穿），除日本100mm、德国128mm、150mm、203mm、英国305mm、343mm、356mm、381mm、406mm、419mm、457mm的穿深系数为1/4外，其余舰艇的炮弹穿深系数均为1/6。\n**鱼雷：类似一发巨大的HE，命中后对命中点矩形范围内产生大量伤害，伤害原理同HE弹，不过鱼雷命中后有几率造成进水。同时防雷带会对鱼雷的伤害进行减免。鱼雷能够造成核心区伤害，但不会有提示。\n**舰载机：航空母舰主要的攻击武器{{黑幕|齐柏林Rush B！}}\n***航空鱼雷：与舰载鱼雷相同，但由于体积和重量限制其装药量而往往航程更短、航速更慢、伤害更低、上浮距离更长。投放航空鱼雷时应尤其注意上浮距离与提前量的平衡。\n***航空炸弹：与HE相同，只是满额伤害更高 。\n***AP航空炸弹：类似于AP，但没有14.3碾压机制。同时随着的飞机俯冲进程，AP航弹的入射角度会发生改变，过长的俯冲时间会导致AP航弹入射角过大而跳弹。\n***航空无引导火箭：与HE相同，口径等效127mm。\n\n=== 游戏模式 ===\n游戏有联合作战、标准战斗、排位赛、队伍战斗四种战斗模式。\n*'''联合作战'''：玩家队伍对抗AI控制的机器人。战斗模式与标准模式相同。人数规模为8人对抗8AI。联合作战最高匹配时间为30秒，30秒内如果人类玩家数目不足将由AI玩家代替相应的位置。\n*'''标准战斗'''：两支队伍会在战场上互相遭遇。人数规模为12V12，时间20分钟。\n*'''排位战'''：玩家随机匹配成两队互相竞争对抗。结算时玩家获得排位。排位由星星计算，每场胜利加1颗星，失败失去一颗星{{黑幕|我RankNM.jpg}}拿到指定数目的星星即可提升段位，达到某些段位后将不会掉段。随着段位的提升将解锁相应的奖励。\n*<s>'''队伍战斗'''：玩家组成的团队之间互相对抗，人数为7V7，当一个队伍至少有四人在线时才能参与，少于7个人时会拉路人玩家参与进来。</s>{{黑幕|←这个玩意貌似寿终正寝变成工会战了吧？？}}\n*'''工会战'''：指定时间开启（一般为8:30PM~11:30PM），由同一公会的7名玩家组队进入，匹配同一段位的其他公会队伍，战斗结束时胜利的队伍将获得积分，积分决定工会在此次工会战阶段的段位，并发放相应的奖励。\n*'''训练模式''':属于隐藏模式之一，修改Preference.xml文件的相关条目即可开启，可以自定义地图、时间、计分模式，但没有收益，。由于小霸王服务器的原因，训练房有一定数量限制，高峰期可能没办法创建。在0.7.0版本更新中训练模式正式实装，成为常驻模式之一，但相应做出了一些限制。（如每边队伍的AI航母不能超过3个）\n*'''情景战斗{{黑幕|组团下副本}}'''：于0.6.6版本中加入游戏，每周开放一个关卡，未开放的关卡须组队进入。有船舰等级和国别限制，且一条船参加一次后有半小时不能再参加{{黑幕|（<s>老婆的不应期</s>）}}。奖励分为五个阶段，对应结算时的5颗星星，每颗星星对应副本内的一个主线/支线任务，多个阶段的奖励可以同时领取，但所有奖励只能取得一次，可以获得信号旗、迷彩、高级账号、消耗品、指定国家10级舰长。\n\n=== 战斗形式 ===\n目前战斗形式有一般战斗、制海权、震央3种、在标准战斗时随机决定，排位赛和队伍战斗只有制海权模式。<s>（棱堡（堡垒爸爸）、区域、遭遇战、征服战现已取消）</s>\n\n'''一般战斗'''\n双方队伍各持有一个阵地、相互以对方目的为目标的对战形式。在小地图里，敌我双方分别使用绿色和红色的旗及表示范围的圈来表示双方的阵地。\n占领对方阵地，或者将对方全部击沉，亦或是先取得1000分则获得胜利。时间结束时，分数较高的队伍获得胜利。将对方的分数降低至0点也可获得胜利。\n阵地的占领时间是180s。\n\n'''制海权'''\n在地图中有用字母和圈表示的多个无主阵地，将其占领需要60s。\n胜利方式包括先取得1000分、将对方全部击沉、将对方点数降低至0点。时间结束时，分数较高的队伍胜利。\n阵地占领之后每个每4秒增加3点。\n\n'''震央'''\n在地图中央有三层组成的阵地。占领内圈之后，外圈在没有敌舰压制时也会自动开始占领。\n胜利方式和制海权一致。\n{{黑幕|该模式之后，取消了区域（zone）模式}}\n{{黑幕|沙漠之泪震央爽歪歪}}\n\n{{Hide|标题=已删除模式|内容=\n'''棱堡'''\n在地图的沿岸配备有军事设施，将其占领之后能为队伍提供支援。在地图配置的军事设施可以通过炮击和俯冲轰炸机攻击。胜利方式与制海权一致。\n军事设施在中立时不会有任何作用。将其占领之后要塞将进行射击，监测站将进行索敌{{黑幕|其实就是插个眼 }}。\n要塞和监测站的血量变为0之后会停止活动，开始缓慢恢复耐久值，这段时间内攻击要塞和监测站没有任何效果，直至其耐久值完全恢复。中立状态下的军事设施被破坏后不会恢复耐久。\n0.6.1版本后该模式被取消。\n{{inline-block|margin=0|\n*'''要塞'''：\n耐久值: 300000\n\n主炮：406mm岸炮。随机使用HE或者AP\n\n射程: 13km\n\n装填时间: 7s\n\nAP最大伤害：16380\n\nHE最大伤害：11760 （点火率15%）\n\n远距离散布：11km\n\n\n防空炮：80mm防空炮\n\n射程：5km\n\n秒伤:77\n\n\n被发现距离: 10km\n\n视野范围：5km (单独)、15km (与队伍合作)\n\n\n完全修复时间: 2.5min\n}}\n{{inline-block|margin=0|\n*'''监测站'''：\n耐久值: 9000\n\n被发现距离:15km\n\n视野范围: 15km\n\n完全修复时间: 3分钟}}\n\n'''区域'''\n地图中央有一个巨大的阵地，以将其占领为目标的战斗形式。\n胜利方式只有占领阵地和将敌舰全部歼灭。{{黑幕|平局模式}}\n战斗开始两分钟之后可以开始占领，区域内没有敌舰的话，60s内可以将其占领。\n0.5.11后取消。\n\n'''遭遇战'''\n地图中央有一个无主阵地，将其占领之后会变得比较有利的战斗形式。\n将阵地占领之后并不会立即胜利，还是需要获得1000分、将对方全部击沉或是让对方分数归0来获得胜利。\n0.5.2后取消。\n\n'''征服战'''\n0.3.1.4时增加的对战形式。\n有与制海权类似的分数争夺，阵地为双方各有1个，击沉敌舰也不增减点数的特点。\n{{黑幕|实装之后没多久就取消了。}}\n}}\n\n=== 消耗品/补给品 ===\n在游戏中，根据船只与国别的不同，存在着许多消耗品种类，为玩家提供特定的帮助或性能提升。消耗品分为I型消耗品与II型消耗品（15金币或22500银币{{黑幕|活动价5金币或7500银币}}），II型消耗品拥有更短的冷却时间（通常为I型消耗品冷却时间的2/3）与额外额外的一个消耗品数量（学习舰长技能3-6“监督者”同样能增加所有消耗品的数量一个，并能与II型消耗品的效果叠加）。目前游戏中主要有以下几种消耗品（更新于0.8.0版本）：\n*伤害控制小组（修理/损管）：一键灭火、堵进水、修坏配件。\n*维修小组（大保健{{黑幕|续命}}奶）：按一定比例修复模块的损伤\n*弹射式战斗机（水战/水上高达）：起飞一队战斗机并跟随舰艇绕圈，可以亮雷、{{黑幕|隔着山也可以}}亮人、咬住并击落对方攻击中队、{{黑幕|卖萌。}}\n*侦查机（水观/水侦{{黑幕|英巡删除工具}}）：弹射一架水上侦察机并跟随舰艇绕圈，同时延伸20%主炮组射程，并进入侦查机瞄准视角，能够在即使不锁定的情况下也能精确瞄准某个位置\n*防御用对空火力（AA/打散）：按百分比增加防空炮的伤害与防空弹爆（黑云）的数量及伤害{{黑幕|啊？你个DM开了AA？好，一键F折越返航。}}{{黑幕|←然而现在一架都回不去}}\n*水底搜索（声呐/水听）：在启用时间内强制点亮一定范围内的鱼雷与敌方舰艇。\n*发烟机（拉烟）：启用后将在舰艇中心生成阻挡视野的圆形范围烟雾，如果舰艇正在移动，烟雾将在舰尾{{黑幕|菊花}}处生成。\n*引擎增压（炸锅{{黑幕|英法炸妈锅炉}}加速）：启用后将在一定时间内增加引擎出力，按百分比提高极速并降低达到极速所需的时间。\n*鱼雷装填助推器（鱼雷重装填/刷新球）：{{黑幕|启用时间只有1秒}}{{黑幕|最短的消耗品}}启用后将正在装填的鱼雷发射管的冷却时间降低至目标值。\n*主炮装填助推器（主炮重装填）：{{黑幕|一键真男人}}在启用时间内，主炮组的装填时间减少50%。注：若启用时某个主炮正在装填，则装填时间减少到原装填时间的50%；若结束时某个主炮正在装填，则装填时间增加到当前装填时间的200%。\n*监视雷达（{{黑幕|Surprise Motherfucker}}）：在启用时间内强制点亮一定范围内的敌方舰艇。\n*引擎加力：在启用时间内填满航空中队的引擎加力槽，属于隐性消耗品，每80秒装填一个，最多装填2个。且不能享受舰长技能3-6“监督者”的加成。\n*呼叫战斗机：在当前航空中队的位置立即召唤一队战斗机，战斗机将在一定区域内（小地图标记为绿色圆圈）巡逻45秒，会主动迎击来袭的敌方航空中队或战斗机，在巡逻时间结束或击落自身同等数量的舰载机后将返航。\n{{main|战舰世界/机制#消耗品}}\n\n=== 个人系统 ===\n*经济系统\n**达布隆：国服称为“金币”，可以用于购买科技树上的部分加值舰艇、加值账号、进行银币和全局经验的兑换、已安装升级品的拆卸、II型消耗品的购买、舰长换船后的重训练（同国家加值舰艇间移动舰长不需要重训练），是需要现金购买的游戏币。{{黑幕|国服金币物价十分便宜，平均半月一波的大额战备包（500RMB以上，<del>二雷病危包</del>）兑换比例可以到达1:120+外带许多赠品，其他直营服务器很少有优惠}}。\n**银币：游戏中的基础的货币，可以在随机战斗、联合战斗、剧情、排名战、工会战斗中结算时获得，也可由完成特定的任务发放的奖励获得。用于购买科技树上的常规舰艇、购买舰艇升级配件（船身、主炮组、舰炮射控系统、引擎）、舰船升级品等。银币可以由金币购买，正常情况下比率为1：1500。（{{黑幕|国服不定时开放1：2000比率，一般和经验活动轮流出现}}）\n*经验系统\n**游戏中共有3种不同类型的经验值：基础经验、全局经验与舰长经验：\n***基础经验：使用当前舰艇对战所获得的经验，仅能用与研发当前战舰的配件与下一级舰艇。可通过消耗金币的方式将精英船只（点亮了所有配件与下一级船只的船）的个体经验转化为全局经验，标准为1达布隆转化25基础经验。\n***全局经验：可用于升级研发任意舰艇或配件，或是研發特殊艦艇（如：9级美系戰列艦密苏里、9級日系戰列艦武藏、9級蘇系巡洋艦格朗施塔特、9級美系巡洋艦阿拉斯加、10級日系巡洋艦吉野、7级英系戰列艦纳尔逊等），或是以1:1的比率转化为舰长经验。获得方式除了上文所述的转化之外，每局战斗还会额外获得该局最终结算经验的5%作为全局经验。金币舰的基礎经验必须转化为全局才能使用。\n***舰长经验：（精英舰长经验）可用于提升舰长等级，或是填补舰长的重训练经验槽，满级（19级）舰长获得的经验将直接转化为精英舰长经验。可以以1达布隆兑换25经验的比例转化为全局经验。{{黑幕|所以龙旗重炮等增加舰长经验的消耗品最好给10级船+满级舰长使用，刷舰长经验效率更快还不用吃低级舰长的屎}}\n\n=== 舰艇配件 ===\n*游戏中称之为升级品。\n*战舰等级由低到高，开启的配件栏也由少至多。\n*最高可以解锁共6个配件栏，随着战舰等级的提升，依次开启不同等级的配件栏。\n*普通配件都是用银币购买，相同的配件栏能够装备的配件价格相同并且不可同时装配适用于同一个配件栏的配件。\n**{{color|red|0.6.1版本增加的特殊配件需要通过排位赛等级奖励或军火库中使用煤购买获得，其性能特点是强化消耗品效果。}}\n**十级舰船新增特殊配件（unique modules），一般称为传奇插（legendary modules），每种传奇插限定一艘十级银币舰艇。\n*配件的价格从125,000银币到3,000,000银币不等。全部配件买齐共需要6,875,000银币。\n*拆卸配件（而不是销毁或变卖）需要消耗25金币/个。\n*不同舰种可以使用的配件不同。\n*在出售船只时游戏会要求你花金币拆卸升级品，这时点击“拆卸”下面的小箭头就可以选择将升级品卖出。\n*特别的，游戏中存在的岩木（Iwaki Alpha）作为4级巡洋却拥有4个配件栏（多出3号配件和4号配件），阿肯色（Arkansas Beta）作为4级战列舰却拥有6个配件栏。{{黑幕|在外服中，都是参加过Alpha测试与Beta测试的账号才能获得的稀有船只，<s>然而二雷……</s>}}除此之外，贝尔法斯特作为7级巡洋舰却拥有5号配件栏，企业作为8级航母却拥有6号配件栏。\n{{main|战舰世界/机制#插件}}\n\n=== 舰长技能 ===\n*这个游戏的本质是个养成游戏（<del>抽舰长、喂狗粮、点技能、{{黑幕|出港打胎}}</del>）\n*培养舰长需要相当长的时间（相比研发科技树），高等级的舰长是稀有资源。\n*舰长技能能为舰艇提供关键性的加成\n*舰长技能共分为4个大类与4个等级，不同的大类拥有不同的特点（进攻性、防守性、通用性、航母特化），每个舰长技能需要舰长技能点来激活，技能需要的点数与技能等级挂钩（1级技能需要1个技能点，2级技能需要2个技能点，以此类推），舰长每升一级获得一个技能点，满级舰长（19级）拥有19个技能点。\n*目前游戏里共有32个舰长技能\n\n{{main|战舰世界/机制#舰长技能}}\n\n=== 成就 ===\n{{main|战舰世界/机制#成就}}\n\n=== 信号旗及涂装 ===\n*信号旗可以在一定程度上增强战舰的某种作战能力，或者是增加结算收益\n*涂装可以增加少量隐蔽性，并少量干扰对方朝你射击时的精准度，部分涂装还可以增加结算收益\n{{main|战舰世界/机制#信号旗及涂装}}\n\n=== 术语 ===\n*AA\n即防空（Anti Aircraft），一般指AA技能，也有請求防空火力支援，或者遭到大量防空火力反擊導致本次攻擊計劃失敗的意味。\n\n*过穿\n全称“'''过度击穿'''”，即弹头直接贯穿模块两侧并在外部爆炸，此时被击中的模块损失AP弹满额伤害10%的HP，参见[[战舰世界/机制#武器及伤害|弹药机制]]。\n\n*半伤区\n半伤区是计入舰船总血量的非核心区部位{{黑幕|德战：穹甲……穹甲的事，能叫半伤区么！}}，弹药击穿装甲并激活引信后在这部分模型内爆炸便会造成上限为标伤（alpha伤）至多33%的伤害，具体伤害取决于船体模块剩余血量。\n**吞半伤：当AP弹在不计入舰船总血量的位置爆炸时（主炮，副炮，防雷带，防空炮）会显示击穿图标，但不会造成任何伤害。\n\n*核心区/裝甲區\n即舰船诸如锅炉区（一般为烟囱正下方左右位置）、弹药库（炮塔正下方）和传动轴（部分舰船尾部）等要害部分，往往是舰船装甲防护的重点强化区域。每艘战舰的装甲区位置和布局不尽相同，可在港口选择“装甲布置”并选择“要害部位”来进行查看。当AP弹在此处起爆时{{黑幕|HE弹在穿深足够并且没有复杂装甲结构的情况下（穹甲，复合装甲，防雷带等）也能击穿核心}}，战舰将受到炮弹满额100%的伤害。核心区被爆破之后由于部件也承受了炮弹的全额伤害，会依照模块血量计算炮塔损坏或损毁、引擎或舵严重受损的情况（视击穿区域而定）。\n\n*叠dot\n战舰世界基本战术之一，即在敌方舰船损害小组冷却期间，使对方再次进入火灾以及进水的持续损伤状态，推荐家掌握该战术并灵活选择目标。\n\n*缘分/预判/隐身/玩儿命雷\n**缘分雷：根據對方陣型與走位，預想某個目標或對面整體走位，在其可能的出现位置投出鱼雷并命中敌方；或者是鱼雷命中了并不是原先想要攻击的目标；或者本来并不期望能命中目标的鱼雷命中了目标。缘分雷极度考验舰长的经验和全局意识，以及对对方行动路线的预估{{黑幕|，特别是敌方接鱼雷的水平}}（阵型中是否有驱逐舰或者巡洋舰在侧翼负责反鱼雷，或者是否沉迷在开镜对炮中，或者扭雷水平不佳扭到雷上去）。\n**隐身雷：顧名思義，就是在自身不被點亮的情況下投出魚雷。能夠隱身雷的船一般鱼雷最大射程'''大于'''舰艇本身水面发现距离，利用这一特点可对敌方實施突然的施鱼雷打击。日系驱逐舰在4级矶风级以上、美系驱逐舰在7级马汉级以上可以使用此招式。對於魚雷最大射程小於隱蔽距離的艦艇，通過卡地形，雷船頭等手段也能做到隱身雷。\n**貼臉雷：又称“'''冲锋雷'''或'''玩兒命雷'''”，即衝到對方身邊撒雷，是一種進階戰術，由於距離短，這樣的雷基本躲無可躲，可以在被對方逼入絕境時使用，抑或是提前埋伏，突然冲上去換掉對方的重要目標以為己方隊伍謀得更大的贏面<del>更有甚者將其特化為一種常規化戰術。</del>{{黑幕|島風醬(混亂邪惡)：吔我15顆光速F3潛水導彈啦！！！}}\n**出岛雷：(可以認爲是隱身雷的一種)由于舰船和鱼雷点亮机制中考虑了地形阻挡的因素，部分高端玩家会利用这一特点将船停于岛（无法进行隐身雷的船只，此招式为贴脸雷的进阶招式）后或在岛后游走（可以进行隐身雷的船只），在敌方从岛旁贴岛经过时对其进行鱼雷打击。因为岛的阻挡，敌方出岛时才能点亮鱼雷或者发现极近距离上有敌舰，对方基本上没有足够的时间实施战术规避动作，此时鱼雷命中率、命中数量以及击杀概率会大幅度提升。\n[[File:APMK8.png|400px|thumb|right|美帝爸爸的黑科技406mm AP MK8超重穿甲弹]]\n\n*跳{{黑幕|蛋}}弹\n游戏中当來襲炮彈的口径无法对擊中的装甲产生碾压效果时将会进行跳弹计算，根據來襲炮弹的入射角（炮彈入射軌跡與裝甲在該處的法綫的夾角）的大小和转正会出現全部跳彈與部分跳彈兩種情況；判定為跳彈的炮彈将不会造成任何伤害。{{黑幕|真實戰場中的炮弹是否會跳彈與彈頭形狀、裝藥量、口径、落点、角度、装甲厚度、天氣等因素有複雜而緊密的關係，但在毛子這裏，一切都是用三角函数算的...}}注：不同的炮彈擁有不同的跳彈角，例如美系的真·黑科技AP（MK8超重穿甲弹）的跳彈角度為60°，所以经常有人摆了角度却被一轮抽的懵逼{{黑幕|（八級誰最强你心裏沒點數？）}}\n\n*布朗运动\n俗称“扭”。某些船，比如毛马哈、脆脆、宝鸡和大部分DD等的转舵半径和舵效极好，这就导致他们可以扭成麻花从而躲过敌方的炮弹{{黑幕|佛尔·佛朗托：打不中劳资尼玛都是屎！}}一般配合拖刀战术更为有效。我们把这种“一旦扭起来航向将变得不明朗的运动”简称为“布朗运动”（雾）。对于老船长来说布朗运动和摆角度是必修课，而且一旦上手将会极大的增加你的战斗力。{{黑幕|虽然你扭得好，但是我散布差呀，BOOM！}}\n\n*中 出\n即被打出装甲区或多发命中半伤区并受到成吨伤害{{黑幕|耳鸣}}，因为在自己看来不管是视觉效果还是游戏效果上来说被一轮下掉几万血都实在是太伤了......{{黑幕|广大英巡玩家表示无所畏惧}}{{黑幕|彭萨克拉：喵喵喵？}}\n\n*拆/坏炮\n瞄准对方的主炮组开炮并使其损坏或损毁导致对方舰艇火力下降或暂停。是一种特别的战术，可以再近身战中使用来提高自己的存活率。\n\n*卖头/卖屁股{{黑幕|卖钩子}}\n将船头对着敌方的行为。由于游戏的特殊机制对于横船行为的惩罚（横船时装甲等效厚度最小，穿甲弹击穿概率最大，着弹面积最大），卖头可以大幅度减少着弹面积，同时增加装甲角度和等效厚度，来袭炮弹除非口径能够碾压命中部位基本都会跳弹，再加上战列舰往往采用AB+X主炮分布因此卖头成为一种被广泛接受的战术。对付无脑卖头的目标可以采用远距离HE吊射上层建筑，或者近距离拆炮，或者大口径AP碾压船头装甲的方式予以打击。\n\n所以，打那些毒瘤船比如战列互射卖头大和北卡鸭滑以及巡洋狗斗卖头得梅{{ruby|因|鸡}}，新奥尔良{{黑幕|鸡腿堡}}还有驱逐互相伤害时的基林什么的{{黑幕|为啥只有基林？因为只有基林用的炮塔好拆啊}}，都能用这方法收拾他们。{{黑幕|PS：还有一种拆是用煎包/HE拆光防空炮，航母局没防空炮，然后你懂的，不过这种情况太极端，一般战列防空炮被洗没了基本也就快被洗死了。战列：巡洋我有一首歌送给你}}\n\n在0.5.5以前<s>是一个驱逐暗无天日的时代</s>，那1500的炮塔血量代表着驱逐自身的小口径炮都可以轻易击毁对方主炮，{{Ruby|短兵相接|狗斗}}的时候一旦一方被率先拆炮将会瞬间处于劣势而陷入危险，此外各种巡洋也经常处于互相拆炮的情况中。而在加了血量之后，这种情况就要少得多了，现在基本只有被大中口径的炮弹命中才有可能被击毁炮塔了。\n\n而在众船棍届中，最出名的当属亚{{黑幕|棍}}特兰大和火力了。亚棍一身的纸糊127经常被各式炮弹击毁炮塔，有时甚至血量还有一半的时候炮塔就几乎全毁了{{黑幕|，因而才得到亚棍这一外号}}。而火力则因为其前后仅各一座双联130，非常容易被击毁而导致船棍，成为了当时苏系驱逐线上的一头拦路虎。\n\n下附炮塔模块血量表格\n\n注：0.5.5版本增加了部分炮塔（210mm口径以下）血量\n\n{| class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n! colspan=\"3\"|点击展开\n|-\n! 种类 !!炮塔血量!!备注\n|-\n|130mm口径及以下的炮塔||4000||原为1500\n|-\n|131mm-155mm口径的炮塔||7500||原为5000（最上原为4000）\n|-\n|156mm-210mm口径的炮塔||10000||原为5000\n|-\n|220mm-356mm口径的炮塔||15000||\n|-\n|380mm-460mm口径的炮塔||20000||\n|-\n\n|}\n\n== 科技树 ==\n目前游戏中有以下这些系别的战舰：\n*美国海军（M系）\n*旧日本帝国海军（R系）\n*德国战争海军（D系）\n*俄罗斯帝国海军&苏联红海军（S系）\n*英国皇家海军（Y系）\n*泛亚洲海军（C系）\n*波兰海军（B系）\n*法国海军（F系）\n*英联邦海军（L系）\n*意大利皇家海军（I系）\n*泛美洲海军（?系）\n*活动船及联动船\n{{main|战舰世界/科技树}}\n\n== 梗 ==\n和很多游戏一样，《战舰世界》也有很多梗，而且随着版本更替<s>反舰船锉刀</s>持续更新\n{{main|战舰世界/梗}}\n\n== 联动活动 ==\n*[[苍蓝钢铁的琶音]]联动活动\n**加入横须贺港口，加入APR金刚、ARP雾岛、ARP比叡、ARP榛名四艘五级战列舰，ARP妙高、ARP那智、ARP足柄、ARP羽黑四艘七级巡洋舰，以及八级巡洋舰ARP高雄，以及以上各船的{{ruby|舰长|心智模型}}，外加[[伊欧娜]]，千早群像，熊岛，和一面ARP旗子。{{黑幕|2017年起，战舰世界与苍蓝钢铁的琶音的合同到期，已在0.5.16版本移除了横须贺港口，将不会再开新的联动任务及舰船（已有舰船、舰长、旗帜不会移除）}}\n*[[高校舰队]]联动活动\n**2016.9.16宣布合作，然而拖到2017.4.8才公布计划：加入驱逐舰晴风（HSF Harekaze）、巡洋舰斯佩伯爵（HSF Graf Spee），有动画中对应舰长、执行员{{黑幕|和猫}}的特殊语音。\n**合作内容：港口1个：猿岛基地。舰船2艘及其附属迷彩：晴风、斯佩伯爵。舰长3名及其附属语音包：五十六（Isoroku）{{黑幕|猫}}、[[岬明乃]]（Misaki Akeno）{{黑幕|岬哥}}和西娅·克罗采（Thea Kruetzer）。纪念旗4面：横须贺海洋技术综合学院、蓝色美人鱼、晴风舰徽、斯佩伯爵舰徽。\n----\n声优专访相关<del>怎么可能直接ctrl+C再Ctrl+V</del>\n\n为了纪念高校舰队特殊船舰的推出，分别扮演动画内角色宗谷真白（Mashiro Munetani）和威廉明娜·布伦瑞克·英格诺尔·弗里德堡（Wilhelmina Braunschweig Ingenohl Friedeburg）的声优 Lynn 和五十岚裕美（Hiromi Igarashi）接受了WG的专访。\n{{Hide|标题=和「宗谷真白」会面：Lynn 独家专访|内容=\n声优 Lynn 在高校舰队中扮演担任 Kagero 级航海教育舰 Harekaze 的副长宗谷真白。\n\nQ:你在语音包／动画里是扮演怎样的角色呢？\n\nA:宗谷真白是个冷静、勤奋的女孩，担任 Kagero 级航海教育舰 Harekaze 的副长，尽管她是个老实的角色，但似乎不管她走到哪里，厄运就跟著到来...{{黑幕|扶桑：腐国大！}}\n\nQ：可以请你分享一下幕后故事和你最喜欢的配音片段吗？\n\nA:「敌军航空母舰...」非常激励人心，因为《高校舰队》的原始设定并没有航空母舰；出于同一原因，录音时在录到「第 1 队...第 9 队」时会有点紧张。\n\nQ：这和你先前录制《高校舰队》的经验有什么不一样？\n\nA:在动画裡，宗谷真白的配音极少出现军事术语，因为许多命令和报告都来自船上的其他成员。我觉得紧张，但是在为宗谷真白配这些音时却又觉得有趣！<del>Action station！</del>\n\nQ:你之前玩过《战舰世界》吗？如果没有的话，以后会玩吗？\n\nA:这个游戏和我之前玩过的游戏类型截然不同...{{黑幕|好像真的没有多少女玩家在这个游戏里呢......}}但这会是一个好的开始！\n\nQ:你对《高校舰队》粉丝和《战舰世界》玩家有什么话想说的吗？\n\nA:《高校舰队》粉丝一定会喜欢《战舰世界》气势磅礡、惊心动魄的战斗气氛！<del>我们的游戏很历史！</del>我确定《战舰世界》的玩家也一定会觉得动画精彩有趣！如果还没淮备好的话，就来仔细看看吧！{{黑幕|其实很多人已经看过动画并且是老舰长了....}}\n}}\n\n{{Hide|标题=和「威廉明娜」会面：五十岚裕美独家专访|内容=\n五十岚裕美演出「威廉明娜·布伦瑞克·英格诺尔·弗里德堡」，也就是动画里的「小咪」或「明娜」，担任 Deutschland 级教育舰 Admiral Spee 的副长。\n\n你在语音包／动画里是扮演怎样的角色呢？\n威廉明娜是 Admiral Spee 的副长，自从她的船在攻击中获救之后，她就和 Harekaze 的船员一起工作。因为她是透过硬派日本电视剧来学日文，因此她不时会用到广岛方言的词汇。\n\nQ:可以请你分享一下幕后故事和你最喜欢的配音片段吗？\n\nA:我会让工作人员监督一些需要用德文来发音的术语，在录音的时候，也会轮流用一般腔调、明娜腔调和其他几种不同腔调来录同一段术语。我选择的片段理所当然是用明娜独一无二的腔调来发音喔！\n\nQ:这和你先前录制《高校舰队》的经验有什么不一样？\n\nA:主要的不同在于不像其他的动画，明娜会在 Admiral Spee 舰上，因此即使她的台词都是以日语来发音，我还是得装作明娜能够流利地以德语沟通。因此，许多她的日本片语都缺少重音，听起来很明显。实际上我在录音的时候自愿以明娜腔来表演几段！\n\nQ:你之前玩过《战舰世界》吗？如果没有的话，以后会玩吗？\n\nA:没有，实际上我没有机会玩游戏，但有好几个朋友跟我说我已经在游戏里了！在我亲自出航之前，我会想先看看一些真实的游戏影片！{{黑幕|WG是做CG比游戏更强的，你真的要先看CG再来玩吗<del>如果真的玩了会不会再在亚服遇到呢kek</del>}}\n\nQ:你对《高校舰队》粉丝和《战舰世界》玩家有什么话想说的吗？\n\nA:《高校舰队》粉丝们大家好！这一次，明娜将会指挥 Admiral Spee，和令她引以为傲的船员及舰长 Thea 一起喔！至于《战舰世界》的粉丝们，《高校舰队》动画里有激烈的军舰作战，就像游戏一样喔！一定要欣赏喔！\n}}\n\n*[[碧蓝航线]]联动活动\n**2018.4.2宣布合作，并于4.21在UDX シアター秋葉原举行关于联动的特别谈话活动\n**WoWs方面，将推出纳尔逊、胡德、贝尔法斯特、希佩尔海军上将、阿芙乐尔、企业、克利夫兰等舰娘形象的舰长以及两面纪念旗和塞壬涂装；碧蓝航线方面则推出{{黑幕|明斯克造船厂出品的}}[[碧蓝航线:伊吹|伊吹]]、[[碧蓝航线:出云|出云]]、[[碧蓝航线:路易九世|路易九世]]、[[碧蓝航线:海王星|海王星]]、[[碧蓝航线:君主|君主]]、[[碧蓝航线:罗恩|鲁恩]]等图纸舰的舰娘。\n\n{{黑幕|你现在可以享受热血又萌豚的明斯克魔法海战游戏了，双份的喜悦.jpg}}\n{{军事话题索引}}\n\n== 注释 ==\n<references/>\n\n== 外部链接 ==\n官方繁中维基：http://wiki.wargaming.net/zh-tw/%E6%88%B0%E8%89%A6%E4%B8%96%E7%95%8C \n\n{{color|red|注意！该繁中维基内容较为陈旧，且许多内容并未翻译。如有考究需求请使用下方的英文维基}}\n\n官方英文维基：https://wiki.wargaming.net/en/World_of_Warships \n\n国服官网地址：http://wows.kongzhong.com/wows.html\n\n亚服官网地址：http://worldofwarships.asia/\n\n俄服官网地址：http://worldofwarships.ru/\n\n欧服官网地址：http://worldofwarships.eu/\n\n美服官网地址：http://worldofwarships.com/\n\n国服战斗力查询：http://rank.kongzhong.com/wows/\n\n欧服战斗力查询（pr）：https://wows-numbers.com/\n\n美服战斗力查询（pr）：https://na.wows-numbers.com/\n\n俄服战斗力查询（pr）：https://ru.wows-numbers.com/\n\n亚服战斗力查询（pr）：https://asia.wows-numbers.com/\n\n<s>韩服官网地址：http://worldofwarships.kr/ （已关服并整合进亚服）</s>\n\n[[分类:白俄罗斯游戏作品]][[Category:战舰世界]]\n[[分类:海战题材]][[Category:二战题材]]\n[[分类:第三人称射击游戏]]"}}}