{"parse":{"title":"战舰少女:密苏里","pageid":205219,"wikitext":{"*":"{{战舰少女求补充}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=L NORMAL 209.png\n|图片说明=\n|本名=密苏里\n|英文名=USS Missouri (BB-63)\n|别号=\"Mighty Mo\"、\"Big Mo\"、李秘书\n|生日=1月29日\n|瞳色=绿\n|发色=茶\n|萌点=\n|出身地区=布鲁克林造船厂\n|所属团体=美国海军\n|活动范围=太平洋、印度洋\n|个人状态=在珍珠港<del>刷微博</del>\n|相关人士=姐姐：衣阿华、新泽西；妹妹：威斯康辛、伊利诺伊、肯塔基\n}}\n'''密苏里'''是上海幻萌网络科技有限公司研发的手机游戏'''《[[战舰少女]]》'''及其衍生作品的登场角色，其原型<del>本体</del>是美国海军的依阿华级战列舰三号舰密苏里号([[wikipedia:USS Missouri (BB-63)|USS Missouri (BB-63)]])。\n== 原型简介 ==\n早在1911年，美国海军雷蒙德罗杰斯少将就曾经制定过对日作战的战略计划《橙色方案》，1938年这个计划成了美国海军高层中的主流对日计划。《橙色方案》将美军舰队的主战场放在在与日本本土非常近的地区。不过当时美军太平洋舰队的战列舰们大多数是旧式战列舰{{黑幕|一群铁王八}}且设备十分陈旧。这就使得日本海军的三艘金刚级高速战列舰{{黑幕|比叡在情报部门的眼里已经成了训练舰}}及其编成的破交作战舰队成了美国海军心头肉的一根尖锐的肉刺。同时在主力舰队的决战推演中，美国海军也缺乏可编入前锋舰队的强力战列舰作为侦查保障。在各方提督与高层的合力下于1938年提出了新式快速战列舰的设计。为了防止过时，吨位的最大限制放宽到了45000吨。新型战列舰数量遂依金刚级的数量定位最少3艘。\n\n爱荷华级的设计方案在赶来赶去，绕了一个大圈子<del>还经历了好几次纸面减重大法</del>后，于1938年底终于赶完了总体设计。细节设计于1939年转交给了纽约海军造船厂。纽约海军造船厂在1939年末为爱荷华级优化了动力布局并增加了舷宽来满足条约要求最终版的爱荷华级被确定为船体长270.43m，宽32.96米，动力输出在标准状态下输出212000马力。总算完成设计的爱荷华级总共批准了6艘，于1940-1942年相继开工，而后由于战事影响，五六号舰的建造被中断。\n\n密苏里号于1944年6月11日在纽约对开海域和切萨皮克湾完成海试并加入太平洋舰队，正式服役。值得一提的是，作为三妹的密苏里施工进度比小妹威斯康星慢了2个月，又在到达西太平洋前线前追加了不少指挥设备和通信设备。到达的密苏里号被编入米切尔中将的快速航母特混编队。这支舰队一共编入了17艘航空母舰、8艘战列舰、16艘巡洋舰、77艘驱逐舰，堪称历史上最强舰队。1945年2月16日，该编队出动大批舰载机轰炸了东京地区的机场、飞机制造厂。这次袭击是杜立特空袭东京后美国海军首次攻击日本本土。\n\n1945年2月19日，该编队的战列舰群参加了对硫磺岛的炮击支援。\n\n1945年3月18日，密苏里号协同米切尔的快速航母特混编队空袭了九州地区的机场和濑户内海的日本舰船。随后参加了进攻冲绳岛的作战。1945年4月7日，作为旧日本海军的尊严一击，大和号率领轻巡洋舰矢矧号及8艘驱逐舰包括雪风号参与了和自杀{{黑幕|送人頭}}一樣的“菊水一号”作战。正在执行炮击任务的密苏里号和新泽西号、威斯康星号被调出准备拦截日特攻部队。大和号于坊之岬海域被美国航空力量击沉{{黑幕|并诞生了战列舰爱好者们亘古以来的撕逼话题：大和型 Vs Iowa级}}。\n\n1945年4月11日大批日军{{黑幕|樱花}}机群围攻在九州以南海域作战的密苏里号战列舰。其中一架零战成功突防撞向了密苏里号的右舷3号127毫米炮塔后方6米处的舷侧甲板。该机爆炸后引发大火，右侧机翼飞落到前甲板上。舰上的损害管制员迅速将大火扑灭{{黑幕|美帝损管，掌握核心科技}}。由于被撞击处装甲较厚，密苏里号仅受轻伤。5天后，密苏里号在同一海域再次遭到“神风”特攻队袭击。在激战中，密苏里号击落一架、击伤两架自杀飞机。但是有—架日机撞上了舰尾的水上飞机起吊机后爆炸，大量碎片落在后甲板上，密苏里号再次受轻伤。\n\n<div style=\"float:right;\">[[File:USS Missouri plaque.jpg|200px|缩略图|right|日本投降纪念]]</div>\n\n1945年8月15日8时4分，正在密苏里号上指挥对东京空袭的哈尔西上将接到了太平洋舰队司令尼米兹上将关于日本已宣布投降、停止作战行动的命令。\n\n1945年8月21日，进驻横须贺的美国军政要员和200名海军陆战队员乘坐密苏里号在依阿华号的伴随下，前往横须贺。29日两舰驶入东京湾。\n\n1945年9月2日8时起，美国太平洋舰队司令官尼米兹上将、太平洋盟军最高统帅麦克阿瑟上将等美方及战胜国代表陆续登舰。8时56分，日方代表重光葵外相、日军大本营代表梅津美治郎上将等登上了密苏里号。9时2分，签字仪式开始。此时，各国记者将日本代表在密苏里号军舰上签字投降，第二次世界大战以同盟国的胜利而告终的消息发往世界各地。这次受降仪式代表着第二次世界大战正式终结。\n\n1949年，随着第二次世界大战后美国的裁军浪潮，依阿华号、新泽西号、威斯康星号均被编入预备役。只有名声显赫的密苏里号象征性地保持现役。\n\n1950年，密苏里号发生触礁事故，推进轴被撞伤，后来虽经维修，但是仍然难以达到最大航速。\n\n1950年6月，朝鲜战争爆发。密苏里号迅速赶赴朝鲜海域执行炮击任务，掩护联合国军在兴南的撤退，以火炮阻挡志愿军进攻。\n\n1981年，里根政府上台，并提出六百舰队扩军计划，计划将美军建设成为拥有600艘舰艇海军以压制苏联。密苏里号因而得以重新复修。\n\n1984年5月29日，密苏里号开始接受大规模的现代化改造升级。改装拆除了8门5英寸高平炮以及全部的博福斯高射炮、厄利孔高射炮。新安装了8挺12.7毫米单管机枪，32枚BGM-109战斧巡航导弹，16枚RGM-84鱼叉反舰导弹，4台20毫米密集阵近防系统。于朝鲜战争中使用的水上飞机、直升机以及越战时期新增的8架无人侦察机均被移除。\n\n1986年，密苏里号完成现代化改装。同年密苏里号进行了一次环球航行，以纪念80年前老罗斯福派遣大白舰队航行世界。\n\n<div style=\"float:right;\">[[File:Missouri missile BGM-109 Tomahawk.JPG|200px|缩略图|right|海湾战争中发射战斧导弹的密苏里]]</div>\n\n1987年5月10日，密苏里号重新加入美国海军现役。两伊战争期间密苏里号参与挚诚意志行动（Operation Earnest Will），协助保护科威特的油船免遭两伊攻击。\n\n1991年1月17日凌晨，沙漠风暴战斗打响，密苏里号等七艘军舰共向巴格达附近的目标发射了战斧式巡航导弹。\n\n1991年2月4日凌晨，美军舰队开始炮击科威特沿海地区的伊军目标。密苏里号战列舰在装备高级水雷避碰声纳的美舰柯茨号护航下，通过水雷区，到达指定攻击阵位，以主炮射击将伊军的指挥中枢、弹药库、炮阵地、导弹阵地、雷达站等予以破坏，给多国部队地面进攻部队以强有力的火力支援。这些舰炮在舰上“先锋”无人驾驶飞行器的引导下表现出了惊人的准度。\n\n1991年2月25日凌晨，密苏里号遭伊军两枚蚕式岸舰导弹的攻击。密苏里号发现导弹来袭后迅速进行电子对抗，使其中一枚偏离目标后坠海，另一枚则被英国格洛斯特号驱逐舰发射的两枚海标枪防空导弹击落。\n\n1991年2月28日，美军的军事行动停止，密苏里号和威斯康星号在行动期间共执行83次炮击任务，发射1102发406毫米炮弹。\n\n1992年3月31日，在热烈的礼炮声和号角声中，密苏里号缓缓地驶回到美国洛杉矶港码头，于加州长滩正式退出现役。六年后海军部长John·H·Dalton签署了捐赠协议，将这艘历史名舰转交给位于夏威夷火奴鲁鲁的美国密苏里号战列舰纪念协会。6月22日，战舰从华盛顿州的Bremerton转移到珍珠港，停泊在福特岛旁。距她1000码处是亚利桑那号战列舰的亚利桑那纪念馆。亚利桑那沉没之地象征着战争的伊始，而密苏里号及其先进的装备则象征着战争的结束。\n{{Hide|标题=八十年代的密苏里|内容=[[File:Missouri post refit.JPG|400px]]}}\n\n{{Hide|标题=战争之始与战争之终|内容=[[File:P1120385.JPG|1000px]]}}\n\n{{黑幕|2010年密苏里在太平洋上与外星人母舰展开激烈对战，并成功击穿母舰核心区，大破外星人母舰。}}\n\n{{黑幕|2015年9月16号，川普于爱荷华号后甲板的一次竞选活动中声称美海军仍然需要巨炮的资源。尽管听起来十分离谱，但截至目前川普政府已经兑现了不少竞选承诺。不过密苏里号目前的博物馆意义重大，若重启则密苏里可能会除外。不过川普干活可没人敢确定性的预测。}}\n\n==游戏数据==\n{{Warship Girl Info\n|战舰序号= 衣阿华级3号舰\n|战舰名= {{#invoke:战舰少女|彩色|密苏里}}\n|图鉴编号= 209\n|星级= {{color|red|6}}\n|CV= \n|人设= {{黑幕|援力}}紫瑟\n|国籍= U国 \n|战舰类型= 战列舰\n|改造等级=\n|耐久= 84\n|火力= 91(116)\n|装甲= 82(102)\n|雷装= 0(0)\n|闪避= 30(50)\n|对空= 73(108)\n|搭载= 12\n|对潜= 0(0)\n|航速= 33\n|索敌= 20(45)\n|射程= 长\n|幸运= 24\n|燃料= 135\n|弹药= 175\n|强化加成= {{Warship Girl Info/strengthen|火力=91|鱼雷=0|装甲=82|对空=86}}\n|改造= \n|搭载1= 3\n|搭载2= 3\n|搭载3= 3\n|搭载4= 3\n|装备1= {{Toggle\n |id= 1\n |butten={{Warship Girl Info/Equipment| 早期型U国三联16英寸炮（MK7）|red}}\n |content=火力+25<br />命中+3<br />射程:超长}}\n|装备2= {{Toggle\n |id= 2\n |butten={{Warship Girl Info/Equipment|先进型火控雷达|orange}}\n |content=对空+8<br />命中+7<br />对空补正50%}}\n|装备3= {{Toggle\n |id= 3\n |butten={{Warship Girl Info/Equipment|改良型动力系统|orange|}}\n |content=闪避+10}}\n|装备4= 未装备\n|技能= \n|获得方式= 建造（6：15：00）\n|Tab= {{tabs\n |color=red\n |bt1= 初始\n |bt2= 正宗京味儿\n |bt3= 私人订制\n |bt4= 轻松一夏\n |tab1={{tabs\n |color=red\n\t|TextPadding=1px 1px\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|6|[[File:L NORMAL 209.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|6|[[File:L BROKEN 209.png|400px]]}}}}\n |tab2={{tabs\n |color=red\n\t|TextPadding=1px 1px\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|6|[[File:L NORMAL 209 1.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|6|[[File:L BROKEN 209 1.png|400px]]}}}}\n |tab3={{tabs\n |color=red\n\t|TextPadding=1px 1px\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|6|[[File:L NORMAL 209 2.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|6|[[File:L BROKEN 209 2.png|400px]]}}}}\n |tab4={{tabs\n |color=red\n\t|TextPadding=1px 1px\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|6|[[File:L NORMAL 209 3.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|6|[[File:L BROKEN 209 3.png|400px]]}}}}\n |DefaultTab=1\n }}\n|登场台词= 协议书已经就位，现在就去战场上让敌人签字吧。司令官？您的话…请准备好发言稿就好。‌\n|约定誓言= 历史虽会褪色，但我们的名字将永不分离。我将这份伟大的历史呈现给世人——失败的痛苦，胜利的喜悦……其实都是与你一同创造的回忆。\n}}\n\n== 密苏里相关 ==\n立绘上密苏里的皮带上为密苏里号的舰徽。\n[[File:USS Missouri COA.png|缩略图|left|100px]]\n{{-}}\n\n有段趣聞就是說美國總統小羅斯福本來打算在衣阿華號戰艦上舉行日本投降的儀式，可是他在太平洋戰爭結束前病逝。而接任的總統杜魯門，因為他出身的州份就是密蘇里州，所以他就將日本投降簽署儀式改為在以他的家鄉州份為名的密蘇里號戰艦上舉行。\n\n=== 导弹战列舰 ===\n作为衣阿华级战列舰，密苏里号在上世纪八九十年代进行了大规模的改装。改装后的密苏里号配置了32枚BGM-109“战斧”导弹与16枚RGM-84“鱼叉”导弹。至此，四万吨级的衣阿华级成为世界上吨位最大的使用导弹作为主战武器的水面战斗舰{{黑幕|六万吨级的库兹涅佐夫号重型载机巡洋舰表示不服}}，也是世界上唯一一型导弹战列舰。{{黑幕|其实更早以前有艘老BB叫密西西比号装备了小猎犬防空导弹，年代比衣阿华级早了四十多年，但由于改造后被重定义为试验平台，所以不算。}}\n\n衣阿华级的现代化改装是里根600舰队计划{{黑幕|谁说总统不能搞大建}}的一部分，实际上象征性作用大于实际战斗效果，里根希望衣阿华级代表的胜利者姿态可以鼓动美国70年代末处于低迷状态的国家形象。从结果来看，衣阿华级光荣地站好了最后一班岗。苏联解体之后，衣阿华级和[[战舰少女:列克星敦(CV-16)|列克星敦II号]]等从二战服役到冷战的功勋舰艇全部退出现役，并成为了国家地标。\n\n顺带一提，衣阿华级还有两艘未完工舰——伊利诺伊号与肯塔基号（BB-65 & BB-66），在建造期间就被人提议改建成导弹战列舰（BBG-1 & BBG-2），但该提议最终没有采纳。如果提议被采纳，我们兴许会看到两艘背扛两台Mk.10发射器的衣阿华级。考虑到你游只要是开工建造过的船都会出，不妨期待一下她们？\n\n{{hide\n|标题=来自Navsource的一幅导弹战列舰想象画作\n|内容=[[File:C080010828381f3034ea6d26ac014c086c06f0fa.jpg]]\n}}\n\n=== 电影明星 ===\n密苏里号作为美国国家象征之一，出现在众多影视作品中自然无可非议\n\n其中最著名的就是在《超级战舰》（英文原名：Battleship）当中用储存的备用炮弹{{黑幕|就一发}}吊打了外星人{{黑幕|其实是自家天文台，被外星人用作信号发射器}}{{黑幕|密苏里：只要是美国的敌人，哪怕是自家天文台都打给你看}}以及在于外星战舰的对决中利用下锚机动成功绕到其侧面利用其3门16吋/50三联装火炮成功将其击沉{{黑幕|现实中密苏里使用的话会直接把舰体扯成两半}}\n\n还有《魔鬼战将》（英文原名：Under Siege）里面被恐怖分子挟持，恐怖分子的目标自然不是战舰本身，而是上面的核弹头战斧导弹。\n\n上面两部电影都是密苏里本尊出演，{{黑幕|比隔壁苦逼扮演吃撑两次的CV-16列克星敦待遇好多了}}\n\n另外在电子游戏里面，密苏里也出场过，比如雪乐山出品的即时战略游戏《冲突世界》里面就可以用密苏里的三个炮塔进行火力支援{{黑幕|然而在后续的故事中密苏里被苏联核潜艇击沉，给中国海军登陆部队开道}}\n\n《命令与征服：将军》的资料片《绝命时刻》中出现的美军战列舰也是以衣阿华级为原型，但是砍掉了二号炮塔。在游戏过场动画中可以看见十几艘该型号的战列舰{{黑幕|美帝真是财大气粗}}\n\n=== 赌船玄学 ===\n\n*密苏里州名字源自当地原住民词汇，“ouemessourita”。它的含义是“拥有独木舟的人”或者“独木舟”。<ref>[https://en.wikipedia.org/wiki/Missouri Missouri - Wikipedia]</ref>而现代英语中的皮划艇也被归为独木舟的一份子。<ref>[https://en.wikipedia.org/wiki/Canoe Canoe - Wikipedia]</ref>所以，多看皮划艇比赛可以提高出货率。{{黑幕|如果有兰博·曾参赛的话，还可以永久提高耐久，参赛一次提高1点耐久，夺得季军2点，亚军4点，冠军8点。（弥天大雾）}}\n\n*除此之外，密苏里州的州旗上有两头棕熊，所以，看[[熊出没|某双熊做主角的子供番]]以及[[百合熊风暴|某双熊做主角的不是子供的番]]同样可以提高出货率。\n\n*在11月7日圣建消息放出后，有不少{{黑幕|非洲}}提督前往[[#外部链接|密苏里纪念馆微博]]下许愿{{黑幕|官博：黑人问号中}}，并且从后来还愿人数来看，效果不错{{黑幕|然而真正的非洲人即使去密苏里这条船上也出不了，玄不救非}}\n\n*另外1945年9月2日当天在停战协定上签字的同盟国代表除去英联邦自治领（澳大利亚加拿大新西兰）等外恰好一共六个（美中英苏法荷），而你萌将这六国的船全出了——<del>凑齐6国船只去召唤密苏里吧！</del>\n*观看《超级战舰》和聽AC/DC樂隊的《Thunderstruck》密苏里出场时建造也有玄学加成\n\n*历史上奥班农在东京湾受降仪式上是密苏里的伴随舰。所以设定为秘书舰有大幅玄学加成。{{黑幕|然而你有奥班农么}}\n\n===老{{黑幕|鸨}}婆===\n由于密苏里换装正宗京味儿过于大胆{{黑幕|涩情}}的立绘 再加上又和援交级又是同一个亲爹的关系 于是有玩家就把最上级{{黑幕|援交级}}和密苏里组合在一起，并称密苏里为老鸨。\n\n==台词==\n<!--\n=== 编辑指南 ===\n\n如要添加台词，请搜索[[模块:战舰少女:数据]]，找到对应的舰名编辑，注意誓约台词的抬头为[誓约-白天]、[誓约-夜间]\n\n-->\n{{战舰少女:台词\n|MVP=战争已经结束。}}\n\n{{战舰少女|美国海军}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n* https://zh.wikipedia.org/wiki/密蘇里號戰艦_(BB-63)\n* [http://weibo.com/missouri63 密苏里的微博]\n* https://ussmissouri.org/\n[[Category:战舰少女|Mi]]\n[[Category:机娘]]"}}}