{"parse":{"title":"战舰少女:威廉·D·波特","pageid":135970,"wikitext":{"*":"{{战舰少女求补充}}{{战舰少女info|<center>'''<big><big>“别开炮，别开炮，我不是总统。”</big></big>'''</center>}}{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=DD-579.jpg\n|本名=威廉·D·波特\n|别号=威利，扫把星，{{color|white|阿卡林}}\n|生日=9月27日\n|瞳色=紫\n|发色=红\n|萌点=[[眼镜]]，[[不幸]]，[[背带裤]]\n|所属团体=美国海军\n|活动范围=太平洋\n|个人状态=沉没\n|相关人士=姐姐：[[战舰少女:弗莱彻|弗莱彻]]，[[战舰少女:撒切尔|撒切尔]]，[[战舰少女:安东尼|安东尼]]，[[战舰少女:西格斯比|西格斯比]]，[[战舰少女:卡辛杨|卡辛杨]]，[[战舰少女:布雷恩|布雷恩]]，[[战舰少女:奥班农|奥班农]]<br />\n<del>假想敌：</del>衣阿华<br />\n<s>{{黑幕|[[赤座灯里]]}}</s>\n}}\n'''威廉·D·波特'''是上海幻萌网络科技有限公司研发的手机《[[战舰少女]]》及其衍生作品的登场角色,其原型<del>本体</del>是美国海军的弗莱彻级驱逐舰'''威廉·D·波特号（[[enwiki:USS_William_D._Porter_(DD-579)|William.D.Porter DD-579]]）'''。\n\n==历史原型==\n'''弗莱彻级威廉·D·波特号'''驱逐舰隶属美国海军，为弗莱彻级DD-579号舰。1942年5月27日开始在德克萨斯州奥兰治船厂建造，同年9月27日下水，1943年7月6日服役编入大西洋舰队，1945年6月10日被日军击沉。\n\n{{Hide|标题=历史上的威廉·D波特号驱逐舰|内容=[[File:U.S.S. Poter(DD 579). Stern View.jpg|400px]]}}\n\n她不过是美国海军自二战白热化以来赶工建造的一百多艘弗莱彻级驱逐舰之一。但和她的其它建功立业或默默无闻姐妹不一样，这艘驱逐舰，差点就改写了历史的进程。\n\n===新舰担大任===\n本舰于1943年7月服役，正如美军下饺子般的建造速度一样，威廉·D·波特上的舰员也全是些新兵蛋子——其中有125人是第一次上船服役，之前还在读高中或在农场工作呢。\n\n但在打得天昏地暗的1943年，留给他们训练的时间并不多。波特号驱逐舰服役不到4个月便奉命参加美国海军在二战期间最绝密的一次行动：为前往与盟国领导人会面的罗斯福总统护航。 \n\n任务简单而艰巨。将总统和一众高官护送到法属北非的凯比尔港上岸，参加大战中第一次盟国最高领导人会议。这支小舰队将以高速横渡大西洋。即便跑出最高时速，这次旅行也要持续八天。这段时间内各舰照常举行例行训练和演习，这样可以让水兵们有事可做。尤其是威廉·D·波特号，急需训练她的那批菜鸟船员。 \n\n11月12日，战列舰'''衣阿华号'''驶离诺福克军港，悄悄使进萨比克湾。随后载着总统罗斯福驶入大西洋。2艘护航的航空母舰与3艘驱逐舰前来会和。其中一艘驱逐舰便是威廉·D·波特号。\n\n然而，这艘驱逐舰的旅程从一开始就磕磕碰碰。当瓦尔特舰长指挥军舰倒车驶出诺福克港的栈桥时，不知何处发出一阵极可怖的嘈杂声。瓦尔特和其他军官们从舰桥望出去，大惊失色地发现他们的船居然挂在隔壁的另一艘驱逐舰上——威廉·D·波特号的铁锚拉在隔壁军舰的舰桥上，一股脑将该舰的甲板栏杆、救生筏、小汽艇和一堆其他杂七杂八的装备全扯了下来。很幸运，虽然威廉·D·波特号在邻舰身上损失掉了她的铁锚，但比起后者那一塌糊涂的上层建筑，这点损失只能算是微不足道。\n\n舰长见状也没办法，只能道个歉意思意思，就急忙赶去追'''衣阿华号'''了。\n===倒霉事不断===\n护航行动开始后，威廉·D·波特依然是把麻烦事往自己身上揽。\n\n行动进入第2天，舰队接近纳粹潜艇活动的海域。一众舰艇神经紧绷，突然从水下就传来了一声巨大的爆炸声。舰队立即摆开反潜队形，紧张搜索起来。很快，威廉·D·波特号上打出信号，称并无攻击。原来，是该舰一枚深水炸弹安全阀没拧好，由于高速航行落海起爆，众人不过虚惊一场。然而一波未平，一波又起，威廉·D·波特号突遇怪浪，一名水手被海浪卷走不知去向。紧接着，该舰动力锅炉突然停止运行，不得不脱离舰队队形。\n\n威廉·D·波特号的尴尬举动让'''衣阿华'''上的厄内斯特·金将军顿觉面上无光，狠狠地将瓦尔特舰长训斥了一顿。舰长急忙保证接下来要好好表现，不会再出岔子了。\n===雷击大总统===\n11月14日，舰队航行到百慕大以东洋面，衣阿华号舰长决定向罗斯福展现一下战列舰对抗空中打击的实力。'''衣阿华'''放出数十个气球，再用密集的防空弹幕将它们击落。而罗斯福总统则坐在甲板上观赏这次演习。\n\n这时，有些气球飘到了威廉·D·波特的射程以内。展现自己的机会来了！舰长立刻下令向这些气球开火。看着气球一一被击落，兴奋的舰长决定再来一次模拟的鱼雷射击练习。\n\n当然，并不是真的要射鱼雷，把雷管拔掉，鱼雷就射不出去了，除此之外，一切都和实战相同。既然要射鱼雷，总得有个目标，船员一下就选定了离他们最近的'''衣阿华'''号。\n\n一切准备就绪，舰桥的指挥员队甲板底下的船员下令：“一号，开火！”——他停了一下，因为通常这段时间是用来确认是否发射成功。“二号，开火！”，指挥员又下令。等了一会儿，他第三次下令：“三号，开火！”\n\n但这一次，他真的看到了一枚鱼雷“嗖”地从鱼雷管里窜出来，直冲'''衣阿华'''而去，以及一群吓得面如土色的船员们。\n\n船上立刻炸开了锅，他们弄假成真了！2分钟后鱼雷就会击中'''衣阿华'''，已经快来不及了！怎么办？赶紧通知对面啊！但任务要求无线电静默，他们则想用闪光灯来报信，但是手忙脚乱之中报成了“鱼雷正远离你舰”，再报一次却还是错的，成了“我舰正全速倒车”。\n\n连舰长都看不下去了，下令打破无线电静默，终于送出正确的信息。\n\n'''衣阿华'''上的通讯员正吃惊是谁打破静默，谨慎地回了一句“请再次确认，潜艇在何处？”威廉·D·波特则打出“水中有鱼雷，赶紧右转！”\n\n这下'''衣阿华'''没回应了，因为在这时上面的侦查员已经大声喊道：“右舷发现鱼雷！这不是演习！”\n\n'''衣阿华'''紧急转弯并加速，舰上的长枪短炮一齐轰向鱼雷，船员们忙成一团。甲板由于转向向左严重倾斜，以至于罗斯福的保镖们不得不扶住他的轮椅，其中一名保镖还掏出手枪准备向鱼雷射击。\n\n谢天谢地，'''衣阿华'''转向及时，总算避开了鱼雷。罗斯福在他的日记中写道：“在周一的演习中，‘波特’号发射了一枚鱼雷，我们看到它在离我们1000英尺的地方爆炸了。”\n\n===全员被拘留===\n虽然之后总统安全地到达了目的地，但对于威廉·D·波特来说，事情还没结束。她于半途被勒令返程，就近停泊在百慕大海军基地，一上岸就受到了海军陆战队的“欢迎”，然后全体船员被拘留。\n\n威廉·D·波特的船员接下来面对的就是严密的审问——究竟是有破坏分子混进了船，想要暗杀总统呢？还是这仅仅是一个令人啼笑皆非的失误？查了好几天，事情终于水落石出——其实是发射鱼雷的操作员居然忘了把3号鱼雷管的引信拔出来。\n\n好了，捅了这么大个篓子，大兄弟接好你的锅，罪名刺杀总统未遂，判做14年苦力走好不送。但好在总统开恩，说小伙子不懂事，这次就算了吧，这才没有毁掉下半辈子。\n\n自此之后，威廉·D·波特就出名了，所到之处最多的问候语就是“不要开火，我们是共和党人。（时任总统罗斯福是民主党人，共和党人对其诸多政策多有不满）”她也成为美国海军中最没有人愿意服役的倒霉军舰。\n\n随后，波特的舰长瓦尔特少校卸任{{黑幕|并在之后升迁为少将。退波特保平安。}}\n\n===炮打司令部===\n打这次事件后，海军再也不敢派这艘扫把星执行重要任务了，该舰随后被调往最偏远的阿留申群岛。威廉·D·波特也修心养性，一路勤勤恳恳，也没出什么大差错。\n\n那么，我们的扫把星似乎时来运转了？\n\n然而并没有。\n\n在一次演习休整期间，该舰一名水手喝得酩酊大醉，非要打一发炮弹助助兴。众人拦阻不及，只能眼看此人操作船上的127毫米大炮朝天上来了一发。这发炮弹正好在基地司令家的院子里炸开了花，把正在家里大摆筵席的司令和客人们炸得灰头土脸。信不信由你，司令家却奇迹般没人受伤。\n===唏嘘结一生===\n太平洋战争进入最后阶段，威廉·D·波特号从阿留申调往菲律宾海域，参加对日最后作战。\n\n1945年3月冲绳战役期间，她担任最危险的防空雷达哨任务。平日的训练终于起了效果，威廉·D·波特击落6架日军飞机，引导舰队击落7架。\n\n6月10日8时15分，在日军一架老式九九舰爆神风式撞击自己前将其击毁。正当众人以为躲过一劫，威廉·D·波特似乎终于扭转自己的霉运时，这架被击落的飞机落水后依然直冲本舰而来，直到到了船底的正下方——突然爆炸了。巨大的水下爆炸将整艘船掀了起来，又重重地摔落水面。在抢修3小时后舰长下令弃舰，12分钟后威廉·D·波特号倾覆，迅速沉入了海底。\n\n此后，本舰就以“被自己击落的飞机击沉”这个不甚光彩的方式退出了历史舞台，后少被提及。直到1958年，一位记者从威廉·D·波特的老兵聚会上得知真相并报导后，官方才不情愿地承认了“衣阿华”号事件，人们才知道有那么一艘船，和那一起尴尬的事件。\n\n1945年7月11日，本舰被美国海军除籍。本舰一共获得4枚战星。\n\n\n\n{{Hide|标题=倾覆的威廉·D·波特号驱逐舰|内容=[[File:USS William D.porter sinking,10 june 1945.jpg|400px]]}}\n\n==游戏数据==\n{{Warship Girl Info\n|战舰序号=DD-579\n|战舰名={{color|orange|威廉·D·波特}}\n|图鉴编号=181\n|星级={{color|orange|5}}\n|CV=\n|人设=Saru\n|国籍=美国\n|战舰类型=驱逐舰\n|改造等级=不可\n|耐久=17\n|火力=8(28)\n|装甲=7(22)\n|雷装=20(70)\n|闪避=40(80)\n|对空=28(58)\n|搭载=0\n|对潜=25(55)\n|航速=37.0\n|索敌=1(1)\n|射程=短\n|幸运=2\n|燃料=15 \n|弹药=25\n|强化加成= {{Warship Girl Info/strengthen|火力=0|鱼雷=20|装甲=7|对空=5}}\n|改造= 不可\n|搭载1= 0\n|搭载2= 0\n|搭载3= 0\n|搭载4= 0\n|装备1= {{Toggle\n|id= 1\n|butten={{Warship Girl Info/Equipment|美国单装5英寸炮|green}}\n|content=火力+1<br /> 对空+3<br /> 射程:短}}\n|装备2= {{Toggle\n|id= 2\n|butten={{Warship Girl Info/Equipment|五联533毫米鱼雷|green}}\n|content=雷装+6 <br />射程:短}}\n|装备3= 装备不可\n|装备4= 装备不可\n|技能= {{Warship Girl Info/skill|技能名=扫把星|技能描述=初始为1级，'''降低'''全队的幸运值10/5/0<br />（满级说明为：这个技能并没有什么鸟用）|无需改造=yes}}\n|获得方式= 2015冬季活动限定掉落，E3 BOSS、E4除AB点、E5 BOSS\n|Tab= {{tabs\n|color=yellow\n|bt1= 初始\n|bt2= 大破\n|bt3= 小丑威廉\n|bt4= 大破\n|tab1={{Warship Girl Info/Bg|5|[[File:William_BROKEN.png|400px]]}}\n|tab2={{Warship Girl Info/Bg|5|[[File:William_NORMAL.png|400px]]}}\n|tab3={{Warship Girl Info/Bg|5|[[File:L NORMAL 181 1.png|400px]]}}\n|tab4={{Warship Girl Info/Bg|5|[[File:L BROKEN 181 1.png|400px]]}}\n|DefaultTab=1\n}}\n|登场台词= 我是弗莱彻级驱逐舰威廉·D·波特，喊我威利就行啦，欸？不要走啊。\n|约定誓言= 真的么？威利好开心哦！能不能在母港开炮庆祝下呢？哇哇哇！司令快躲开！<br />'''(旧版)'''真的么？威利好开心哦！能不能在母港开炮庆祝下呢？呜呜呜，真是遗憾呐！\n}}\n\n==游戏相关==\n===设定相关===\n\n近视眼，戴着厚厚的眼镜，和奇怪的手势组合起来更突出了她的逗比属性。近视眼和大破立绘上的鱼雷应该是neta自她用鱼雷射击衣阿华的事件。\n获得台词让提督叫她“威利”{{黑幕|即\"Willie\"，可以作为小〇丁的隐语}}，而历史上在她上面服役过的船员也叫她“Willie Dee”。所以就这么叫她吧，注意不要与另外一艘[[战舰少女:波特|波特]]弄混了哦。\n\n结婚台词请求提督批准开炮庆祝一下，请务必不要让她这么做，不为什么，无可奉告（严肃）。{{黑幕|当然通过历史我们知道，一旦让她这么干的话，你晚上就没地方睡觉了。}}\n\n{{Hide|标题=摘掉眼镜的扫把星|内容=\"http://ww4.sinaimg.cn/large/006fCkqDgw1eyybg429vdg306y06yq3k.gif\"\n\n\"http://ww1.sinaimg.cn/large/006fCkqDgw1eyyawtbx3aj306y06y0t4.jpg|width=250|height=250\"}}\n\n\n2.9.0版本登录页威廉点的是印第斯安娜波利斯的铀235，然而{{黑幕|有经验的}}欧根和长门早已看穿一切，此次事件造成提督府内舰娘们全体大破😂\n\n{{Hide|标题=熊孩子作大死中|内容=[[File:战舰少女R2.9.0版本登录页.png|700px]]}}\n\n===游戏性能===\n作为历史上比较奇葩的军舰之一，她在游戏中的数据也是比较特别。\n\n幸运只有2，暂时是全游戏中最低的；这是因为，[[战舰少女:大凤|大凤]]在最近一次更新中幸运由2升为3。{{黑幕|大凤：我不再是最倒霉的啦}}\n\n索敌只有1，而且不会随等级升高而升高，也就是说，她的索敌注定也是全游戏中最低的。{{黑幕|配合2个维内托的初始装备咖啡杯可以将索敌降低到-5的惊人程度}}——她是唯一一只索敌不会随等级增加而增加的。\n\n防空初始28，强化满后最大58，比其他的弗莱彻级都要高4点。\n\n闪避初始40，与[[战舰少女:奥班农|奥班农]]一样；闪避会随等级升高而升高，最大为80，比奥班农少了5。\n\n技能“扫把星”自带一级，描述如下：\n\n'''威廉·D·波特拥有戏剧性的一生，这个技能会降低全队幸运。而且初始就有1级。升级会降低幸运的减益'''。\n\n在1级时，'''这个技能会降低全队幸运，本级会{{color|blue|降低}}全队{{color|red|10}}点幸运'''；\n\n在2级时，'''这个技能会降低全队幸运，本级会{{color|blue|降低}}全队{{color|red|5}}点幸运'''；\n\n在3级时，却是改为'''这个技能并没有什么鸟用'''。——也就是说，这个技能已不再会降低全队幸运。\n\n威廉·D·波特是游戏中第一个自带一级技能的舰娘{{黑幕|未改便自带技能的[[战舰少女:苏赫巴托尔|某补给船]]初始技能等级为0，[[战舰少女:雪风|祥瑞御免]]是第二位初始技能等级为1，而且同样是降低队友幸运的舰娘}}，同时也是唯一一个技能只有DEBUFF效果的舰娘。\n\n== 台词 ==\n{{战舰少女:台词|战舰名=威廉·D·波特}}\n\n{{战舰少女|美国海军}}\n\n==注释与外部链接==\nhttp://www.historynet.com/uss-william-d-porter-the-us-navy-destroyers-service-in-world-war-ii.htm  Gregory A. Freeman, ''World War II'' Magezine Dec. 2005\n\nhttp://wwiiscrapbook.tripod.com/story2.htm\n\n[[Category:战舰少女]]\n[[Category:萝莉]]\n[[Category:双包子头]]\n[[Category:呆毛]]\n[[Category:领结]]\n[[Category:机娘]]\n[[Category:眼镜(反差萌)]]\n[[Category:过膝袜(白)]]\n[[Category:绝对领域]]\n[[Category:脚环]]\n[[Category:高度近视]]\n[[Category:冒失]]\n[[Category:祥瑞]]\n[[Category:背带裤]]"}}}