{"parse":{"title":"战舰少女:村雨","pageid":241379,"wikitext":{"*":"{{战舰少女求补充}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=L_NORMAL_263.png\n|图片说明=\n|本名=村雨\n|别号=<del>色情小学生</del>\n|声优=\n|发色=灰\n|瞳色=红\n|生日=6月20日\n|萌点=[[小恶魔系]]、隐性[[病娇]]\n|活动范围=太平洋\n|所属团体=旧日本帝国海军\n|个人状态=沉没\n|相关人士=\n}}\n\n\n'''村雨'''(むらさめ)是上海幻萌网络科技有限公司研发的手机游戏'''《[[战舰少女]]》'''及其衍生作品的登场角色，其原型<del>本体</del>是旧日本帝国海军的村雨号驱逐舰（[[jawiki: 村雨_(白露型駆逐艦) | 村雨 (白露型駆逐艦)]]）。\n\n== 原型简介 ==\n（转自战舰少女R微博）\n在华盛顿条约签订后，各国的海军竞赛的重心便从主力舰，转移到不受明确吨位份额限制的轻型舰艇上。日本的特型驱逐舰正是诞生在这样的时代背景下。随着轻型舰艇建造竞赛的激烈化，加上30年代初期席卷全球的经济危机。对海军限制更加严苛的《伦敦海军条约》诞生了，条约对驱逐舰的吨位和武器规格也进行了详细的限制。而特型驱逐舰的吨位就超过了条约条款中的吨位规定。所以虽然特型驱逐舰性能优秀，但是短时间能不能再继续建造。\n\n日本海军最初尝试在较小一些的舰体上保持类似特型驱逐舰的战斗力，这就是初春型驱逐舰，这种驱逐舰在约1500吨的标准排水量的基础上布置了和特型差不多的武器。结果就是重心升高，稳定性下降。在友鹤号事件（海军超重装备的小船的海难事件）发生后，这些超重的装备又不得不进行简化，舰体也不得不进行补强和修改。这样实际上包括初春和其小改型有明级在内的驱逐舰性能，设计都不能让日本海军满意，尤其是初春和有明减少了鱼雷发射管数量，齐射能力只剩下六管。\n\n这样尚在建造中的其他驱逐舰进行了设计上的修改。从一开始就改善了舰体设计，同时第一次在驱逐舰上装备了四联61厘米鱼雷发射器，这种鱼雷发射器也成为白露级到夕云级的标配雷装。火炮装备依然沿袭了初春级的配置。两座127毫米双联搭配一座单装同型主炮。为了降低重心，单装炮和后主炮都集中布置在后部同一水平线上。不过由于吨位所限，白露级的航速，续航力等依然不能让日本海军满意。\n\n村雨号是该级别的三号舰，于1937年1月7日完工，此外该级的四号舰夕立也是1月7日竣工。村雨完工编入第2驱逐舰队（村雨，五月雨，夕立，春雨），并担任第2驱逐舰队旗舰。1940年村雨和第2驱逐舰队参加了当年举行的2600纪年纪念阅舰，这也是日本海军全盛时期最后一次阅舰式。\n\n在战争期间，村雨及其第2驱逐舰队被编入第四水雷战队（旗舰那珂），随舰队参加了日军在东南亚的一系列作战行动。由于日军突然袭击加上准备不足，在这一地区的盟军连连失利。日军进展很快。经过几次海战，盟军在东南亚的海军力量消耗殆尽。该区域的制海权落入日军之手。\n\n随着1942年6月盟军在中途岛战役的胜利，日军的攻势急转之下。此后的战况焦点集中到了所罗门群岛的瓜达卡纳尔岛附近。美军夺取了岛屿并在上面修建了一座机场。双方围绕这个岛屿和机场爆发了激烈的战斗。为支援岛屿上陆军的攻势，加上日本在当地缺乏制空权。海军多次在夜间派出军舰进行炮击支援，对机场进行压制。为配合岛屿上日军的总攻，海军派出以比叡，雾岛为核心的舰队进行夜间支援。其中村雨就被编入舰队，参加了11月12日夜间的瓜岛海战。战斗中双方都各有一些失误，日军因为指挥，编队协同出现问题，本该执行警戒任务的驱逐舰有大半被甩在后面，而指挥官并不知情。美军方面，海伦娜虽然已经发现敌人，但旗舰旧金山号雷达老旧，对局势判断也不足。就这样，双方编队互相发现对方的时候，大家的阵型已经全部乱套了。用美军的话来讲，就像是“在熄灯的酒吧里斗殴”。 \n\n旧金山号虽然遭到重创，但是在战斗结束后被海伦娜拖带回基地进行修理，并打满了二战。\n\n在遭遇战中，村雨在内的第四水雷战队的数艘驱逐舰对美军舰队进行了雷击，村雨被美军舰炮击伤，所以没有参加之后第二晚的战斗。相比之下，同一天竣工的夕立则活跃的多。\n\n虽然美军舰队指挥官卡拉汉牺牲，旗舰旧金山被重创。但代理旗舰的海伦娜深知后果严重，命令舰队不能后退，阻止日军舰队前进炮击亨德森机场。由于遭到美军顽强的抵抗，加上日军指挥官对战场局势判断失误下令回撤，这场混战因美军的顽强而取胜。\n\n瓜岛机场久攻不下，围绕着这些岛屿争夺，日军逐渐陷入了和美军的消耗战。加上由于航母活动受限，日军想出了把航空队搬到岛屿机场上进行战斗的主意，结果是连飞行员储备也填进了这个消耗大坑。由于美军在很多海域都掌握了制空权，为了把补给送上陆地，日本用驱逐舰和巡洋舰等高速轻型军舰在夜间进行高速机动，对岛屿进行补给。这种运输活动即著名的鼠运输（美军称之为东京快车）而村雨及其姐妹舰也不例外，她们多次参与这种高强度的运输作战。由于美军在夜战中越来越熟练，加上新型雷达的普及，这种鼠运输变得越来越危险。\n\n1943年2月，瓜岛战役结束，日军开始加强附近几个岛屿防御，以抵御美军开始的反攻。为了增强科隆班加拉岛的防御力量，村雨和峰云两艘驱逐舰又准备通过鼠运输，把物资运输到科隆班加拉岛。1943年3月5日，村雨和峰云的小编队成功把物资送上了科隆班加拉岛。但是在返航途中，遭遇了美军由三艘轻巡洋舰和数艘驱逐舰组成的编队，这个编队本身是执行炮击机场任务的。在得到情报后试图拦截日舰。她们用雷达探测到了村雨和峰云，而村雨她们则毫不知情。美军舰队的火力有压倒性的优势，加上雷达优势。峰云首先被击中起火，然后村雨也被击中，丧失动力，最后从尾部开始沉没。\n\n==游戏数据==\n{{战舰少女:游戏数据\n|人设=神北小毬\n|CV=[http://weibo.com/xxdmmt @Miss李姗姗-是姗姗]\n|获得方式=建造（00:20:00）\n}}\n{{Hide|标题=Q版|内容=\n[[File:村雨Q版.png|300px]][[File:村雨Q版破.png|300px]][[File:村雨.gif]]\n}}\n\n== 游戏相关 ==\n（待补充）\n==台词==\n{{战舰少女:台词\n|MVP=耶~村雨大获全胜！}}\n{{战舰少女|旧日本帝国海军}}\n\n== 外部链接与注释 ==\n [[分类:战舰少女]]"}}}