{"parse":{"title":"战舰少女:海伦娜","pageid":99230,"wikitext":{"*":"{{战舰少女求补充}}\n{{战舰少女info|<center>'''<big><big>海妈千秋万载！<del>[[152神教]]万岁！</del></big></big>'''</center>}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image= 49714847_p0.jpg\n|图片说明=P站ID:49714847\n|本名= 海伦娜\n|别号= 娜姐、海妈、<s>最强重巡</s>  {{黑幕|奶伦娜、海乳娜、欧派狂魔}}\n|生日=8月27日 <!-- 这里是下水日期，有其他建议的话可以修改 -->\n|声优=本渡枫\n|瞳色=橙\n|发色=紫\n|萌点=[[巨乳]]、[[御姐]]、[[黑丝]]，[[高叉紧身衣]]\n|所属团体=美国海军\n|活动范围=太平洋\n|个人状态= 沉没{{黑幕|转生，巴尔的摩级重巡洋舰（CA75）}}\n\n|相关人士= 姐姐：[[战舰少女:布鲁克林|布鲁克林]]\n吊打：[[战舰少女:晓|晓]]\n\n}}\n\n'''海伦娜'''(Helena)是上海幻萌网络科技有限公司研发的手机游戏'''《[[战舰少女]]》'''及其衍生作品的登场角色，其原型<del>本体</del>是美国海军的海伦娜号轻巡洋舰（[[Wikipedia:USS Helena (CL-50)|USS Helena CL-50]])。\n\n== 原型简介 ==\n海伦娜是美国海军[[战舰少女:布鲁克林|布鲁克林]]级轻型巡洋舰的9号舰。布鲁克林级8号舰圣路易斯与9号舰海伦娜设计上有所修改，装配了改进型的高压锅炉以及更强的火力，因此也被单独划分为圣路易斯级。海伦娜装备了5座三联装6英寸火炮。1936年12月9日于布鲁克林造船厂开工，1938年8月27日下水，1939年9月正式服役。布鲁克林级轻型巡洋舰是美国海军因《华盛顿海军条约》的限制无法继续建造重型巡洋舰的产物，设计初衷便是装备强大的火力，而且航速和巡洋能力不能低于重型巡洋舰。\n\n[[File:USS Helena-CL-50-15June1940.jpg|缩略图]]\n\n=== 战争经历 ===\n1941年12月7日珍珠港遭到袭击时，海伦娜因为停泊在'''宾夕法尼亚号战列舰'''(USS Pennsylvania BB-38)附近而遭到了日本飞机的攻击。其中一发鱼雷击中了她的右舷中部装甲带下方距离水线约18英尺处。巨大的爆炸撕开了一个大口子，一个轮机舱和一个锅炉房大量进水。爆炸还使得通向主炮塔和副炮的电线被切断，很快燃起了大火。然而出色的舰体整体水密性和损管工作挽救了它，进水立即被控制，{{黑幕|美帝的黑科技损管又一次发威}}同时2分钟内就启动了备用柴油发电机，全部炮塔都恢复了电力供应。之后海伦娜并未受到集中攻击，最后仅遭到4发近失弹，造成少量人员受伤。战斗中，海伦娜的防空火力一共消耗了375发127毫米炮弹，3000发28毫米高射炮弹和5000发12.7毫米机枪弹。这次袭击总共造成34人牺牲，69人受伤。随后海伦娜进行了大修，同时在维修时安装了最新研制的SG型水面和低空搜索雷达，这座雷达成为它后来优异表现的保障。\n\n{{Hide|标题=SG雷达，这种雷达安装在桅杆上|内容=<img src=\"http://ww4.sinaimg.cn/mw690/83f4061fgw1etumg702uzj20ae0eoabk.jpg\" \"width=450px\"/>}}\n\n1942年7月，海伦娜正式完成改装，返回太平洋舰队。\n\n1942年9月15日14时，海伦娜跟随编队航行到圣克鲁斯群岛以南时，突然遭到日军'''伊-19号潜艇'''伏击，'''“胡峰”号航母'''(USS Wasp CV-7)被击沉，同行的海伦娜救起了400多名“胡峰”号的官兵。\n\n1942年10月7日，第64特混编队中抽调包括海伦娜在内的2艘重巡，2艘轻巡，5艘驱逐组成第64特混编队第2分队，开赴瓜岛水域，破坏日军对瓜岛的增援。11日夜，舰队与日军掩护增援瓜岛的第6战队相遇，这是海伦娜号第一次与敌人舰队接触。海伦娜的舰长担心在炮战中水上飞机被击中起火，因此命令抛弃水上飞机，结果当舰队指挥官斯科特少将要求巡洋舰派出侦察机的时候无法执行。然而由于海伦娜装备了新型的SG雷达，因此它还是成为编队中首先发现敌舰的军舰。23时25分，海伦娜报告发现敌军后让美军抢占了极为有利的“T”字头的阵位。23时46分，海伦娜率先开火，美军巡洋舰的火力集中攻击日军旗舰'''[[战舰少女:青叶|“青叶”号]]'''。“青叶”号舰桥中弹，第6战队司令五藤存知少将当场毙命。虽然此役美军未能获得更大的战果，但这是美军取得了第一场与日军水面舰艇部队作战的胜利，极大的鼓舞了南太平洋战区盟军的士气，而这与海伦娜率先发现敌人和开火的优异表现是分不开的。\n\n10月20日，海伦娜在圣埃斯皮里图岛和圣克里斯托巴尔岛之间遭到日本潜艇的袭击，数枚鱼雷在它附近爆炸，但海伦娜没有受伤。31日，逃过一劫的海伦娜调往第65特混编队第4分队，护送从圣埃斯皮里图岛向瓜达尔卡纳尔岛运输补给品的船队，先后在10月31日-11月3日和11月5日-8日之间完成2次运输增援任务。12日上午，遭到日军飞机的袭击。海伦娜丝毫未受伤，整个编队一共击落了8架日机。\n\n11月12日夜，包括海伦娜在内的5艘巡洋舰和8艘驱逐舰与日军的炮击舰队(包括'''“比叡”号'''、'''“雾岛”号'''2艘战列舰和1艘轻巡，14艘驱逐舰组成)遭遇。海伦娜首先发现敌情并报告后，指挥官指挥不利和指挥系统的缺陷导致舰队阵形混乱，浪费了先机。1时50分，双方几乎同时开火，这时舰队已经闯入了日军队列之中，双方军舰混成一团。指挥官再次指挥失误，导致数艘战舰只能被动挨打或误伤友军，但是作为海伦娜却凭借雷达在混战中成功地避开了受伤的友舰。海伦娜打开了探照灯罩住了日军[[战舰少女:晓|“晓”号驱逐舰]]并让全部主炮以每门每分钟17发的超高速发射(这比理论值每分钟要高7发)，持续{{黑幕|吊打熊孩子}}超过2分钟，直到目标开始猛烈燃烧。{{黑幕|海伦娜有五座三联装火炮，也就是说晓总共中了她170发炮弹，估计已经被打成筛子了。}}\n\n注意，SG雷达的测角精度是不能够满足引导火炮射击要求的，而当时USN的轻巡洋舰也没有精度足够的火控雷达，所以此时海伦娜仍然要开探照灯，否则同样无法准确射击。\n\n由于海伦娜相对位置偏后，因此几乎没有被日军攻击，只有一发炮弹贯穿了前烟囱，一发打坏了探照灯台的支架，还有一发击中了扇状舰艉的水上飞机起重机，但这些都不是重要部位。此役，美军1艘轻巡{{黑幕|[[战舰少女:亚特兰大|亚特兰大]]：旧金山...老娘记住你了...~}}和4艘驱逐舰沉没（包括初代[[战舰少女:拉菲|拉菲]]，美军的真·所罗门疯狗），另有2艘重巡，1艘轻巡丧失战斗力（[[战舰少女:朱诺|后被潜艇击沉]]），2艘驱逐舰重伤，卡拉汉少将和斯科特少将均战死；日军则有2艘驱逐舰沉没，1艘战列舰丧失战斗力，1艘轻巡和3艘驱逐舰受创。{{黑幕|海伦娜也是在这场“关灯后的酒吧大骚乱”中唯一一个知道自己打了谁，也知道被谁打了的舰船}}\n\n1943年1月4日，海伦娜参加了对新乔治亚岛日军据点的炮击行动。5日，她炮击了蒙达，摧毁了日军一些补给品仓库和海岸炮位。23日，海伦娜第二次随编队出发，炮击科隆班加拉岛和新乔治亚岛的斯坦摩尔地区。接下来的整个2月，它就一直在瓜岛水域巡逻和掩护运输舰队。\n\n2月11日在科拉海，海伦娜的1架水上飞机配合[[战舰少女:弗莱彻|“弗莱彻”号驱逐舰]]将日军'''吕-102号潜艇'''击沉于南纬14度15分，东经161度59分的水域。{{黑幕|为什么我的海伦娜不能带反潜机？}}\n\n2月中旬，海伦娜抵达澳大利亚悉尼，进行短期检修，并于3月返回圣埃斯皮里图岛基地。\n\n4月4日，海伦娜随第18特混编队出海执行掩护在所罗门槽海的扫雷编队的任务，于7日返回图拉吉军港。\n\n6月，海伦娜参加掩护船队安全抵达莱斯湾和登陆火力支援的任务。7月5日，日军派出2支运输队和1支掩护队运载陆军部队2400名、物资180吨，增援新乔治亚岛的守军。日军在集结中就被美军发觉，因此美军南太平洋战区司令哈尔西中将立即下令截击。当晚，海伦娜和2艘轻巡、4艘驱逐舰在接近午夜时分抵达了新乔治亚岛西北角，开始进入库拉湾，而日军编队已经在22时左右先于美军编队进入库拉湾。23时40分，海伦娜的的雷达发现了日军编队，令舰队占得先机。海伦娜和'''“檀香山”号'''、'''“圣路易斯”号轻巡洋舰'''的炮弹十分准确得命中了日军掩护队所属的 '''“新月”号'''、'''“凉风”号'''、'''“谷风”号'''3艘驱逐舰，“新月”号丧失战斗力。此外，“凉风”号前主炮中弹，机关炮的弹药箱起火，舰体多处被击穿；“谷风”号锚链舱中了1弹，幸未爆炸，粮食舱进水。\n\n由于海伦娜没有使用无焰火药，猛烈的炮火反而等于暴露了自己。夜色中，尚能战斗的“凉风”和“谷风”两舰以它开火的闪光为瞄准点，齐射16条鱼雷。7分钟后，它被日军发射的3条鱼雷击中，在极短的时间里折断成两截沉没。{{黑幕|先是被一枚鱼雷击中舰艏被断头，后又被两枚鱼雷击中中部被腰斩}}\n\n她在二战中，一共获得了七颗战役之星。\n\n{{黑幕|1943年后，海伦娜这一舰名被一艘巴尔的摩级重巡洋舰继承。}}\n\n==游戏数据==\n{{Warship Girl Info\n|战舰序号=布鲁克林级9号舰\n|战舰名={{color|purple|海伦娜}}\n|图鉴编号=59\n|改造编号=1059\n|星级={{color|purple|4}}→{{color|orange|5}}\n|CV= \n|人设= 12cat\n|国籍= U国\n|战舰类型= 轻巡洋舰\n|改造等级= {{color|purple|海伦娜}}→{{color|orange|海伦娜·改一}}(Lv 30)\n|耐久= 33→48  \n|火力= 32(62)→36(71)\n|装甲= 29(54)→32(57)\n|雷装= 0(0)→0(0)\n|闪避= 31(66) →39(75)\n|对空= 45(85)→55(85)\n|搭载= 0→0\n|对潜= 25(65)→25(75)\n|航速= 31.5→31.5\n|索敌= 12(22)→22(52)\n|射程= 中→中\n|幸运= 15→15\n|燃料= 30→30\n|弹药= 35→35\n|强化加成= {{Warship Girl Info/strengthen|火力=16→18|鱼雷=0→0|装甲=15→16|对空=48→53}}\n|改造= 200/200/100/0 巡洋改造核心*5\n|搭载1= 0→0\n|搭载2= 0→0\n|搭载3= 0→0\n|搭载4= 0→0\n|装备1= {{Toggle\n|id= 1\n|butten=\n{{Warship Girl Info/Equipment|美国三联6英寸炮|green}}→{{Warship Girl Info/Equipment|美国三联6英寸炮|green}}\n|content=火力+6→火力+6<br />命中+1→命中+1<br />射程:中→射程:中}}\n|装备2= {{Toggle\n|id= 2\n|butten=\n{{Warship Girl Info/Equipment|标准型对海雷达|green}}→{{Warship Girl Info/Equipment|改良型对海雷达|purple}}\n|content=索敌+5→索敌+7<br />命中+3→命中+5}}\n|装备3= 未装备→未装备\n|装备4= 装备不可→装备不可\n|技能= {{Warship Girl Info/skill|技能名=情报分析|技能描述=增加全队{{color|green|3/4/5}}索敌以及{{color|green|3/4/5}}命中|技能名2=六英寸机关炮|技能描述2=夜战时{{color|green|5%/15%/25%}}发动，对三个目标造成50%的伤害}}\n|获得方式= 升级奖励（20级）、建造（1小时20分）<br />掉落（第三、四章全图、[[战舰少女/地中海死斗#5-1塞浦路斯附近海域|5-1]]、5-2）\n|Tab= {{tabs\t\t\n|color=yellow\n|bt1= 初始\t\n|bt2= 大破\t\n|bt3= 改造\t\n|bt4= 大破\n|bt5= 暗影突袭\n|bt6= 海洋之心\n|bt7= 和谐\n|tab1={{Warship Girl Info/Bg|4|[[File:海伦娜.png|400px]]}}\n|tab2={{Warship Girl Info/Bg|4|[[File:37a3ad4d616ce42ab9e128588dea2d03.png|400px]]}}\n|tab3={{Warship Girl Info/Bg|5|[[File:c098ecbbb41db45c49a17e8c9b149cbf.png|400px]]}}\n|tab4={{Warship Girl Info/Bg|5|[[File:d3c5b1d6d854a43078632d0d18840c1e.png|400px]]}}\n|tab5={{tabs\n\t|color=yellow\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|5|[[File:L_NORMAL_59_2.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|5|[[File:L_BROKEN_59_2.png|400px]]}}}}\n|tab6={{tabs\n\t|color=yellow\n\t|bt1=正常\n\t|bt2=大破\n\t|tab1={{Warship Girl Info/Bg|5|[[File:L_NORMAL_59 1.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|5|[[File:L_BROKEN_59 1.png|400px]]}}}}\n|tab7={{tabs\n\t|color=yellow\n\t|bt1=和谐\n\t|bt2=和谐-改\n\t|tab1={{Warship Girl Info/Bg|4|[[File:L NORMAL 59 d.png|400px]]}}\n\t|tab2={{Warship Girl Info/Bg|5|[[File:L NORMAL 1059 d.png|400px]]}}}}\n|DefaultTab=3\n}}\n|登场台词= 我是轻巡洋舰，海伦娜号...请别用这样的眼神看着我，我真的是轻巡洋舰哦。\n|改造台词= 海伦娜改造完成，这次装备了新式雷达，现在我不会漏过任何敌人了。\n|约定誓言= '''(改造前)'''我曾一度以为自己一生将在悔恨中度过，我曾以为我将一辈子隐入黑暗之中，没想到您给了我有一个机会，让我看到光明。<br />'''(改造后)'''在这战争年代，无论是怎样的结局，海伦娜都有所觉悟了。能得到您的承认，已经是我这一生最幸福的事情了。\n}}\n\n== 海伦娜相关 ==\n''*以下内容并非来自官方，仅供参考*''\n\n{{Hide|标题=获得、改造截图|内容=[[File:Screenshot_2015-01-14-02-20-18.png|500px]][[File:海伦娜改.png|500px]][[File:海伦娜-暗影突袭-获得.png|500px]]}}\n\n[[File:海伦娜神教.jpg|300px|缩略图|右|海伦娜大法好！]]\n=== 游戏性能 ===\n明明是轻巡却有重巡级别的火力，<del>多炮塔神教究极体，酷爱洗别人的甲板。</del>{{黑幕|其实海伦娜也是著名的152口径神教教徒（大雾）}}\n\n2.0版本实装苏联180毫米主炮后，海妈也可以昼战两轮射击了{{黑幕|真·战列巡洋舰}}，直接一脚踹掉了两艘潜水重炮舰，成为小船捞船队不二保姆。\n\n历史上CL-50海伦娜号沉了以后，Helena市的市民通过购买战争债券又攒了一艘船钱造新海妈，取消了CL-113建造计划以后，海妈转世成为了巴尔的摩级重巡洋舰CA-75{{黑幕|然而服役的时候战争已经结束}}，因此火力什么的变成重巡也没什么不对……\n\n对空值优秀<s>，当然这是美系战舰的优良传统。</s>改造后为全队buff命中及索敌的技能非常实用，而且20级点击就送，是大多数提督的首选主力轻巡。进可推图，退可保姆{{黑幕|拿去喂别的船也很棒！}}，实在是不可多得的好船。\n\n唯一缺憾是继承美系CL无雷装，闭幕不能收血皮。\n\n=== 情报分析 ===\n拥有出色的雷达和情报分析能力，这种能力强大到甚至能够扭转战局。<del>所以经常以吊打藏来藏去的大青花鱼为乐。</del>{{黑幕|最后自己也成鱼了<ref>四代目海伦娜是洛杉矶级核黑鱼</ref>}}\n\n自带的改良型对海雷达经常被别的舰娘偷走<del>特别是轻母，以及配合发烟筒一同装备</del>。\n\n=== 在游戏中的功勋 ===\n\n* 在被称为“萌新之坎”的常规图2-4，由于带路条件对于全队索敌值的要求，对于舰船等级普遍低下的新人来说，依赖海伦娜改造后的技能以及自带的改良型对海雷达来增加索敌是被广泛采用的战术选择，在大量提督的新人进阶之路上给予了难以替代的帮助<s>，因而海伦娜往往从游戏初期最艰难的阶段开始就与提督建立了深厚的革命友情。</s>\n* 在2015年2月的“地狱岛攻略作战”活动中，海伦娜强大的反潜能力帮助很多提督{{黑幕|尤其是非洲提督}}斩杀了E2的潜艇BOSS；E3中她buff全队索敌值的技能成为走最短路线见BOSS的关键；E4中她的技能为众提督提升命中带来了很大的帮助，成为不少人必带的舰娘以及斩杀BOSS的关键。\n* 在2015年夏季活动中，海伦娜在E1作为驱逐舰保姆，E4作为夜战火力点，再次获得了不低的出场率。\n* 在6-4中，海伦娜作为拥有最高索敌值（52+30）的反潜舰，成为满足苛刻的上路带路条件——300索敌，200反潜，至少3艘反潜船——不可或缺的一员。\n* 在2016年夏季活动中，海伦娜在E8作为辅助表现突出，帮助舰队在院长处索敌成功，继而拿到可观的命中和闪避buff。\n*{{黑幕|5-3带小学生捞大屁股蜂，装备第二技能六英寸炮扫射（夜战无双）有奇效}}\n\n=== 其他 ===\n\n改造前就有不错的乳量，改造后更是丧心病狂远超一票BB,CV{{黑幕|而且自然的水滴型表示海伦娜是个NObra}}。\n\n过高的智商，夜战时常取敌方旗舰首级；或一发带走满血敌舰等（夜战）{{黑幕|非提早在昼战大破了}}{{黑幕|这已经不是非提那么简单了好吧！让四倍血船昼战大破的明明是粪提好吧}}。\n\n{{黑幕|泳装的巨乳更是惨绝人寰，于是Live2D实装后遭到了绅士提督们的疯狂调♂戏}}\n\n在珍珠港时，目睹了自己心爱的前辈们和朋友们被炸沉，自己也在这次战役中受伤。从那以后战意坚定，在被偷袭后没有多少船可用的太平洋战场鞠躬尽瘁，死而后已。\n\n瓜岛夜战中抓着[[战舰少女:晓|晓]]疯狂的吊打，把晓打得练出了夜战技能。其“暗影突袭”皮肤梗便是来自这次战斗{{黑幕|人妻力又大大增加了}}<s>2.5.0后实装的姐姐[[战舰少女:圣路易斯|圣路易斯]]初期默认服装和暗影突袭皮肤同款。</s>\n\n结婚台词也是悲壮得很。海妈的台词多数都是浸透悲伤的，毕竟海妈看到了太多悲剧，最后自己也没能逃过。\n*海妈目睹了珍珠港惨案，铁底海峡的众多沉没的舰娘，在沉没之前美军才刚刚开始掌握主动，一直看到的都是悲剧。\n*美军一共二战就沉了三艘正规轻巡，两艘当着海妈面沉的，[[战舰少女:亚特兰大|亚特兰大]]，[[战舰少女:朱诺|朱诺]]，而且朱诺沉没时候海妈和一众船只撤退了没去援救，导致了[[战舰少女:沙利文|沙利文]]兄弟的悲剧。最后一条沉没的轻巡，就是海妈自己。\n\n==台词==\n<!--\n=== 台词编辑指南 ===\n\n若要编辑台词和添加黑幕，请搜索和参阅[[Template:战舰少女:台词]]\n\n-->\n{{战舰少女:台词\n|MVP=这样，就可以了吗？\n|改1-MVP=真是畅快淋漓的战斗。}}\n\n{{战舰少女|美国海军}}\n\n== 外部链接 ==\n*http://js.ntwikis.com/jsp/apps/cancollezh/charactors/detail.jsp?detailid=59\n== 注释 ==\n[[分类:战舰少女|Hai]]\n[[分类:机娘]][[分类:过膝靴]][[分类:披风]]"}}}