{"parse":{"title":"战舰少女:絮库夫","pageid":109412,"wikitext":{"*":"{{战舰少女求补充}}{{info\t\n|color = blue\n|leftimage = [[image: 战舰少女-絮库夫带头盔.jpg|link=image:战舰少女-絮库夫带头盔.jpg|70px]]\t\n|<center>'''<big>提督有看到我的头盔么…</big>'''</center>}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=b9a4947f9e2f07086b32ffc3ec24b899a801f2b5.jpg\n|本名=絮库夫\n|别号=炮鱼、{{黑幕|泥鳅}}\n|生日=10月18日 <!-- 这里是下水日期，有其他建议的话可以修改 -->\n|瞳色=褐 <!-- 艾吉奥是色弱，分不清 -->\n|发色=褐 <!-- 艾吉奥是色弱，分不清 -->\n|萌点=巨乳、麻花辫、迷糊、带球撞人、[[胸痣]]\n|所属团体=法国海军→自由法国海军\n|活动范围=大西洋\n|个人状态=沉没\n|相关人士=\n}}\n\n'''絮库夫'''是上海幻萌网络科技有限公司研发的手机游戏《[[战舰少女]]》及其衍生作品的登场角色，其原型<del>本体</del>是法国海军的絮库夫号载机水下巡洋舰（[[Wikipedia:French submarine Surcouf|French submarine Surcouf]]）。\n\n== 原型简介 ==\n{{cquote|    1942年2月18日，夜，克里斯托巴外海。 美国商船“莱克斯”号划开加勒比海的波涛，载着两千多吨货物，正开往古巴的关塔纳摩。由于是战时，已经实行了灯火管制，三副和几个瞭望员还站在甲板上，戒备随时可能出现的德国潜艇。 \n\n这时一名瞭望员突然叫起来：“右舷有灯光！”不用望远镜就可以看到右舷有一点手电筒大小的灯光，三副急忙下令左满舵，为时已晚，近7000吨的商船带着巨大惯性向前冲去，瞬间那点小小的灯光熄灭了，不久再次亮起，这次是在船头正方向，说明正有一条船从右往左横穿而过。碰撞还是发生了，“莱克斯”号船速立减。被撞的船已经下沉，据甲板上不多的几个目击者回忆，他们肯定看到的是一条潜艇。不久水下发生剧烈爆炸，惊魂未定的商船搜索了好几个小时，没有发现任何幸存者，只见到海面上的一滩油渍。“莱克斯”号的船底已经破损，只能放弃努力，匆匆赶往巴拿马，向公司报告这次事件。 \n\n从时间和地点推算，他们撞沉的是“絮库夫”号(Surcouf)——自由法国海军吨位最大的潜艇，出事前正开往巴拿马港。 |{{黑幕|以上纯属演绎}}}}\n\n===舰船信息===\n\n{{Hide|标题=历史上的絮库夫号|内容=http://news.xinhuanet.com/mil/2010-03/07/xin_5820307041541140189492.jpg}}\n\n法国“絮库夫”号(Surcouf)潜艇于1926年开始建造，1934年服役，标准排水量2880吨，水下排水量4330吨，在日本的伊-400级潜水舰登场之前为世界上最大的潜艇。其巨大舰体可连续航行90天，可进行长期的作战部署，主要任务为断切敌方的海上交通。 \n\n“絮库夫”号潜艇的最大特征是指挥塔前部的双联203毫米火炮，因此又被{{Ruby|誉为|'''tu cao'''}}“水下巡洋舰”。“絮库夫”号的炮塔比一般巡洋舰轻，射速也较低(每分钟3发)。该炮最大射程距离为24000米，能搭载炮弹共600发。而由于其巨大炮塔外露的缘故，严重影响了潜艇的隐蔽性。 该炮实用性很低，潜艇上浮作炮击准备时间需要约2分30秒，很容易错过目标；在进行射击时容易暴露自身；巨炮的攻击力会令细小的船体猛烈摇动使命中十分困难，而潜艇自身并没有防御力，连被机枪击中都可能令其不能潜行。\n\n其名字源自罗伯特·絮库夫，是法国历史上最后一个海盗，1780年生于圣马洛。他曾经是个神职人员，21岁指挥海盗船“信任”号开始在印度洋的劫掠生涯。现在法国海军的“拉斐特”级护卫舰的F711号依然以这个海盗的名字命名。 \n\n武器装备： \n\n*     550毫米鱼雷发射管8具(舰艏4、舰尾4)；\n*     400毫米鱼雷发射管4具 \n*     双联203毫米火炮1座；\n*     3联37毫米机炮2座；\n*     13.2毫米机枪2座 \n*     贝松MB-411水上飞机1架\n\n===舰船历史===\n\n1921年的法国已经不具备财力重建一支大型水面舰队，老式的“丹东”级和“库尔贝”级战列舰早已破旧不堪。因此法国计划建立一支远洋劫掠舰队，由潜艇担当主力，当时的设计要求是排水量在1500吨左右，航程1万海里以上，水面航速超过17节，其中就包括“絮库夫”号潜艇。\n\n该艇由瑟堡海军船厂建造，1929年10月下水。这条侥幸逃过《华盛顿条约》的潜艇各项指数堪称二战之最：标准排水量2880吨，水下排水量4330吨，全长361英尺，续航力90天，最多可207名搭载艇员。还有专门的牢房可以收押40名囚犯。装备双联203毫米火炮，被誉为“水下巡洋舰”。 潜艇上搭载有侦察机一架法国马赛尔·贝森公司的MB-35水上飞机。飞行状态下的翼展约12.9米，机长8.23米，最大航程215英里，在机身后部加装辅助油箱后可达到400英里。这种飞机的绰号是“路路通”，取自《环游地球80天》中那个跟班的名字。 \n\n{{Hide|标题=“絮库夫”号在吊装贝松MB-411水上飞机|内容=http://news.xinhuanet.com/mil/2010-03/07/xin_3720307041618390271085.jpg}}\n\nMB-35最初选用的发动机是120马力的萨姆森9A星型发动机，计划用在巡洋舰上，海军测试后认为功率太小要求改进，于是换成130马力的9AC型，编号MB410。不久在一次飞行事故中初号机坠毁。法国海军下令制造2号机，但在此过程中马赛尔·贝森公司因为经营不善宣告倒闭，2号机由ANF公司完成，基本外形不变，引擎换成更强大的9AD型，175马力。新飞机变成双座，两翼的浮筒略微减小，机身中央的浮筒加大，编号MB-411。1935年6月完成首次飞行，8月配备到絮库夫号开始正式服役。\n\n平时飞机折迭后收在指挥塔后部的机库中，从取出到完成装配只需要四分钟，然后用吊臂把飞机放到海面上，回收的过程也大致相似。这点与日本的伊-400或者英国的M-2潜艇不同，他们都采用弹射起飞方式。 \n\n1933年完成入役后，“絮库夫”号配备到法国海军第5潜艇支队，经常远洋航行为今后的海盗生活做好准备，最远的一次横穿大西洋到达加勒比海，然后经北非回家。全程16000海里几乎都是在水面状态，一般潜艇下潜到40英尺深度只需要30秒钟而已，而絮库夫足足需要3分钟！同时其水下航行性能差，转向慢，造成很大安全问题。 \n\n'''命途多舛的“絮库夫”号'''\n\n在二战开战时，“絮库夫”号是欧洲唯一的载机潜艇。法国沦陷后，它从布列塔尼锚地出发，开到英国的普利茅斯。\n\n1940年7月3日凌晨4点15分，“絮库夫”号收到法国达尔朗海军上将发出的密电，说英国人将发动全面攻击，要求他们立即将舰自沉。此时指挥塔上值勤的水兵发现对方已经登船——他们只留意了码头和跳板，而英国水兵和陆战队员坐的小艇已经靠近登艇。双方发生了不小的冲突，多人死伤。\n\n这也是1805年的“特拉法尔加海战”之后英法两国之间又一次接舷战。事后“絮库夫”号上七成水手被拘留，换上的替补艇员可谓五花八门，大多是逃难到英国的法国水手，包括渔民、商船船员甚至农夫，不少人连潜艇都没见过，更不用说去驾驶。 12月20日，“絮库夫”号载着这些新手重新出海，一名英国军官和两个电报员也在船上，负责全部通信、密码、信号识别诸般事项。新年过后，“絮库夫”号和皇家海军的“泰坦尼亚”号补给船在会合，做夜间攻击训练。 两星期后，根据霍顿海军上将的命令，“絮库夫”号开往哈利法克斯，计划用于商船护航。这次航行用了12天时间，到达加拿大时由于水手的不熟练操作潜艇已经伤痕处处。不得已，返回普利茅斯修理。机库中的MB-411被英国人借去研究，结果在一次空袭中严重损毁。 \n\n经过长时间考虑后，“絮库夫”号被派往南美水域拦截轴心国商船，但途中发生电气火灾，再次修理。7月25日，回到干船坞，这次是在美国新罕布什尔的海军工厂。这条巨大的潜艇入港时引得众多任务人啧啧称奇，很快他们就抱怨起来——一张图纸都没有，技术人员只好自己绘制，而且所有装备用具的说明书都是法文，造成不小麻烦。原定若干星期的修理持续了若干月，直到10月底才基本修好，共花费80万美元，按《英美租借条约》支付。 在试车时再次与美国海军的一条潜艇相撞后，“絮库夫”号接到命令开往哈利法克斯，萨默维尔海军中将要检阅自由法国的舰队。在那期间絮库夫参与了在纽芬兰外海对圣皮埃尔和密克隆岛的突袭，因为总督倾向于维希政府。这也是“絮库夫”号唯一执行过的军事任务。 \n\n1942年1月11日，在哈利法克斯完成修理整备后，“絮库夫”号于2月3日开往百慕大，计划7日到达。途中接到英国海军部命令，转往巴拿马，计划通过运河前往塔希提。此后就发生了开头描述的那一幕。 \n根据“莱克斯”号船员的报告，撞船发生在北纬10&deg;40’，西经79&deg;31’，克里斯托巴防波堤西北偏北80英里处，东部时间晚上10点30分。当然关于它的沉没还有别种说法，有人认为是美国飞机误炸，事后用撞船来掩盖；更有人认为英国人在船上装了定时炸弹，巴拿马的英国特工会解除引信，但是潜艇没去巴拿马，而是偷偷驶往马提尼克岛。这个岛在维希政府控制下，是德国潜艇的补给基地。于是炸弹爆炸了，最终所有的水手、包括三名英国军官一起遇难。 {{黑幕|如果真被商船撞沉了那就太窝囊了——生的奇葩，死的窝囊}}\n\n== 游戏数据==\n{{Warship Girl Info\n|战舰序号= 无番号\n|战舰名= {{color|blue|絮库夫}}\n|图鉴编号= 199\n|改造编号=\n|星级= {{color|blue|3}}\n|CV= \n|人设= 哈路卡\n|国籍= F国\n|战舰类型= 重炮潜艇\n|改造等级= \n|耐久= 20\n|火力= 16(46)\n|装甲= 12(27)\n|雷装= 22(62) \n|闪避= 19(47)\n|对空= 0(0)\n|搭载= 6\n|对潜= 0(0)\n|航速= 18.5\n|索敌= 12(42)\n|射程= 短\n|幸运= 9\n|燃料= 25\n|弹药= 35\n|强化加成= {{Warship Girl Info/strengthen|火力=0|鱼雷=22|装甲=12|对空=0}}\n|改造= \n|搭载1= 2\n|搭载2= 2\n|搭载3= 2\n|搭载4= 0\n|装备1= {{Toggle\n|id= 1\n|butten={{Warship Girl Info/Equipment|法国双联203毫米潜艇主炮|purple}}\n|content=火力+7<br />闪避+2}}\n|装备2= {{Toggle\n|id= 2\n|butten={{Warship Girl Info/Equipment|法国旋转鱼雷发射器|purple}}\n|content=鱼雷+5<br />闪避+3}}\n|装备3= 未装备\n|装备4= 装备不可\n|技能= \n|获得方式= 帕斯塔战役Ex-2通关奖励（不自带潜艇主炮）<br />2016夏解锁建造（00:25:00）\n|Tab= {{tabs\n|color=blue\n|bt1= 初始\n|bt2= 大破\n|bt3= 和谐\n|bt4= 絮库夫的水上乐园\n|bt5= 大破\n|tab1={{Warship Girl Info/Bg|3|[[File:Ship1024 normal 199.png|400px]]}}\n|tab2={{Warship Girl Info/Bg|3|[[File:Ship1024 broken 199.png|400px]]}}\n|tab3={{Warship Girl Info/Bg|3|[[File:L NORMAL 199 d.png|400px]]}}\n|tab4={{Warship Girl Info/Bg|3|[[File:L NORMAL 199 1.png|400px]]}}\n|tab5={{Warship Girl Info/Bg|3|[[File:L BROKEN 199 1.png|400px]]}}\n|DefaultTab=1\n}}\n|登场台词= 我是重炮潜艇絮库夫号，将军有看到我的头盔么,明明刚刚就掉在这里...\n|约定誓言= 哎呀好痛！是指挥官么？撞到你了真是对不起。哎？有东西送我？是什么呢…啊！掉了……\n}}\n\n==游戏相关==\n''*以下内容并非来自官方，仅供参考*''\n{{Hide|标题=获得截图|内容=[[File:絮库夫.png|500px]]}}\n\n===战斗机制===\n作为无论在游戏里还是历史上都十分奇怪的“炮潜”，她在游戏里的战斗机制也很独特。\n<br />{{color|blue|开幕}}：和其他潜艇不一样，她没有开幕鱼雷。\n<br />{{color|blue|炮击战}}：可以开炮，炮击战时被视作潜水目标，也就是不能被炮击，会被深水炸弹攻击。\n<br />{{color|blue|闭幕}}：有闭幕鱼雷。\n\n至于为什么絮库夫没有其他潜艇招牌式的“开幕雷击”的一个可能原因：絮库夫的可旋转发射架仅仅是用于攻击商船等脆弱目标，而且口径是{{黑幕|可怜的}}400mm，并非主武器；作为一艘潜艇，絮库夫当然装备了艏艉各四个550（不是533）mm口径鱼雷发射架——但问题也很可能就出在法国的的550mm鱼雷上，这种鱼雷的最大航速射程只有{{黑幕|可怜的}}三公里——仅仅是欧洲同行的的一半（相较德国G7a T1鱼雷的六公里）或三分之二（相较英国Mk.8鱼雷的四公里半），如此不堪的射程，对于潜艇使用实际上相对同行来说比较捉襟见肘。这很可能造成了游戏中絮库夫不能（或者说没有机会）完成两轮雷击的情况{{黑幕|当然也可能仅仅是出于游戏平衡}}。\n\n{{黑幕|然而根据某人解释，絮库夫不能开幕雷仅仅是因为航速低，所以上面费尽心思的考据并没有什么卯月。}}\n\n然而在航速低达17.9节的U-47实装后，絮库夫再也不是最慢的潜艇了{{黑幕|但却仍然不能开幕雷击，可见上文都是骗人的}}。\n\n===游戏数据===\n本舰的数值属于略杯具的一类。\n\n正如上面所述，作为潜艇，开幕无雷击，是个硬伤。此外低航速(18.5，比之前两艘潜艇还低)会极大地拉低舰队平均航速，容易掉沟{{黑幕|在2.4版本（2-5的随机沟噩梦）后，鱼的航速不影响迂回，也不计入平均航速，<del>但单舰航速沟依旧无可避免</del>}}。起始火力极低(16)，强满(46)仍然低于很多轻巡，装上三门重巡炮的输出依然非常不够看。低护甲，低耐久，低闪避<s>比另两艘还是高一些</s>，由于出门点一般会遇上大队轻巡驱逐，容易被大破。\n\n<s>留着等哪天演习遇上BB/BC/CV大队时候联手两只鱼给对方上课吧</s>。\n\n===立绘===\n身下骑着<s>露出和善微笑的</s>谜之载具，酷似[[使命召唤系列|游戏中]]特种部队的单兵潜水推进器。{{黑幕|德国潜艇娘，如U-47使用的也是类似的装置}}\n\n背后的水上飞机里有个驾驶员妖精。http://ww3.sinaimg.cn/large/0066B50Dtw1esk042k33fj3021025747.jpg  {{黑幕|[[Ahe颜]]}}\n\n立绘似乎模拟的是在水下被大破的状态，迷之生物下腹裂开，冒出气泡；妖精上浮。http://ww2.sinaimg.cn/large/0066B50Dtw1esk041s72lj302101zwee.jpg\n\n===带球撞人===\n从台词可以看出，这是一位丢三落四、冒冒失失的天然呆姑娘，甚至在提督向她求婚时，还撞到了提督<s>被四千吨的船撞真是可怕</s>。\n\n然而其丰满性感的身材让她撞人的行为得到了大多数<s>活下来的</s>提督的谅解。{{黑幕|絮库夫的naizi，棒！}}\n\n===消失的头盔===\n在微博的剧透中，最初版的正常立绘是带着头盔(联装炮)的{{黑幕|然而很像[[御坂妹妹]]们的军用护目镜}}，[[战舰少女/海域/帕斯塔战役|活动图]]E2的出征界面上也是如此显示的。实装后采用的是另一个版本，在查看立绘时絮库夫并没有戴着头盔，但是在战斗状态的舰队头像上却仍然正常地戴着。一般被认为是彩蛋（战斗时就要有战斗的样子嘛）而不是一个失误。\n\n不过，仔细观察可以发现头盔的造型就是203mm潜艇主炮，而游戏中的这门炮并没有装在絮库夫身上而是作为E1奖励{{黑幕|其实跟没奖励一样，因为絮库夫能安装重巡炮}}，这也就解释了絮库夫没戴头盔的原因，而且登场台词也正好说明了这一点。{{黑幕|其实猜测这么多并没有什么卯月，估计真实原因还是为了尽可能体现妹子的美貌……}}\n\n然而上文均成为了历史，某次更新后，法国203mm潜艇主炮又附加闪避+2，再也不会被英国双联8英寸炮瞧不起了。\n\n===魔女潜舰絮库夫===\n2002年，日本小说家福井晴敏{{黑幕|就是写出著名雷作《亡国神盾舰》，后来又把高达UC纪年的历史篡改了的那位老兄}}撰写了一部叫做《终战的罗蕾莱》的小说，在这部小说中，福井晴敏设定絮库夫在被货轮撞击后并未沉没，而是在重伤后强行上浮并被德国海军U艇俘获，更名UF-4号潜艇加入德国海军，之后UF-4又成为了德国海军测试新型探测装置PsMB-1“罗蕾莱”的平台。1945年5月8日，德国战败投降，UF-4号潜艇与PsMB-1“罗蕾莱”探测装置被德国转交予IJN，潜艇也更名为I-507。而在美军在广岛与长崎投下原子弹之后，为了阻止美军投下第三颗原子弹，I-507就此紧急出动，前往西南太平洋准备摧毁美军的轰炸机基地并摧毁核弹。\n\n2005年，这部小说被东宝改编为电影《暴风女神》（台湾译名为《魔女潜舰》）{{黑幕|事实上这部让人无力吐槽的电影只在11区和台湾公映过，但是票房居然有24亿日元......另外这部电影里有个群众演员叫做富野由悠季......}}\n\n==台词==\n{| class=\"wikitable \" style=\"text-align:left\"\n|-\n! style=\"background:#CCCCFF\" | 场合\n! 内容\n|-\n! style=\"background:#CCCCFF\" |状态||style=\"background:#E6E6FA\" | 絮库夫\n|-\n! style=\"background:#CCCCFF\" |获得\n| 我是重炮潜艇絮库夫号，将军有看到我的头盔么,明明刚刚就掉在这里...‌\n|-\n! style=\"background:#CCCCFF\" |放置1（白天）\n| 远洋航行，虽然很累，但是每次都很充实呢……‌\n|-\n! style=\"background:#CCCCFF\" |放置2（白天）\n| 每次下潜都要其它人等我三分钟，真是有点不好意思……‌\n|-\n! style=\"background:#CCCCFF\" |放置3（白天）\n| 哪，哪里来的货轮！好，好险……‌\n|-\n! style=\"background:#CCCCFF\" |放置1（夜间）\n| 又到了给将军讲远洋航行见闻的时间了，要乖乖的哦。‌\n|-\n! style=\"background:#CCCCFF\" |放置2（夜间）\n| 头盔呢……又找不到了……‌\n|-\n! style=\"background:#CCCCFF\" |放置3（夜间）\n| 夜晚了呀，真是让人感觉不安……‌\n|-\n! style=\"background:#CCCCFF\"|阵型\n| 别惊动敌人，我们需要悄悄地靠近他们，然后一击致命。‌\n|-\n! style=\"background:#CCCCFF\"|攻击\n| 敌人似乎没注意到我，进攻！‌\n|-\n! style=\"background:#CCCCFF\" |夜战\n| 是时候全力进攻了！‌\n|-\n! style=\"background:#CCCCFF\"|中破\n| 啊啊啊！哪里又露陷了！‌\n|-\n! style=\"background:#CCCCFF\"|誓约\n| 哎呀好痛！是指挥官么？撞到你了真是对不起。哎？有东西送我？是什么呢... 啊！掉了……\n|}\n{{战舰少女|法国海军}}\n\n== 外部链接与注释 ==\n*图片作者：哈路卡\n*参考资料：http://news.xinhuanet.com/mil/2010-03/07/content_13096482.htm\n\n[[Category:战舰少女]]\n[[Category:泳装]]\n[[Category:双麻花辫]]\n[[Category:呆毛]]\n[[Category:胸痣]]"}}}