{"parse":{"title":"战舰少女:贝亚恩","pageid":224049,"wikitext":{"*":"{{战舰少女求补充}}{{战舰少女info|<center>'''<big>明明战列巡洋舰更合适呀~</big>'''</center>}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=L_NORMAL_232.png\n|图片说明=\n|本名=贝亚恩\n|英文名=Béarn（实为法文）\n|别号=\n|发色=红\n|瞳色=金\n|生日=2月14日\n|萌点=\n|出身地区=拉塞纳\n|活动范围=\n|所属团体=法国海军\n|个人状态=\n|相关人士=\n}}\n\n'''贝亚恩'''(Béarn)是幻萌网络科技有限公司研发的手机游戏'''《[[战舰少女]]》'''及其衍生作品的登场角色，其原型<del>本体</del>是法国海军的贝亚恩号航空母舰([[Wikipedia:French_aircraft_carrier_Béarn|Béarn]])。\n\n== 原型简介 ==\n贝亚恩是法国海军二战时唯一的一艘航空母舰，也是贝亚恩级唯一的一艘舰船。她于1927年完工，原计划作为试验船，为两艘霞飞级航空母舰铺路。当时她和世界上其他各国的航空母舰旗鼓相当，但是因为法国发展海军航空兵不力，贝亚恩的服役历程并不出彩。1939年，她的试验船生涯结束，但是在法国投降纳粹德国后，贝亚恩滞留在了马提尼克长达四年。最终在1945年，她被送到美国整修后，在年底前短暂地作为航空机运输舰运作了一段时间，最终于1967年解体。\n\n遗憾的是，贝亚恩在这40年的时间内从来没有在战斗中起飞过飞机。\n===建造过程===\n当贝亚恩于1914年1月10日在地中海造船厂，由Société公司开工建造时，她本是作为诺曼底级战列舰的一员，而且是幺妹。但同年8月第一次世界大战爆发，贝亚恩的建造也被中止。这时候其完成度非常之低：船身完成8％~10％，引擎25%，锅炉17％，炮塔20％。1920年4月她被迫下水以腾出船台，不过海军并没有想好怎么处理这艘“船”。\n\n同年，法国代表团参观了英国的航母[[战舰少女:百眼巨人|百眼巨人]]，这使法国人萌生了将贝亚恩改造为航母的想法。1922年4月18日，海军决定将贝亚恩改造为航母，并将另外四艘完成度更高的诺曼底级拆解，大部分零件用于贝亚恩和另外几艘巡洋舰。改造从1923年8月持续到1927年5月。\n\n===船体参数===\n{{Div col|content=\n*垂标间距：170.6 米\n*全长：182.6 米\n*船宽：35.2  米\n*吃水深度： 9.3 米\n*排水量：22501 吨（标准） 28900吨（满载）\n*航速：21.5 节（39.8公里/时）\n*续航距离：航速10节时为7000 海里（11000千米）\n*装甲：8 厘米（水线处）  2.5厘米（甲板处）\n}}\n贝亚恩预计可搭载40架航空机，预计的配置是12架鱼雷机，12架侦察机，8架战斗机。她的跑道长180余米，共能携带100立方米的航空汽油和15立方米重油。除了飞机外，贝亚恩还装有8门6.1英寸/55 Mod 21型火炮，以及6门76毫米对空机炮。在她45年被交给美国后，又加装了博福斯等防空武器。\n===服役历程===\n早在贝亚恩1920年10月，飞行员保罗·马赛·特斯特{{黑幕|他的名字后来被命名水上飞机母舰“特斯特长官号”}}就在贝亚恩未完成的甲板上进行了飞行试验，而贝亚恩一开始也是作为一艘半试验性质的舰船使用，应该尽快被取代。然而预计用来取代贝亚恩的霞飞级一直没能完成建造。在26年进行过一系列试航，以及一些整修工作后，贝亚恩于1928年5月正式服役。1936年8月，一架波泰565飞机从贝亚恩号上起飞，这也是历史上首次有双发动机飞机从航母上起飞。\n\n1939年9月，法国和德国开战后，贝亚恩被编入舰队''Force de Raid''（Raiding Force），由让苏尔将军指挥。这只舰队还由战列舰敦刻尔克、斯特拉斯堡，三艘轻巡洋舰和八艘驱逐舰组成。一个月后，贝亚恩和敦刻尔克号以及三艘驱逐舰编成L舰队，在西印度海域搜寻[[战舰少女:斯佩伯爵海军上将|施佩伯爵海军上将号]]这个商船杀手。\n\n1940年德国入侵法国时，贝亚恩被派去土伦港，将法国的黄金储备运往海外，后于5月25日成功与[[战舰少女:圣女贞德|圣女贞德]]和埃米尔·贝尔汀号会合，将黄金成功运到加拿大的哈利法克斯港。随后贝亚恩去美国运取订购的飞机（27架鹰式-75战斗机，44架地狱俯冲者轰炸机，25架史汀生105飞机以及6架比利时空军订购的F2A水牛战斗机）。但是在贝亚恩回到法国前，维希政府就向德国投降了，她只能转而航向马提尼克。因为其船员并不愿意加入英军对抗纳粹，美军将贝亚恩扣留在马提尼克。其装载的飞机中很大一部分被销毁。\n\n1942年5月14日，因为贝亚恩的船员的亲维希倾向，美军施压令马提尼克解除了其武装。1943年6月30日，贝亚恩和圣女贞德、埃米尔·贝尔汀一起被交给自由法国海军。贝亚恩持续停留在\n马提尼克到1944年，之后被送往美国进行改装到1945年3月。这之后，她作为航空机运输舰工作。\n\n战后，贝亚恩被派往中南半岛以恢复法国的殖民控制。她于1945年10月中旬抵达，执行相同任务的还有战列舰[[战舰少女:黎塞留|黎塞留]]号，轻巡洋舰光荣号和絮弗伦号。同年12月，贝亚恩从新加坡出发，运输了14只突击登陆艇（LCA）和6只载具人员运输艇（LCVP）到越南，并为海军突击队员们担当后勤。返回中南半岛时，她还为一艘潜艇补给。贝亚恩就这样持续着尴尬的运输工作，直到她1967年5月31日被卖给意大利的拆船公司解体。\n\n==游戏数据==\n{{战舰少女:游戏数据|人设=OnceSkylark|获得方式=掉落：[[战舰少女/北海风暴#6-2 英吉利海峡|6-2]] M点、[[战舰少女/比斯开湾战役#7-2 马德拉海域|7-2]] K、L点、7-3}}\n\n==游戏相关==\n实装的第一艘3星航母，也是第一艘低速航母。拥有3.0版本的航母中最低的载机量。{{黑幕|经过此事摘掉最鶸航母帽子的[[战舰少女:齐柏林伯爵|某抖S教官]]表示：真丢人你退队吧！}}\n\n==台词==\n{{战舰少女:台词}}\n\n{{战舰少女|法国海军}}\n\n== 注释与外部链接 ==\n<references/>\n[[分类:战舰少女]]\n[[分类:机娘]]"}}}