{"parse":{"title":"战舰少女:那珂","pageid":224037,"wikitext":{"*":"{{战舰少女求补充}}{{战舰少女info|<big>'''看样子能成为很优秀的旗舰大人呢！'''</big>}}\n{{战舰少女:导航}}\n{{战舰少女人物信息\n|image=L_NORMAL_147.png\n|图片说明=\n|本名=那珂\n|别号=\n|生日= 3月24日\n|声优=\n|瞳色=红\n|发色=黑\n|萌点=<del>吃货</del>，<del>扶她</del>\n|所属团体=旧日本帝国海军\n|出身地区=日本·横滨船渠\n|活动范围=太平洋\n|个人状态=沉没\n|相关人士=姐姐：[[战舰少女:川内|川内]]、[[战舰少女:神通|神通]]\n}}\n\n'''那珂'''(なか，Naka)是上海幻萌网络科技有限公司研发的手机游戏'''《[[战舰少女]]》'''及其衍生作品的登场角色，其原型是日本海军的川内级轻巡洋舰三番舰。\n\n== 原型简介 ==\n那珂号的名字取自日本的那珂川。1921年3月19日，旧日本帝国海军计划建造4艘吨位不超过7000吨的二等巡洋舰，那珂位列其中。6月9日，那珂被登入舰艇等级表。1922年6月10日（一说6月14日），那珂号开始在横滨船渠起工。不幸的是，1923年9月1日发生了关东大地震，横滨船渠的设施受到极大破坏，预定于同年10月下水的那珂也受到波及而被解体，于1924年5月24重新开始建造，1925年3月24日下水。因为建造较晚，那珂号的舰首采取了双曲线型（double-curved）。\n\n1927年8月24日，那珂在进行夜间灯火演习时为避让撞上驱逐舰“蕨”的姐姐[[战舰少女:神通|神通]]急转弯，结果和驱逐舰“苇”相撞而大破。在这次事件后，神通进行了大修，舰首倒是改成了和那珂一样的样式。\n\n1935年9月25日~27日，那珂所在的第四舰队在演习时遭遇猛烈台风，受到一些损伤。1937年，在侵华战争中那珂随第二舰队行动。1939年，那珂被编入新编的第四水雷战队，担任旗舰。1941年，那珂加装了强化了雷装，可以发射九三式氧气鱼雷。\n\n太平洋战争爆发后，那珂作为第四水雷战队旗舰，在西村祥治少将的指挥下，带领着第四水雷战队辗转战斗。1942年1月，那珂参与了荷兰东印度群岛战役，期间荷兰潜艇K-XVIII号向其发射了四枚鱼雷，不过没有命中。但是战役中负责护卫的运输船共损失了五艘。同年二月，那珂参加了爪哇海战役。后那珂参加了3月31日的圣诞岛攻略作战，当日圣诞岛被攻下。4月1日，那珂被美军潜艇海狼号（''USS Seawolf, SS-197''）的鱼雷击中，由名取拖曳回航。4月10日，西村祥治将旗舰从那珂改为驱逐舰夏云。6月21日，那珂抵达舞鹤海军工厂进行修理与近代化改装。\n\n1943年4月1日，那珂和五十铃一起被编入第十四战队。4月30日，那珂抵达特鲁克群岛，之后在那里执行输送护卫任务。11月5日，那珂护卫输送队抵达拉包尔后，遭遇大空袭。拉包尔停泊的栗田重巡洋舰队受到很大损害，而那珂则进行对空射击取得一定战绩。11月，日军在塔拉瓦战役中受挫，那珂随第十四战队收容陆军部队。\n\n1944年2月16日，阿贺野号在特鲁克泊地以北被美军潜艇（''USS Skate, SS-305''）的鱼雷击中，无法航行，那珂奉命出港前往救援。阿贺野号于17日，而美军于同日开展了特鲁克大空袭。航行中的那珂接到了空袭警报，紧接着被美军机动部队发现并锁定，邦克山号和科本斯号两艘航母的舰载机进行轮番攻击，那珂被命中一枚鱼雷与一枚炸弹沉没。3月31日，那珂与特鲁克空袭中其他沉没的舰船一起被海军除籍。\n<ref>ja.wikipedia.org/wiki/那珂_(軽巡洋艦)</ref>\n\n==游戏数据==\n{{战舰少女:游戏数据|人设= Ericsakura|获得方式=2-5、2-6 全图掉落（低概率）\n}}\n\n==游戏相关==\n\n根据入手台词，似乎是出门去买晚餐的材料，回家时迷路，误打误撞来到了提督府一样@[[战舰少女:岚|某带路党]]\n\n2-5除了A点全图掉落，相对于其他定点打捞的船比较容易入手{{黑幕|也有提督2-5打捞齐全毕业但死活捞不出那珂的细作}}\n\n===性能===\n\n（待补充）\n\n==台词==\n{{战舰少女:台词}}\n\n{{战舰少女|旧日本帝国海军}}\n<references />\n[[分类:战舰少女]]\n[[分类:机娘]]"}}}