{"parse":{"title":"拓跋玉儿","pageid":221687,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=\n|本名=拓跋玉儿\n|别号=玉儿\n|萌点=\n|出身地区=拓跋部落\n|活动范围=\n|所属团体=拓跋族\n|相关人士=[[陈靖仇]]、[[于小雪]]\n}}\n\n'''拓跋玉儿'''是[[大宇资讯]]旗下游戏《[[轩辕剑叁外传:天之痕]]》中的登场角色。\n\n== 简介 ==\n游戏女二号。本是拓跋部落（鲜卑）遗民，世世代代保护拓跋族神器“[[神农鼎]]”。年幼的她有一次随族人外出游牧时，隋炀帝为显天威而发兵侵略冲袭留守的部民，父母惨死，神鼎被夺。自此对隋人产生极深敌意，恳求[[姐夫]][[张烈]]教她武艺，日夜勤练，打算伺机南下找回神鼎，并替父母报仇。\n\n拓跋玉儿身材姣好，容貌秀美。不仅善弹琵琶，还能玩转长刀。性格冷静聪敏，充满自信，行事光明磊落。虽然有时太过自我，常忽略旁人感受；但事后能清楚认识自己的错误，知错能改。\n\n一心只想杀隋炀帝，结果在龙舟上行刺失败，被[[陈靖仇]]救下跳海逃生，后因对[[氐人女王]]的自责下自毁绝世容貌，一度生命垂危，高烧不退。幸得[[古月圣]]（古月仙人）救治才得痊愈，由此也意识到了自己从前的错误。在鲸鱼背上作《[[如忆玉儿曲]]》，以此纪念与[[陈靖仇]]、[[于小雪]]二人的友谊。最后为洗清小雪身上的冤屈而惨遭[[独孤宁珂]]杀害，因身上小雪写的信被独孤宁珂烧毁，死前嘱托陈靖仇不要怪小雪。\n\n以下根据剧情中的选择影响最终结局：\n\n在宁珂的计策下，因主角一行的阻挠，宇文拓修补天之痕阻止魔界降临的计划失败，魔界成功降临中原。主角一行前往魔界中原的惊魂塔与螫魂塔，打败宁珂的侍女（狐狸精和琵琶精）夺回崆峒印和神农鼎，随后再次前往通天塔打败宁珂救出宇文拓，在塔顶发动以昆仑镜（宇文拓）为中心的失却之阵回到魔界降临前的时间点，通过巴别之路进入天之痕时空交错地带到达伏羲神殿，发现天女白玉轮之阵。（分歧点）\n\n（小雪结局）古月仙人解释发动此阵需要消耗小雪大量体力，可能会使小雪恢复神器原形。靖仇意欲复活玉儿，但最终为大局着想放弃复活玉儿。众人到达赤贯核心布下第二次失却之阵修补天之痕时，将要转世的玉儿来与靖仇告别，并留下《如忆玉儿曲》。靖仇拜托古月仙人记录下《如忆玉儿曲》后，发动阵法，关于玉儿的记忆被用作驱动失却之阵而消失，靖仇从此忘记有关玉儿的一切。主角一行打败中途闯入的宁珂，古月仙人将其灵魂封入伏羲琴净化。接着又打败了因为吃下宁珂给予的撒旦之果而魔化发狂的师父。回到人间已是十年后，靖仇和小雪在终南山下为师父建立衣冠冢，扫墓时遇到了转世的玉儿。（此结局中，玉儿为了能再见靖仇，连续七世只有20年寿命）\n\n（玉儿结局）靖仇决定发动天女白玉轮之阵，玉儿复活。靖仇在失却之阵中失去关于师父的记忆。在完成天之痕的修补后，小雪因消耗过度变回神器原形，在精神空间和靖仇道别，并用尽最后的力量恢复靖仇关于师父的记忆，此举导致小雪自己需要600年时间回复人形。回人间后，宇文拓决定带着封印宁珂灵魂的伏羲琴回她的故乡（实质上是自我流放），临行前和陈靖仇互换神器以作纪念。靖仇和玉儿结为夫妻，供奉守护着女娲石。因行侠仗义被世人称为“神仙侠侣”。600年后，恢复人形的小雪在夫妇二人的墓前跪拜。\n\n（手机版新增第三结局）在玉儿结局的基础上有所变动，师父没死，放弃了复国的愿望。小雪只用了60年就恢复了人形，和白发苍苍的靖仇、玉儿再会了。\n{{轩辕剑系列}}\n\n== 注释 ==\n<references />\n\n== 外部链接 ==\n\n[[分类:轩辕剑系列]]\n[[Category:拓跋姓|玉儿]]\n[[Category:小姨子]]"}}}