{"parse":{"title":"撞击女神","pageid":122426,"wikitext":{"*":"{{不完整}}\n[[File:女神.jpg|800px]]\n{{clear}}\n{{Video Game Infobox\n|标题     = 撞击女神\n|image    = 集合.jpg\n|图片信息 = 女神全家福\n|原名     = 撞击女神\n|类型     = 弹射卡牌游戏\n|平台     =Android，IOS\n|系列     = \n|开发     = 宇宙盒子\n|发行     = 雷天互动\n|制作人   = \n|设计师   = \n|编剧     = \n|程序     = \n|美工     = \n|音乐     = \n|引擎     =手机游戏 \n|模式     = \n|发行时间 =2015/09/11 \n|相关作品 = \n}}\n'''《撞击女神》'''是一款由宇宙盒子研发,雷天互动<s>代理</s>发行的二次元画风、结合射击与弹珠的创新动作卡牌游戏，游戏玩家需要手动控制自己的萌妹子，调整出最佳角度去弹击女神敌人，获取最大伤害，还可以触发队友英灵技能，是拥有暴强操作乐趣的第四代卡牌手游。\n== 游戏简介 ==\n撞击女神是一款日式二次元弹射卡牌游戏，结合射击与弹珠的创新动作卡牌游戏。玩家在攻击时，利用英雄弹珠撞击敌人造成伤害，而在防守时，左右移动躲避敌人的攻击。是一款集合了弹珠元素与射击元素的特色手游。\n\n== 游戏背景 ==\n在亚雷斯王国，人类与机械人一直和平共处，但由于人类经常发动战争，引致生灵涂炭，有一次甚至差点毁灭了整个世界；因此，机械人的主母-主神奥丁，身为全人类守护者的她，突然违反了绝对的「机械人三定律」，背叛了人类，把全人类都封印起来，使人类陷入永远的沉睡，世界从此宁静了，但人类和灭亡没有分别。 过了不知多少年，有一天，某个人类英雄被一个名为小喵的机械猫唤醒，这个机械猫竟然是来帮助人类的！于是，被唤醒的英雄背负着拯救全人类的命运，和小喵一起踏上了打倒奥丁的旅程。 人类命运的巨轮，再次开始转动起来。\n\n==女神用语集 ==\n\n\n== 新手引导 ==\n基本流程：\n\n'''1'''.首先选择要选择合适的登录方式，登录方式有两种一是游客登录二是帐号登录。\n\n'''2'''.然后要选择合适的服务器，并下载安装相应的客户端，详见撞击女神/服务器。\n\n'''3'''.最后选择首次操控的英雄弹珠，然后填写自己的昵称。这里有两个可以选：萝莉天使-歌莉、见习英雄-李斯特。输入昵称点击冒险。\n\n'''4'''.恭喜您获得三把强力武器，而三个女神则是武器中的器灵（S级6星白泽、B级1星焰风、S级6星灼凤）她们在战斗中能起到重大作用，要好好对他们哦！\n\n=== UI与操作 ===\n作为一个手机游戏，撞击女的UI是以触屏操作为前提设计的，而主界面分为：公告、设置、排名、礼物、任务、冒险、竞技、首页、战队、活动、商城、抽奖、好友几个部分，是玩家进行游戏的最主要的功能界面，玩家可以通过这个界面索引游戏的所有操作。\n\n<gallery>\nFile:换挡拨给了时间很短安保.png\n</gallery>\n\n=== 女神养成 ===\n\n==== 出击编成 ====\n出击编成由英雄带领，3个英灵武器和1个好友援助武器组成，总共4把；由于英灵武器非常容易过热，所以4把武器在战斗中将强制轮流使用以免损坏。英雄可以为整个出击编队提供HP、攻击力加成，英雄的等级越高属性加成越高。玩家可以自定义出击组合5个，以应对不同属性的副本。（属性克制可以打出双倍伤害，并减免自身伤害50%）\n\n<gallery>\nFile:嗯嗯.png\n</gallery>\n\n==== 进化升级 ====\n女神武器共分为C、B、A、S、SS共5个品级，其中C、B、A可以进化至5星；S、SS可以进化至6星（每个星级阶段，等级达到最大级即可进化，进化后等级归零），武器1-4星进化条件并不会很高，只需要将当前武器升级到MAX在加上进化素材卡也就是进化鼠作为进化材料即可进行进化，而从4-5星开始进化需求有了比较大的区别。根据不同的武器4-5星进化过程中会需求5把指定的武器作为进化材料。而且需要进化的武器品质不同所需要作为进化材料的武器也有所不同。\n\n5-6星为游戏的最终进化，也只有S和SS品质武器才能进行6星进化，为成为最强女神而进化。进化6星你需要从降临关卡获得3把指定的武器，并将武器进化至3星在加上10把进化鼠进行进化。\n\n<gallery>\nFile:是.png\nFile:搜索.png\n</gallery>\n\n==== 女神加蛋 ====\n武器除了升级可以提升数值外，还可以吞噬加蛋兔来增加额外的数值，加蛋兔可以提升HP，攻击力和速度；\n\n强化暴击\n\n当玩家的武器和英雄都升到最高级，连加蛋也加满的时候，唯一区别玩家强度的就是暴击了，暴击率最多可以升到35％，也就是每三下有一下是暴击的，暴击时伤害值会在150%-300%之间浮动。\n\n4星Lv1武器提供0.1%暴击率\n\n5星Lv1武器提供0.5%暴击率\n\n6星Lv1武器提供1%的暴击率\n\n女神觉醒\n\n觉醒是武器的重要天赋，开启了觉醒技能的武器比起没有开启的同一把武器，能力和作用上相差巨大。比如拥有反火墙觉醒技能的武器，碰到火墙时完全不会受伤；\n\n觉醒只能吞噬“觉醒剑”。\n\n== 战斗机制 ==\n人物的装备：英灵武器。人类虽然没有数值，但藉着装备武器，就有了攻击力，速度和HP等数，如此才能与敌人对抗；\n\n英灵武器：所谓英灵武器，就是指武器中寄宿有强力的灵魂，这些灵魂都是人类历史长河中的强大人物，他们以武器为宿体，帮助亚雷斯王国的人类对抗机械主神奥丁；\n\n英灵球：寄宿在武器中的英灵，在战斗时，会变成一个水晶球，协助玩家攻击敌人；\n\n游戏分为攻击回合和防御回合，每场战斗，由玩家先发起进攻敌人防守，然后换成玩家防守敌人进攻，如此不断的循环；\n\n{{Hide|标题=战斗方式|内容=\n攻击回合：玩家操作装备了武器的人类英雄，撞向敌人，造成敌人受伤；而且，当玩家撞到战场中的英灵球时，英灵球也会发出各种技能打击敌人；简而言之，攻击时只要撞敌人和英灵球就行了。\n\n防御回合：玩家攻击完之后，英雄会回到原位，此时敌人开始攻击，敌人的攻击方式是射击，玩家此时可以操控英雄左右移动来闪避子弹；当所有敌人都攻击完之后，又轮到玩家攻击回合；\n\n武器轮换：当玩家进行了一次攻击和防守后，武器会自动轮换成下一把；4把武器都用过一次后，会回到最开头的那一把，不断循环；\n\n必杀技：每把英灵武器都有一招必杀技，必杀技非常强力，但是需要先冷却一定回合数才能发动；武器图标下方的数字就是冷却回合数，例如数字为9，则在9个回合后该武器的冷却就会完成轮到该武器的回合之后就可以发动大招；\n\n奥义：当武器必杀技冷却完成时，只要对着武器图标点一下，就会处于奥义启动状态，英雄身上会爆气，此时对敌人发动攻击时就会发动了！\n\n战斗方式小结：\n\n攻击：英雄被封印了，身上没有任何数值，依靠装备英灵武器来提供数值，并在装备武器的状态下，依靠接击敌人来造成伤害。英灵除了附身在武器上之后，还会在战场中以英灵球的状态出现，当人类英雄撞到这些英灵球时，英灵球会发动各种技能攻击敌人或提高英雄的能力。\n\n攻击方式：左右移动英雄，寻找合适位置，然后按住英雄下拉手指，出现瞄准线后，放手即可。\n\n防御：像飞机游戏一样的闪避子弹即可，但要注意只能横向移动。}}\n\n== 英雄介绍 ==\n人类的英雄——亚雷斯王国的人类，被封印在弹珠中，没有攻击力没有防御力没有HP，所有数值全来自手中装备的武器；人类的英雄初期共有5位，总共有13个，其中两2位是在游戏开始时可选的，其他的则要在游戏中取得或购买。\n{| class=\"wikitable\"\n|-\n! 英雄 !! 简介 \n|-\n| 李斯特 || 李斯特•莫利亚，16岁。亚雷斯王国人称剑神的伯爵莫利亚之子。本游戏的主角，是个超级的武技天才，性格乐观上进，整个王国在剑术上能超越他的，只有他的父亲。初期可选的英雄之一。 \n|-\n| 歌莉 || 歌莉•莱克，13岁，是亚雷斯王国边境华特小镇的居民。在“人类封印”事件发生前，与父母一家三口依靠一小片苹果园过着俭朴宁静的生活。她有着与可爱天真外表完全不同的超绝聪明大脑。 \n|-\n| 安杰莉卡 || 莫利亚伯爵家的女仆兼李斯特的贴身侍女——安杰莉卡，17岁。幼时就失去父母成为孤儿，其后被年仅８岁的李斯特在荒野救起，进入莫利亚伯爵家成为女仆。由于被发现拥有武技天份，因此被莫利亚收为弟子。 \n|-\n| 雷娜 || 雷娜，27岁，亚雷斯王国历史及地质学者、同时是王国教育委员会的成员。拥有极之丰富的知识，热爱超古代历史及地质堪探，但却是个大路痴，是天才儿童歌莉的老师。 \n|-\n| 莎拉 || 莎拉．亚雷斯，王国公主，16岁，未来亚雷斯王国的继承人。她也是王国剑神莫利亚伯爵的弟子，是李斯特名义上的师姐，但她的武技从来未能超越李斯特，这点令她相当不服气。 \n|}\n英雄技能\n英雄没有攻击力和HP之类的数值，被封印了的人类英雄，暂时只有一种能力：增益武器的能力。\n\n具体举例如下：\n{| class=\"wikitable\"\n|-\n! 英雄 !! 李斯特\n|-\n| 天赋 || 武者世家\n|-\n| 作用 || 满级时所有武器的HP增加200%，所有武器的攻击力增加80%\n|-\n| 最大等级 || Lv.30\n|-\n| 英雄 || 歌莉\n|-\n| 天赋 || 萝莉天才\n|-\n| 作用 || 满级时所有武器的HP增加160%，所有武器的攻击力增加100%\n|-\n| 最大等级 || Lv.30\n|-\n|}\n\n== 女神介绍 ==\n=== 图鉴 ===\n<gallery>\nFile:Bow_NineTailFox5.png\nFile:Dagger_Pandora5.png\nFile:狻猊.png\nFile:八岐大蛇.png\nFile:春丽.png\nFile:精卫.png\nFile:灼凤.png\nFile:索尔.png\nFile:Glove_RainbowDragon5.png\nFile:Glove_DragonKiller5.png\n</gallery>\n\n=== 武器属性 ===\n游戏中的武器和敌人都具有属性，属性共有5种，分别是：火，水，木，光，暗。 \n每种属性之间的相克关系如下： \n火克木 \n木克水 \n水克火 \n光和暗互相克制\n\n[[File:这是.png|200px]]\n\n== 游戏特色 ==\n=== 技能系统 ===\n英灵技：每把英灵武器都有一招英灵技，游戏中被英雄撞中即可触发。\n\n必杀技：每把英灵武器都有一招必杀技，必杀技非常强力，但是需要先冷却一定回合数才能发动；武器图标下方的数字就是冷却回合数，例如数字为9，则在9个回合后该武器的冷却就会完成，轮到该武器的回合之后就可以发动大招；\n  \n奥义：当武器必杀技冷却完成时，只要对着武器图标点一下，就会处于奥义启动状态，英雄身上会爆气，此时对敌人发动攻击时就会发动了！\n=== 友情系统 ===\n=== 抽蛋系统 ===\n分有稀有抽奖和友情抽奖两种。\n \n稀有抽奖： \n这里是获得稀有英灵武器的地方,只要少量魔法石,就有机会获得3-6星的稀有武器。每次扭蛋需要魔法石300个，可以随机获得3-6星的武器一把。\n  \n友情抽奖： \n利用友情点进行抽奖，奖品大部份是养成的素材，例如经验猪和进化猫等等；每次需要100友情点。\n\n=== 竞技系统 ===\n竞技场系统也就是PVP对战系统，对战系统分为随机对战的形式和指定挑战排行榜前十玩家两种，随机对战系统，系统按玩家的排名，在其排名附近随机挑选一个对手对战，对战时，只能出战自己的第一个队伍，也只有3把武器。对战方式是回合制的，你一回合我一回合，只有攻击不需要闪避，当某一方HP为0时，另一方获胜。\n\n{{Hide|标题=奖励|内容=\n对战中胜利可以获得10-200不等的积分。当分数累积到一定程度，就会升称号，升称号代表的就是实力，而且奖品超级丰富！\n\n那么，竞技场中战败了又如何呢？\n\n当然是扣分，当分数扣到某个程度，称号和排名都会下降，不过要记住，称号奖励只能领取一次，故意降了再升不会再次得到奖励！\n\n另外，排名奖励也是很丰富的，前100名的奖励尤其令人羡慕！排名奖励是每天下午16:00结算，只要在这一刻，排名达到一定程度，立即就有奖励！所以每天下午16:00以前是竞技场竞争最激烈的时刻！！\n\n每人每天可免费对战20次，也可以购买竞技券获得额外机会。\n\n在PVP中，双方的HP值会被放大一定的数值，这样对战比较公平，也使玩家更能享受对战的乐趣。}}\n\n{{Hide|标题=排行榜|内容=\n\n排行榜分有全服排行榜和朋友榜，并细分为以下三个排名：\n\n竞技场排名：完全按分数排名，前100名奖励丰厚，每晚16:00结算；\n\n玩家等级：纯粹比较玩家的等级。\n\n武器战力：计算玩家第一队伍第一把武器的战力！}}\n\n== 相关多媒体作品 ==\n=== 副本录频 ===\n{{#widget:youku|id=XMTMzMTM4MDU2OA}}             {{#widget:youku|id=XMTMzMTQwMzYwNA}}\n\n== 运营历史 ==\n\n== 各方评价 ==\n\n== 注释 ==\n=== 基本知识 ===\n在本游戏软件中，玩家扮演一个来自异世界的帮手，帮助被封印在弹珠中的人类英雄对抗机械帝国，人类英雄全是一颗颗的弹珠，利用弹珠的特性来撞击敌人，由于封印的关系，人类没有力量，力量来自于装备，而装备则被称为＂英灵武器＂，因为武器中寄存了英灵。\n===名词解释 ===\n{{Hide|标题=首页|内容=　\n\n玩家信息——包括玩家名称、等级、体力、金币、魔法石、代表英雄等信息；\n\n卡牌信息——第一个队伍卡牌信息，包括英灵卡牌外观，星级，武器等级，HP，攻击力和速度，及其他附加值；\n\n冒险——进入关卡的入口，进入后包括普通关卡和活动关卡；\n\n竞技场——进入玩家对战的入口；\n\n常用功能——公告，设置，排名，礼物和任务五个常用功能；}}\n\n{{Hide|标题=战队|内容=\n\n编队——编辑出战队伍，挑选1位英雄和3把武器；\n\n英雄升级——利用金币提升英雄的增益能力；\n\n武器升级——利用素材提升武器的等级；\n\n武器进化——利用素材提升武器的质量；\n\n武器加蛋——利用素材直接提升武器的数值；\n\n武器觉醒——利用素材使武器的技能开启；\n\n武器加暴——利用素材提升武器的暴击率；\n\n武器出售——将武器换成游戏金币\n\n背包——游戏中玩家的背包，用于存放武器；\n\n图鉴——整个游戏中的武器图鉴；}}\n\n{{Hide|标题=活动|内容=\n\n游戏成就——玩家在游戏中达到的成就；\n\n升级礼包——玩家升级将会获得的奖励；\n\n累计登录——玩家累计登入本游戏的天数；\n\n竞技场——玩家对战；\n\n活动关卡——直接进入活动关卡；}}\n\n{{Hide|标题=商城|内容=\n\n月卡——购买月卡获得丰富回赠；\n\nVIP特权——列示玩家成为VIP后的权限；\n\n魔法石——购买魔法石的商店；\n\n点金手——利用魔法石换金币的功能；\n\n购买体力——利用魔法石换取体力的功能；\n\n扩充背包——利用魔法石扩充玩家背包；\n\n关卡券——利用魔法石换取进入指定关卡的入场券；\n\n竞技券——利用魔法石换取竞技场入场券；\n\n购买英雄弹珠——利用魔法石换取新的英雄弹珠；}}\n\n{{Hide|标题=抽奖|内容=\n\n稀有单抽——利用魔法石随机获得1把3-5星级的武器；\n\n稀有十连抽——利用魔法石随机获得10把3-5星级的武器；\n\n友情单抽——利用友情点随机获得1把1-3星级的武器；\n\n友情十连抽——利用友情点随机获得10把1-3星级的武器；}}\n\n{{Hide|标题=朋友|内容=\n\n好友列表——已加为好友的其他玩家的列表；\n\n好友申请列表——正在申请成为好友的其他玩家的列表；\n\n搜寻好友——利用玩家账号搜索玩家资料的功能；\n\n招待好友——利用玩家账号，发送申请好友的功能；}}\n\n== 外部链接 ==\n撞击女神官方网站 http://ns.leitianhd.com/index.html\n\n撞击女神九游论坛 http://bbs.9game.cn/forum-5512-1.html\n\n{{DEFAULTSORT:zhuang}}\n[[分类:中国游戏作品]][[分类:宇宙盒子作品]]\n[[分类:撞击女神]]"}}}