{"parse":{"title":"攻城坦克","pageid":194262,"wikitext":{"*":"{{人类单位信息\n|image=坦克.png\n|图片说明=\n|名字=攻城坦克\n|全称=穿冲攻城坦克\n|标准型号=（2502年之前）AAV-5弧光攻城坦克<br />（2502年之后）穿冲攻城坦克\n|战场定位=装甲支援车辆/自行火炮\n|训练设施=重工厂\n|武器=两联装PPG-7 80mm/90mm口径火炮、120mm/180mm冲击火炮\n|战场升级=攻城模式\n|相关组织=斯旺的军械库、突围者小队、冲击分队\n|改进方案=漩流弹、定向冲击弹、内置科技模块、部署蜘蛛雷、喷气背包科技、智能伺服系统、再生生物钢\n|护甲类型=重甲-机械单位\n}}\n\n攻城坦克是出现在《[[星际争霸]]》及其续作《星际争霸2》人类的阵地战单位。\n\n== 背景 ==\n旧联邦最初设计攻城坦克时是想当做一种“最终防线固定炮台”使用。随着时代的变化，为了应对变化莫测的战场局势，攻城坦克最终演变为兼具机动能力和重火力的双模式载具。穿冲攻城坦克是帝国用以取代弧光攻城坦克的替代品，这种载具有两种模式：一种是具备移动能力的坦克模式，另一种则是静止的远程攻城模式。这种双模式所带来的灵活性使其大获成功。全新的穿冲攻城坦克则具有更强的生存能力，配备增大且加固的机炮和车身。新式机炮还使其在坦克模式下拥有升级版的武器套组，使穿冲攻城坦克能在野外战场上更好地保护自己。尽管与上一代相比成本有所增加，但更为通用的特性却显得物有所值。\n\n== 简介 ==\n全副武装的攻城坦克是一种重达60吨，具有毁灭性火力的武器平台。在坦克模式下它是不折不扣的主战坦克，使用两联装PPG-7火炮攻击。在攻城模式下，稳定支架将车体固定在原地以重新部署火力系统——可以发射高热钨弹的冲击火炮。\n\n== 结构 ==\n=== 温度控制 ===\n穿冲攻城坦克的组员隔间，和之前的弧光攻城坦克一样，会变得极其闷热。因此，所有的穿冲坦克现在都装配有一套高强度压缩机调整舱内温度。一些坦克操作员老兵 – 和一些脑子发热的菜鸟 – 会自己改良温度控制系统，来故意造成汗流浃背的温度环境，从而获得更出色的战斗力。{{黑幕|而在布莱克西斯或者卡亚迪尔服役的坦克手恐怕就得想法子加热或者防寒了}}\n\n=== 履带 ===\n穿冲攻城坦克的履带由模块化的重型新式合金钢组成。和标准的履带式载具不同，穿冲攻城坦克拥有一套拥有两个用以增加稳定性而添加的额外履带的多履带配置系统。历史上，履带式载具最大的弱点就是一旦其中一条履带受损，整个载具就无法行动。为了避免这种情况的发生，工程师们在地盘和转向架上添加了一连串装管，用来对受影响区域喷射一种快干胶。这种快干胶可以替换受损的履带节，使穿冲攻城坦克可以在受损后依旧正常运转。\n\n=== 火力 ===\n穿冲攻城坦克拥有一套双模式武器系统。在坦克模式下，双发90毫米火炮是进行防御的主要手段，可以进行强大的火力输出 – 擅长对付敌对装甲。但这种坦克真正的威力在于攻城模式。启动后，双发等离子火炮会转换成令人恐惧的180毫米冲击炮。新式的穿冲攻城坦克使用的冲击火炮比旧型号的伤害范围扩大了50%。这种远距离武器可以发射多种弹药，比如“漩涡”穿甲弹和全新的“智能弹”，这种弹药可以将友军火力的致命程度降低最多75%。光是冲击炮巨大的炮声就足以吓退帝国的敌人。\n\n=== 支架 ===\n在攻城模式下，穿冲攻城坦克的主要履带会向外延展，副履带会被收进装甲，同时液压支架 – 也就是“腿” – 会从坦克四周伸出部署。当“腿”锁定位置后，会向地面增压已获得更好的稳定性。支架的地盘，也就是“压力板”或“脚”，就和巨大的爪子一样。可伸缩的爪子会在崎岖地形上自动激活，而微型气孔则会喷出橡胶状物质，使坦克在金属或人行道上获得更好的抓地力。尽管这套系统一般来说十分可靠，但“腿”偶尔也会被夹住 – 就像神话中阿基里斯的脚踝一样。\n\n早期穿冲攻城坦克驾驶员温德尔·思洛文斯在他的“座驾”中安装了极为高端的环绕立体声系统。思洛文斯后来因为没能听到撤退的命令而与大军失散，陷入了敌人的包围圈。\n\n== 常规应用方案 ==\n可攻击地面目标的装甲单位。\n\n其移动式火炮是对付其它装甲单位和建筑的利器。\n\n在攻城模式下，能从远距离之外实施毁灭性火炮打击，但却无法移动。\n\n擅于执行基地防御任务，当被部署在咽喉要道后方或地势较高位置时，优势尤为明显。\n\n位置是发挥其威力的关键。\n\n在侦察员的配合下，可取得最大射程。\n\n== 对策 ==\n不能攻击空中单位。任何可以对地面单位直接攻击的空中单位都可以轻而易举的解决攻城坦克。\n\n解决掉敌人的视野单位来创造视野优势，让你可以用攻城坦克轰击敌方攻城坦克而不会遭到还击。{{黑幕|万恶的TVT互架抢制空就这么开始了}}\n\n将己方单位空投至坦克身旁、闪烁追猎跳脸、埋地移动蟑螂骑脸进行爆破。{{黑幕|空投矿螺破坦克阵}}\n\n极限射程下，视野优势的高阶圣堂武士可以利用心灵风暴的最大范围作为额外射程，两次心灵风暴即可摧毁一辆未撤离当前位置的攻城坦克。{{黑幕|浪费}}\n\n在敌方攻城坦克阵地缺乏侦测能力的情况下，使用隐形单位可以快速消灭攻城坦克。\n\n将穿刺者品系的刺蛇变异为穿刺者并利用地形优势，穿刺者的攻击效率不亚于不朽者。\n\n== 雇佣兵 ==\n=== 突围者 ===\n由前联邦攻城坦克精英驾驶员组成的小型组织“突围者”。他们声称只需一发特质的炮弹，即可为你解决一切烦恼<!-- Dirty pair? -->，前提是你花得起钱。 \n\n{{星际争霸|人类}}\n\n[[Category:星际争霸系列]]"}}}