{"parse":{"title":"放手吧","pageid":272498,"wikitext":{"*":"{{标题替换|ปล่อยมันไป}}\n{{Otheruseslist|《[[冰雪奇緣]]》的主題曲|日文版|Let It Go~真实的自己~|中國大陸版|随它吧|台灣版|放开手|香港粵語版|冰心鎖|泰文版|放手吧}}\n{{Infobox Song\n|歌曲名= ปล่อยมันไป\n|image= Let It Go.jpg\n|圖片信息= \n|圖片大小= 200px\n|演唱= แก้ม วิชญาณี เปียกลิ่น\n|作曲= Kristen Anderson-Lopez/Robert Lopez\n|填詞= Kristen Anderson-Lopez/Robert Lopez\n|編曲=\n|收錄專輯=ผจญภัยแดนคำสาปราชินีหิมะ\n}}\n《'''放手吧'''》（{{lang-th|ปล่อยมันไป}}）是动画电影《[[冰雪奇缘]]》的泰文版主题曲。\n\n== 歌词 ==\n{|\n|-\n|<poem>\n{{lang|th|หิมะสีขาวเป็นประกายในราตรี ไม่มีรอยเท้ายามที่มอง\nในดินแดนอ้างว้างร้างผู้คน มีเพียงเรานี้ที่ครอบครอง\nดังมีพายุซ่อนอยู่ภายใน หมุนวนเวียนว่าย\nถึงต้านทานเท่าไหร่ ฉันก็ห้ามไม่ได้\n\nอย่าเปิดใจไป อย่าให้เขาเห็น\nต้องเป็นคนดี ที่เขาสอนให้เป็น\nปกปิดในใจ อย่าให้เขารู้ สุดท้ายก็รู้\n\nปล่อยมันไป อย่างที่เป็น\nไม่อาจจะเก็บอีกต่อไป\nปล่อยออกมา เลิกซ่อนเร้น\nเดินกลับหลัง หมดสิ้นเยื่อใย\n\nฉันไม่กลัว ปล่อยให้เขาพูดไป \nพัดให้โหมกระหน่ำ ความหนาวไม่ทำให้เดือดร้อนซักเท่าไหร่\n\nมองอะไรยามไกลห่าง กลับเห็นเล็กลงไปเลย\nความหวั่นไหวที่คอยเข้าครอบงำ กลับทำไม่ได้ดังเคย\n\nสิ่งใหม่ยังรอ ให้ลองให้รู้\nจะไปสุดทาง ให้ใครได้ดู\nฉีกกฎซ้ำ ๆ เลือกทำสิ่งใด อย่างใจ\n\nปล่อยมันไป อย่างที่เป็น\nเชื่อมใจ ไปกับลมและฟ้า\nปล่อยออกมา เลิกซ่อนเร้น\nเผชิญมันด้วยความกล้า\n\nฉันจะยืน ตรงนี้เรื่อยไป\nพัดให้โหมกระหน่ำ\n\nพลังในกายล่องลมลอยฟ้าลงมาสู่ดิน\nพลังในใจแทรกในเกล็ดน้ำแข็งล้อมรอบกายไม่สิ้น\nผลึกความคิดผุดเป็นเกล็ดใสไร้ความกังขา\nไม่ขอคิดหวนคืนไป ความหลังไม่อาจคืนมา\n\nเป็นตัวเรา อย่างที่เป็น\nขอทะยานยังตะวันส่องฟ้า\nปล่อยออกมา เลิกซ่อนเร้น\nเด็กดีไม่เห็นมีค่า\n\nฉันจะยืน เด่นในแสงแรงกล้า\nพัดกระหน่ำเข้าไป ความหนาวไม่ทำให้เดือดร้อนซักเท่าไหร่}}\n</poem>\n|<poem>(待翻译)</poem>\n|-\n|}\n\n[[分类:泰国音乐作品]][[分类:片尾曲]]\n[[分类:冰雪奇缘音乐]]"}}}