{"parse":{"title":"Herobrine娘","pageid":9382,"wikitext":{"*":"{{人物信息\n|image=Herobrine_by_AT2.jpg\n|本名=Herobrine\n|别号=HIM\n|萌点=[[病娇]]{{黑幕|白内障}}\n|出身地区=Minecraft世界\n|活动范围=所有地方\n|所属团体=Minecraft非生物{{黑幕|幽灵？？}}\n|相关人士=[[史蒂夫娘]]\n}}\n\n'''Herobrine娘'''是《[[Minecraft]]》中的登场角色'''Herobrine'''的拟人化萌娘。\n\n'''Herobrine'''，有时被简写为'''HIM'''（其全称'''Herobrine in Minecraft'''的首字母缩写)，是《Minecraft》有关社区创作出的一个恐怖故事的主角。她也是Minecraft社区里的一个重要标志形象。但是，Herobrine从来没有以任何形式出现在原版游戏与代码中，并且将来也不会<ref>https://twitter.com/Dinnerbone/status/238278012632707072</ref>。\n\nHerobrine娘是一个人类实体，和史蒂夫娘有着一样的皮肤。唯一的不同点在于她的眼睛：不仅全白{{黑幕|其实是白内障}}，而且还和光源一样能在黑暗中发光。看上去像一位遇难的矿工。\n\n== Herobrine背后的故事 ==\n===原版===\n根据原版的Herobrine传说，他会随机地建造一些像金字塔或2格高的隧道之类的东西。他有时也会点燃或直接破坏树的叶子，或者在地下用圆石建造类似地牢的结构，并用红石火把作为照明。 他经常会在玩家能见度为低时，于迷雾的边缘出现。\n\n{{hide|标题=Herobrine传说（胆小勿看）|内容=\n<poem>\n故事源自一个名叫“creepypasta”的玩家的一封信和一幅截图（右图）：{{Outer image|地址=https://d1u5p3l4wpay3k.cloudfront.net/minecraft_zh_gamepedia/6/68/1283223082465.jpg|注释=creepypasta的信和游戏截图[https://minecraft-zh.gamepedia.com/File:1283223082465.jpg]|宽度=300px}}\n该玩家在信里面说，有一天他在玩单人游戏的时候，发现在不远处的雾里面有一只动物，一开始他以为是牛，想去杀了拿点皮草，结果追上去一点才发现那是另一个玩家！那个玩家使用的是默认皮肤，但没有眼睛。他以为自己进错了多人模式，于是双击该人，但没有任何信息出现。于是他想追上他，但他马上就消失了。\n后来creepypasta继续玩他的游戏，在他探索世界的过程中，居然发现了一些人造的隧道，一些没有叶子的树和在海面上的金字塔状建筑。他认为那些都是另外一个玩家造的，有人进了他的“单人游戏”。他把视野调远，但没有发现任何其它的人。\n于是他上官网论坛发帖询问，但过了一阵，帖子就被删了。于是他再发，也很快被删了。这时候他收到一封站内信，一个叫“herobrine”的玩家对它说：STOP！\n当他想查看herobrine的资料时，出现了404错误。\n之后该玩家收到了另外一名玩家的电邮，说他也见过这个人和见过那些好像人造的在minecraft里面的建筑。\n之后的一个月里，他也接触过很多有同样经历的玩家。也知道了这个叫herobrine的账号经常被一个瑞士的玩家登入，\n于是该玩家猜测该人是制作者Notch的brother，于是他发邮件问Notch是否有一个brother。\nNotch的答复是：“是的，但他已经离世了。”\n\n故事的发展（这段资料比较少，只有官网的片言只语，而且原视频也找不到了）：\n之前这个玩家的信并没有引起太大的波澜，真正引起玩家讨论的是之后的brocraft stream这个网站的minecraft直播。\nBrocraft有一个频道是直播玩家的游戏的，有一个叫Patimoose的玩家就在直播中多次见到herobrine。\n有一段视频是Patimoose在玩游戏，然后在他家地底的熔岩池里，发现了herobrine，当时herobrine就正正站在熔岩的中央，而没有任何损伤出现。\n最引起争议和讨论的是Patimoose的另一个视频的最后。当他见到herobrine的时候，在众多网友的注视之下，他的游戏崩溃了。之后就弹出一个页面，页面里是一个minecraft玩家的头像，而头像里的像素眼睛变成了真正的眼睛。于是他查看网页源代码，发现里面有段乱码，当把乱码的数字去掉以后，剩下的内容是这样的：\n</poem>{{cquote|It has been reported that some victims of torture, during the act, would retreat into a fantasy world from which they could not WAKE UP. In this catatonic state, the victim lived in a world just like their normal one, except they weren't being tortured. The only way that they realized they needed to WAKE UP was a note they found in their fantasy world. It would tell them about their condition, and tell them to WAKE UP. Even then, it would often take months until they were ready to discard their fantasy world and PLEASE WAKE UP.\n----\n据传有一些受害者，在被折磨期间被送往了一个幻想世界，一个他们无法醒来的地方。在接近崩溃边缘的心理状态下，除了受到折磨这一点外，他们仍然过着他们正常的生活。唯一能够让他们意识到需要醒来的，是一个藏在幻想世界中的提示。它会让玩家知道自己的处境。然而就算他们找到了它，也需要数月才能真正去摆脱那个幻想世界，请醒过来！}}<poem>\n这段信息不断地暗示观众们在一个幻想世界中，并且需要“醒来”，而这些文字就是那个“提示”。\n这段文字不断地提醒看到的人醒来，从虚拟美丽的世界中醒来。\n\n跟你说胆小勿看，你偏不信，吓死你。。。\n据某软件工程师查证，这有可能是贴图错误，导致玩家看到了自己误以为是Herobrine\n</poem>\n}}\n=== 不同的版本 ===\n关于Herobrine的传说和它的行为有很多不同的版本，它们大多数都可以被归类到以下两大类：\n\n'''令人毛骨悚然的跟踪者版本'''：在这个版本里，Herobrine是Notch的已故兄弟，也有人說他是官方設計的彩蛋，他会尾随并跟踪玩家，一旦被发现或靠近就消失。这个版本的灵感可能来源于Slenderman——另一个网络怪谈。（Slenderman的形象同样启发了末影人怪物的设计）\n\n'''矿工版本'''：这个版本里的Herobrine是一个极具报复心理的矿工，他会将玩家引诱入他布下的陷阱里，然后偷走他们的物品。他会等待玩家进入他建造的地牢中，之后将出入口封死，或者直接传送到玩家的身后，将玩家杀死。 有些这个版本的变种则说他会破坏玩家的作品并从箱子里偷东西走。所以请留心你的背后是否有凉气话说根本感觉不到吧呵呵\n\n在所有的版本中，Herobrine都以一个幽灵实体的外表出现，唯一的不同只是他有建筑能力并且拥有自我意识。\n\n== Notch 关于Herobrine的澄清==\n{{cquote|\nThe Herobrine stuff is awesome and kind of scary at the same time. It really shows how little control a content producer has over the content.\n\nI've publicly told people there's never been any such thing as Herobrine, and that I don't have any dead brothers, and that letting too many animals die in lava is a fool proof way to summon him but that you don't need to be afraid of him. He only means well, he's looking out for you, trying to warn you of the dangers you can't see. There certainly are NO physical manifestations of Herobrine that will sneak out of your computer if you leave Minecraft running at night, looming over you as you sleep with his pale eyes inches away from your face, as he tries to shout at you to wake up. Sometimes you wake up with a jolt, and he's gone, and all that lingers is the memory and faint echo of his wordless screaming. Of course it was just a dream. There's no way a morally dubious ghost with a god complex could at any point decide to haunt the children who play my game \"for their own good\", as there is NO SUCH THING. etc etc<ref>{{en}}[https://minecraft.gamepedia.com/Herobrine#Mojang_reactions Notch关于Herobrine的澄清原文]</ref>\n----\n那个叫Herobrine的玩意儿的确很有意思，同时也很吓人。它极好地展示了一个创作者所创造出来的内容不仅仅是属于他一个人的。\n\n我一向公开地跟人说Herobrine是不存在的，我也没有什么已故的兄弟，就算你把动物往熔岩里丢也不可能把他召唤出来，不过你也不需要害怕他。他只是想，呃，找到你，然后试图对你自己看不到的危险发出警告。他绝对没有从你整夜不关Minecraft的电脑里爬出来，然后静静的站在你的床边把脸凑到你面前几英寸的地方用那混白的眼珠盯着你，用尖叫把你吓醒的能力。有的时候你抖三抖醒过来，他就消失了，你脑海中挥之不去的只有那无言尖叫的昏暗回声。那当然只是一个梦啦。绝对没有什么有成为神的情结的半吊子幽灵会从我的游戏里跑出来‘为了他自己’吓唬小孩子，因为这种东西根本就不存在。等等等等……<ref>[https://minecraft-zh.gamepedia.com/Herobrine#Mojang.E7.9A.84.E5.8F.8D.E5.BA.94 Notch关于Herobrine的澄清中文翻译]</ref>\n|Notch}}\n无聊的Herobrine娘♂什么事都干得出来♂，为什么不呢？\n\n== 二设 ==\n在许多同人作品中，Herobrine常被设定为怪物们的领袖，常作为怪物的导师出现。\n\n同时，由于前文提及的“Herobrine是Notch过世的弟弟”，同人作品中也常赋予二人兄弟关系。他们也常常被设定为Minecraft世界的创世神。\n\n常常会因为某些原因（具体看同人作者的脑洞）跟Notch闹矛盾。\n\n设定Herobrine和Notch一样拥有神{{黑幕|Minecraft开发者}}的力量，能够轻易改写游戏规则。\n{{Minecraft}}\n== 外部链接与注释 ==\n{{到Minecraft Wiki|Herobrine}}\n<references/>\n\n[[分类:Minecraft娘化]][[分类:虚构生物拟人]]"}}}