{"parse":{"title":"料理次元","pageid":198785,"wikitext":{"*":"{{料理次元TOP}}\n{{Video Game Infobox\n|标题=料理次元\n|image= LOGO3.png\n|图片信息= \n|原名= 料理次元\n|官方译名= \n|常用译名= \n|类型= 收集养成类\n|平台= \n|分级= 全年齡\n|开发= 朝露工作室\n|发行= 触控游戏\n|制作人= \n|设计师= \n|编剧= \n|程序= \n|美工= \n|音乐= \n|引擎= \n|模式= \n|发行时间= \n|相关作品= \n}}\n\n'''《料理次元》'''是由朝露工作室制作的一部二次元日系卡牌收集养成手游。\n\n== 游戏简介 ==\n《料理次元》是一款美食萌娘策略养成手游{{黑幕|看不懂可以理解为和舰女人刀男人差不多}}。\n<poem>\n料理之所以能给人带来幸福感，一定是因为有着某种{{Rubyh|魔力||厨力}}\n在料理次元，这种{{Rubyh|魔力||厨力}}将人格赋予了各种美味的料理\n在这里，你与<del>后宫</del>“食灵”们奇迹般的相遇\n但在与食灵{{黑幕|性♂福}}相处的每一天中却蕴藏着危机\n在黑暗料理开始侵蚀这个世界\n两个次元，都需要你来守护\n欢迎来到料理次元——“主厨”大人\n</poem>\n\n[[File:料理次元登陆界面 切图.jpg|左|400px]]{{-}}\n\n== 世界观 ==\n食灵的世界正在被黑暗所侵蚀，如果食灵次元被黑暗所完全侵蚀，食物就不会给人带来幸福。相反，食物会给人带来绝望感，而人类为了维持生命不得不进食。绝望就会蔓延到整个人类世界。作为主厨{{黑幕|吃货}}的你当然不会允许这种事情发生，只有真正热爱料理的人，才能够使用食灵的力量，而正因为你是一名不择不扣的主厨{{黑幕|吃货}}，所以才被召唤到了这里，与伙伴以及食灵们并肩战斗。为了守护两个次元，为了抵抗黑暗料理魔法的入侵，你将食灵魔法将生活中赫赫有名的菜肴升格{{黑幕|娘化}}成食灵小姐姐，并带领她们作战。\n\n==灵感来源==\n世界农粮组织近年公布报告指出，世界上有1/3的粮食是被浪费的（负面魔力33%）\n<br />\n\u2028假如世界有一半的粮食都是被浪费的\n<br />\n\u2028那么人类对料理的追求，对食材的发掘，更善用自己的智慧与对自然馈赠的感恩，这种心情，是不是就变得没有意义了呢？\u2028\n<br />\n料理这个行为，这种文化，在人类世界中是否就产生了本质的变化呢？\n\n==食灵阵营==\n===食灵===\n[[File:食灵.png|500px|无框]]\n<br /><br />\n食灵诞生于料理，作为一种概念，存在于异次元之中，只有真正热爱料理的人才能看见他们。\n<br />\n食灵们都保持着他们料理的特征，并且由于料理都带有其国家的文化特征，所以食灵也一样，因为料理次元的魔力而被人格化。\n\n===黑暗食灵===\n[[File:黑暗食灵.png|300px|无框]]\n<br /><br />\n相对于食灵诞生于料理之中，黑暗食灵则是诞生于被抛弃的食物，厨余，腐坏的料理等。\n<br />\n因为厨余和食物的腐败是不可避免的，因此黑暗食灵的诞生类似是一种自然现象。\n<br />\n只不过一旦数量多到不可控制，就会对料理次元产生天灾级别的影响。\n<br />\n如果食灵被黑暗食灵污染，食灵也会变被黑化。净化黑暗食灵，是拯救料理次元的主要任务。\n<br />\n黑暗食灵的增多，与现代人类浪费大量食物，有着一定的联系。\n\n===宵暗===\n[[File:仰望星空派.jpg|300px|none]]\n和一般的黑暗食灵不同，宵暗是诞生于“被恶意制造出来的料理”。\n<br />\n并不是不可避免的厨余或者是无意间的失败作。\n<br />\n而是“不以食用为目的”或为了恶作剧，或为了搞笑，或为了纯粹地浪费而制作出来的料理。\n<br />\n因为制作的理由不正常，宵暗的价值观都很独特，但是都渴求获得主厨的爱。\n<br />\n因为是被注入“恶意”的料理，和一般被注入“爱情”的料理不同。本能地追求着自己没有的东西，想要独占主厨的爱。\n<br />\n但宵暗们自己并不知道这个情感的本质。\n\n==名词解释{{黑幕|剧透}}==\n===料理次元===\n玩家所穿越到的，食灵所属的世界。\n\n根据料理的种类，分成了许多浮岛大陆（欧罗巴大陆，美利坚大陆，和风岛之类的）\n\n===魔力===\n料理次元的组成要素，流动于整个料理次元，来源是人类世界的每一次烹饪。\n\n食灵，黑暗食灵的具现化，都需要通过魔力。\u2028魔力还会在料理次元中形成各种自然现象\u2028最终，魔力会回到人类世界，以进食后的“满足感、幸福感”的形式表现出来。\u2028\n\n===次元壁===\n次元与次元有一部分的空间是相交叉的，交叉的部分被称为次元壁。\n\n但是相交叉的部分无限地宽广，所以次元壁一般被认为是绝对无法打破的。\n\n===次元小屋===\n薇琪住的小屋，被建立在料理次元中离次元壁非常近的浮空岛上。小屋中央有薇琪的料理工具和被当作锅用的“魔女釜”，整个客厅像是个巨大的厨房。\n\n游戏中的定位就是主城，玩家所在的主城。\n\n==部分食灵及匹配声优==\n<div style=\"height:300px;width:100%\">\n[[File:北京烤鸭.png|左|无框|250px|北京烤鸭]]\n*食灵：北京烤鸭\n*CV：[[钉宫理惠]]\n*“稍微自我介绍一下吧，我叫北京烤鸭，并不是因为你召唤了所以我就跑出来了，不要搞错了哦！干……干嘛啊……突然不说话……气氛不是尴尬起来了嘛……快，快点给我带路啦。”\n*骄傲和爱撒娇并存，一撒娇就很甜。总是在逞强，经常把一些简单的事情做错。愤怒的时候，可以用问答、商量的方式对骂。觉得自己是最了不起的，但是不擅长被褒奖，而且有着细腻的神经。\n{{黑幕|钉宫和萝莉当然是一款萌娘手游的标配}}\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:玉子烧.jpg|左|无框|250px|玉子烧]]\n*食灵：玉子烧\n*CV：[[花泽香菜]]\n*“初次见面，我是玉子烧的食灵，呃嘿嘿，太好了，主厨先生看起来很温柔的样子，和主厨在一起感觉自己也能加油起来呢。”\n*日本料理“玉子烧”的娘化角色，相当软的软妹子。最大的特点是笨手笨脚，无论多平坦的地面都能施展特技平地摔，兴趣是呆在花丛发呆。散发出一种“让人想保护（想欺负）”的气场，会观察周围的氛围，很在意别人的感受，焦急或者被欺负的时候想哭的表情非常可爱！\n\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:甜甜圈.jpg|左|无框|250px|甜甜圈]]\n*食灵：甜甜圈\n*CV：[[佐仓绫音]]\n*“我是轮胎的食灵哦~~呼呼，吓到了？开个小玩笑~人家是甜甜圈啦，多多指教~”\n*有着火热外表的食灵。据说，甜甜圈形状的救生圈是她的专属特制品，而制作方法是商~业~机~密~平日里看起来外观开朗的甜甜圈，其实内心也有不为人知的小害羞哟~\n\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:龙虾意面.jpg|左|无框|250px|龙虾意面]]\n*食灵：龙虾意面\n*CV：[[内田真礼]]\n*“姆呀...好困...我是龙虾意面，如果没什么事...我就去睡回笼觉了...姆呀...姆呀...”\n*整天懒洋洋的食灵。基本上二十四小时都在睡觉，起床的时候也没有精神。即使发困也会做好工作，但是在中途睡着也是经常的事。是个性格温厚的乖孩子，即使睡眠被打扰，也不会表现出生气。可一旦睡起觉，叫醒她是非常难的。最喜欢早上的光芒，在清晨的太阳光上，睡觉的是人生最大的幸福。\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:鲱鱼罐头.png|左|无框|250px|鲱鱼罐头]]\n*食灵：鲱鱼罐头\n*CV：[[杉浦诗织]]\n*“主厨……不对，夫君大人……！终于见面了！我一直，一直，一直一直，在等待……我是你的瑞典鲱鱼罐头……啊啊……”\n*#自然发酵、恶臭、不宜在室内打开。\n*#排他型傲娇+些许的病娇，平日里极少出现，一旦和别人的食灵在一起时就会表现出敌意。为了排除主厨身边的其他人可以使用各种手段。\n*#自身可以调节气味，喜欢宅在家里不与其他人接触。\n*#对主厨的行踪迷之掌控，当主厨外出时，会在四周只剩下主厨的时候突然现身，也会在主厨遇到危险的时候出现。\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:白米饭.jpg|左|无框|250px|白米饭]]\n*食灵：白米饭\n*CV：[[赤尾光]]\n*“你好呀主厨，我是白米饭，虽然作为料理算是非常简单，还请多多关照啦!”\n*超可爱的萝莉食灵。非常好的人，温柔、博爱、非常天然、什么事都能接受，也不爱生气，总是笑着。在她不知道的地方，“简单教”正在建立起来，而白米饭被作为教祖供奉着。简单的来说，养活了几十亿的人的她，对于朴素的信徒来说，的确是神一般的存在。“简单教”的教训是： “simple is best！”\n*弱点是米虫，可以说是非常的害怕。\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:关东煮.jpg|左|无框|250px|关东煮]]\n*食灵：关东煮\n*CV：[[雨宫夕夏]]\n*“呀~主厨小哥，能遇见我你还真幸运呢～我是关东煮，今后就请关照啦～”\n*喜欢自由自在，不受约束的少女。一派江户人的气质，讲话有些江户腔。性格稍微有点狂妄，每天背着很多食材但是行动又很灵巧，出乎意料地容易上当。\n</div>\n\n<div style=\"height:300px;width:100%\">\n[[File:冰糖燕窝.png|左|无框|250px|冰糖燕窝]]\n*食灵：冰糖燕窝\n*CV：[[岭内知美]]\n*“应该是……主厨先生吧？初次见面！我和两只燕子，一定会努力帮上主厨先生的。”\n*清纯略带腼腆的不思议系少女，并不是那种好动的性格，移动也以水晶球代步。说话基本上都很有礼貌。作弄她的话，焦急的反应很有趣。有点宅，追求归属感，喜欢呆在家里。不太擅长打理自己的头发，头变成了燕子窝，非常宠溺头上的两只燕子，但是因为太过宠爱，所以让这两只燕子变得有点胖。导致经常被人怀疑头上的不是燕子。最近经常脖子有点酸，主要原因是燕子变得太重了。\n</div>\n\n==游戏系统==\n===角色养成===\n[[File:角色养成.png|400px|none]]\n<br />\n料理次元中有各种性格各异的食灵供主厨收集，不同食灵组合出不同的套餐可以让关卡的推进更加顺利。\n<br />\n食灵本身的培养也至关重要，除了升级食灵之外，提升品质，好感度，装备等都会影响到食灵的表现。\n<br />\n主厨们可以通过各种手段多维度的培养食灵，以组成自己心目中的最强套餐。\n\n===关卡===\n[[File:游戏关卡.png|400px|none]]\n<br />\n主厨们需要在料理次元的各个大陆中进行冒险。\n<br />\n每个大陆都有自己的关卡，主厨们可以在关卡中选择自己喜欢的路线，每个关卡的通关路线并不是唯一的。\n<br />\n在关卡中，各种突发事件和天气效果，都会影响到关卡的进行，主厨们需要正确判断各种因素所造成的影响。\n<br />\n在每个章节的最后一关，会有强大的黑暗料理等待着。\n\n===战斗系统===\n[[File:战斗中.png|400px|none]]\n<br />\n食灵们虽然都非常可爱，但是在战斗中也是非常勇敢的。除了能看到各种食材对丢，料理次元的战斗还非常讲究策略性。\n<br />\n食灵分为六种类型，分别是“主食”、“主菜”、“副菜”、“甜点”、“头盘”、“汤饮”，每种类型的食灵都是其特征和擅长点。\n<br />\n在料理次元的战斗中：玩家需要搭配不同的类型的食灵，运用“装盘系统”中合理的搭配，组成自己的套餐。\n<br />\n能力强劲的食灵在装盘中并不一定是最适合这个套餐的，主厨们需要在技能次数与个体能力间做取舍。如果选择了技能次数低的搭配，在战斗中释放技能的时机就要更谨慎。\n\n===角色换装===\n[[File:香菜蛋糕的角色换装.jpg]]\n<br />\n游戏中有着可以让可爱的食灵更加可爱的换装系统。\n<br />\n想要给食灵换装需要用钻石或时装卷来购买，时装卷可以在买礼包，肝主线，肝活动中获得。\n<br />\n主厨们可以选择购买自己喜欢的角色时装，然后触碰食灵按右上角的偏爱就可以把可爱的食灵放在界面供主厨“品尝”啦。\n<br />\n触摸食灵有惊喜噢~\n\n[[File:触摸香菜蛋糕会出现的对话.jpg]]\n\n\n===好感度&剧情系统===\n[[File:食灵故事.png|400px|none]]\n<br />\n除了在主线剧情中出现外，每个角色都会有属于自己的个人剧情，保证每一位食灵都非常可口。\n<br />\n玩家可以通过“农场”等手段，获得食材赠与食灵们以提高她们的好感度，好感度的提升不但可以提升食灵们的实力，还会解锁专属CV。\n<br />\n除了个人剧情外，食灵们之间的故事，“羁绊剧情”也是一大看点，让人意想不到的各种料理间的对话，在等着各位主厨发掘。\n\n\n\n== 外部链接与大家族模板 ==\n{{料理次元}}\n<references />\n*官方网站：http://cook.coco.cn/\n*《料理次元》官方微博：http://weibo.com/dggames\n[[分类:料理次元]]\n[[分类:中国游戏作品]]\n[[分类:朝露工作室作品]]\n[[分类:拟人题材]]\n[[分类:娘化题材]]"}}}