{"parse":{"title":"料理次元/2018年盛夏特别活动","pageid":287490,"wikitext":{"*":"{{料理次元TOP}}\n\n活动持续时间：2018年7月5日-7月26日凌晨4时\n== 盛夏剧情地图 ==\n以石锅拌饭为首的韩国食灵们抵达海滩，但在这里到处都是黑暗食灵。她们委托次元小屋的一行人前往净化，却在这里遇到了能够交流的黑暗食灵“小黑”……\n\n=== 无法打工的海滩 ===\n;推荐美味度：200\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季剧情1.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|腌花瓜}}、{{llcy|凯撒沙拉}}、{{llcy|奶油蘑菇汤}}、{{llcy|凉粉}}、{{llcy|五味子花茶}}、{{llcy|墨西哥卷饼}}\n|}\n关于此地图：\n*本地图一开始的行动点额外+1。\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n石锅拌饭：……\n\n石锅拌饭：……这里……难道就是我们的目的地吗？\n\n石锅拌饭：唔……看上去、和宣传单上展示的样子有着微妙的不同啊……\n\n石锅拌饭：沙滩确实是这个沙滩，大海也非常辽阔……但……\n\n石锅拌饭：……这里看起来完全没有人呢！\n\n石锅拌饭：这种地方真的能够打工吗？？\n\n水正果：……您说的完全正确。\n\n水正果：在夏天的这个时候，这种程度的海滩应该人满为患才对，但是这里却如此安静。\n\n水正果：难道说……\n\n水正果：（嗅……嗅嗅）\n\n水正果：咕唔……！有黑暗魔力的味道！\n\n水正果：果不其然！一定是因为黑暗食灵出没才导致了海滩商业荒废！\n\n水正果：噢噢！了解了！在下立即行动！这就去为您夺回海滩的和平！\n\n石锅拌饭：——喂等等！水正果！\n\n石锅拌饭：我好像并没有要求你去做这些事情啊……而且你今天……意外地好有干劲……好奇怪……\n\n石锅拌饭：你对我的打工计划不是完全不感兴趣的吗？这种时候应该要嚷着回家看电视剧才对了吧？\n\n水正果：那、那个……并不是您说的那样的……！在下一直在暗中观察并保护您的啦！\n\n水正果：而且这个海滩它……它比较特殊……和您平常打工的快餐店是不同的嗯……\n\n水正果：……\n\n水正果：……才不是因为海滩有泳装可以欣赏到美丽的肉体的说！！！\n\n水正果：啊……\n\n水正果：不是……在下的意思是……呃呃……\n\n水正果：对！在下是想说这里很危险，水正果的食灵必须要尽到保护您的职责……\n\n石锅拌饭：该怎么说呢，你这人还真的是无比顺从欲望呢……\n\n石锅拌饭：……我知道了。\n\n石锅拌饭：话虽如此，我也不可能让你一个人来做这么危险的事情。\n\n石锅拌饭：我们可不是什么黑暗食灵退治专家。\n\n石锅拌饭：……嗯，是的……我的意思是，这种事情还是交给专家来做吧~\n\n\n\n油蜜果：……大概就是这个样子的啦。\n\n油蜜果：我家辣炒年糕大人——的挚友石锅拌饭大人接到了一份传单，于是应邀来到这片海滩打工，结果却发现此处已经被黑暗食灵占领。\n\n油蜜果：所以她委托我们出力净化这里并且重建海滩呢。\n\n巧克力：原来如此……啊啊我知道了！她是要委托我们开拓海滩并兴建各种设施的吧！\n\n巧克力：嗯嗯那么我想要建一座“超伟大☆天才爱情剧作家巧克力大人”的雕像，顺便请在雕像的周围摆满巧克力喷泉！\n\n月饼：……你在说什么怪话呢。\n\n月饼：这一次是不会有那种存在大量分歧意见的“商议-建造”环节的！\n\n月饼：你快看啊！这个海滩风景区基础设施已经很完善了，只需要我们去驱逐下捣乱的野兽就可以使用了啊。\n\n天妇罗：……是的，也不会有什么赛车比赛之类的哦，虽然我是很期待那个的。\n\n天妇罗：不过话说回来真的是大意了呢，完全没想到过是来海边……\n\n提拉米苏：就是啊！如果早一点说的话我就带遮阳伞防晒露和泳装来了！\n\n提拉米苏：现在这里可是连冰镇汽水都没有的喝啊！\n\n罗汉斋：安啦安啦……我们……毕竟不是来度假的呢。\n\n罗汉斋：呃……话说那个、遮阳伞和防晒露我还有点能理解……你们说的泳装到底是什么啊？是特别的修炼服吗？\n\n油蜜果：……\n\n油蜜果：真是的，亏得大家还叫你主厨……你就不能带一些常识人来处理问题吗！\n\n油蜜果：……\n\n油蜜果：……是这样吗，人手都在处理其他问题，所以只够调用的只有这些闲人吗……唔……真是的。\n\n油蜜果：算了，比起那边“那个”，你找来的这些人都只能算是小麻烦了……\n\n水正果：……\n\n水正果：嘿……嘿嘿嘿……嘿……\n\n水正果：这里有很多很棒的小姑娘呢……而且都有很美好的肉体……\n\n水正果：如果能让她们都穿上泳装的话……\n\n油蜜果：——想！都！别！想！\n\n油蜜果：快停下来你的危险想法啊变态变态变态大变态！\n\n油蜜果：你为什么还留在这里啊！你为什么没有和你家的大人一起去打工啊！\n\n水正果：哦哦哦！\n\n水正果：竟然是油蜜果！太好啦！你家大人派你来处理问题吗？哎呀哎呀好久不见……你的身材比上次见更好了……\n\n油蜜果：呀！\n\n水正果：哦哦哦哦真的是很健康呢！太棒了！不愧是一直严格要求自己的家伙！\n\n水正果：——咳……你刚刚说到石锅拌饭大人吧……她……赶着去下一个地方打工了，因为不放心你们所以就让在下留下咯！\n\n油蜜果：……我看是你自己想留下的吧！\n\n油蜜果：喂、你们！一定要小心这个家伙啊！\n\n油蜜果：她……\n\n油蜜果：呃、是与石锅拌饭大人一起行动的御医……嗯，平常的日子里只是个废柴尼特（neet），全靠那位大人打工养活……\n\n油蜜果：啊不对！我要说的事情是，虽然她没有恶意也不是个情色狂，但是会突然凑上来对你说肉体肉体什么的然后把你摸个遍——\n\n油蜜果：啊啊啊啊啊就像这样……她真的是……变态啊啊啊啊啊——\n\n油蜜果：……\n\n油蜜果：喂喂！等一下……你们谁都好快来帮帮我把这个痴女拉开啊！\n\n油蜜果：……喂！\n\n油蜜果：快来帮帮我啊啊啊……为什么这个时候都开始积极主动去完成了任务啊啊啊啊啊啊——\n----\n<big><big>'''第二次净化'''</big></big>\n\n罗汉斋：呼……呼……呼……真是不错啊……\n \n罗汉斋：原来在海边做热身训练是这么畅快的！\n \n提拉米苏：哈……哈……罗汉斋酱那边还只是“热身”吗，明明我都快要累死了……\n \n提拉米苏：好累啊！关键是好热……敌人又在没完没了的涌出，这样下去我们会先垮掉啊！\n\n巧克力：就是说哦！感觉黑暗食灵像岩浆一样不断涌出，这样打下去我们可是完全没有胜算的哦？\n \n月饼：……那你倒是多出点力的啊！\n \n月饼：你刚刚根本没有输出吧！你这个慵懒的死宅女！攻击效率低下的甜食系污点！不知道从哪蹦出来的不知名节日食灵！！！！\n \n油蜜果：……够了啊！\n \n油蜜果：相信你们能解决问题的我真的是白痴……\n \n油蜜果：……\n \n油蜜果：不对、我是说……我就知道会出现这种情况了！\n\n油蜜果：所以一贯完美的我早就定下了无比完美的计划——哼哼，想必我邀请来的帮手也该到了吧？\n \n五味子花茶：——是的，我就在等你这句话了哦～\n\n五味子花茶：怎么样，是最——完美的登场吧！\n\n油蜜果：……你……该不会早就到了一直在等时机登场吧？\n \n油蜜果：算了……你能来就好啦……\n \n油蜜果：……向你们隆重介绍一下，这位是五味子花茶的食灵，是我们故乡那边非常有名的模特呢。\n \n水正果：哦哦哦！不得了啊油蜜果！她就是那个经常登上时尚杂志封面的模特吗？\n \n水正果：哇哦！Nice body！\n \n水正果：您好您好！我是水正果的食灵，工作是御医，如果您能够让我检查一下身体的话——\n \n油蜜果：想！都！别！想！\n\n油蜜果：你这家伙也给我收敛一点啊啊啊！\n \n油蜜果：我啊……这回之所以邀请她来——才不是为了走秀啊！！！！\n \n油蜜果：五味子花茶她是我们当中最最了解“舞台”的人，她比谁都了解地脉的状况。\n \n油蜜果：嗯……就类似于你们所言的风水师吧，她可是掌握着调节地脉之秘术的人哦！\n\n五味子花茶：嗯，很好，油蜜果的介绍已经很完美了呢~\n\n五味子花茶：至于构成食灵的魔力类型之类的基础学术问题……就无需我来给各位讲解了吧？\n \n五味子花茶：总而言之，如果能够调节大地（舞台）内流淌着的、不同“味道”的魔力，地脉里魔力的状况也会发生变化，这对于解决你们眼下的问题一定很有帮助。\n \n五味子花茶：……\n \n五味子花茶：……当然啦，在那之前……还是先有请一直躲在旁边不敢上台的小朋友来和我们见个面吧？\n\n嫩豆腐锅：……呃、您……真的非常敏锐呢。\n\n嫩豆腐锅：各位好……我、是嫩豆腐锅的食灵……不是什么奇怪的家伙……\n\n五味子花茶：那你为什么要一直跟着我呢？\n \n嫩豆腐锅：这个嘛……这个真的很抱歉……\n \n嫩豆腐锅：我是无意间听到五味子花茶小姐要来帮助人类——那个拯救了世界的主厨大人……所以就擅自跟过来了……\n\n嫩豆腐锅：……\n \n嫩豆腐锅：那个……主厨大人…………虽然说起来有些难以启齿……不过呢……\n \n嫩豆腐锅：我……一直希望自己能够成为一位尚宫。能不能请你教导我烹饪的技巧？\n \n水正果：……\n \n油蜜果：……\n \n月饼：……哈？尚宫？那是什么东西的。\n \n月饼：听起来像是后宫的娘娘什么的……主厨还有那种特别的技巧吗？\n\n五味子花茶：它说的是我们那里的一种官职……\n \n五味子花茶：啊啊、用好理解的话讲就是所谓的“御厨”……原来如此，她是来找你学习的哦人类的主厨。\n\n五味子花茶：……\n \n五味子花茶：不过请允许我先说句扫兴的话：小姑娘你明白吗……？御膳是做给那些达官贵人吃的料理，可不是白菜炖豆腐之类的家常菜做得很好就可以成为尚宫的哦？\n\n嫩豆腐锅：如您所言……我确实没有接触过什么高级食材，也不是很了解高档料理的做法……\n \n嫩豆腐锅：……正因此我才希望获得一些指导。\n\n五味子花茶：原来如此……嘛……\n \n五味子花茶：……虽然很想让你听听油蜜果的看法……不过还是算了。我并不讨厌有理想的小姑娘，现实的残酷之类姑且留作后话好了~\n \n五味子花茶：——先开始工作吧人类的主厨。\n \n五味子花茶：去再打倒一些黑暗食灵，我需要再调查一下这个海滩的魔力流动情况……\n \n五味子花茶：对了对了……小姑娘你也跟上来吧，在决定你的去留与否之前，就让我们评估一下你的实力——\n----\n<big><big>'''第三次净化'''</big></big>\n\n嫩豆腐锅：哈……哈……打倒了吗……\n\n嫩豆腐锅：……啊！\n\n油蜜果：通过刚才的战斗，你应该已经明白了吧？\n\n油蜜果：决定食灵出身的并非是金钱或权力……而是人类的意志。\n\n油蜜果：而被此决定了存在形态的我们天生就拥有着差别——说的直白一些，你的出身已经决定了你无法驾驭上级的魔力。\n\n油蜜果：所以你是绝对不可能成为尚宫的。\n\n嫩豆腐锅：……\n\n嫩豆腐锅：这个意思是……我……是没办法驾驭那些高等食材的吗……\n\n巧克力：喂……你们，在演什么苦情剧呢~？\n\n巧克力：快来看看这个哦！\n\n黑暗食灵：……\n\n黑暗食灵：呜、呜哇……又来了几个恐怖的食灵？！\n\n黑暗食灵：求、求求你们，不要消灭我啊啊啊！！！\n\n提拉米苏：食灵消灭黑暗食灵不是天经地义的嘛，你到底在说什么奇怪的话呢……\n\n天妇罗：……你刚刚好像说了什么足以动摇我们行动理由的复杂哲学议题呢。\n\n天妇罗：罢了……现在最关键的问题是、面对这样能够交谈的类型真的是很难下杀手呢……\n\n天妇罗：……唔？眼前的状况……一个会说话的黑暗食灵很奇怪的吗？\n\n天妇罗：主厨应该还记得的吧？我们曾经提到过的：也许那些原始的、缺乏人类思念的食灵的样子就类似于眼前这些黑暗食灵。\n\n天妇罗：那么，黑暗食灵因为寄宿了足够多的人类思念而具有了知性，这也不是什么奇怪的事情呢。\n\n黑暗食灵：是的是的……总而言之请不要消灭我！只要肯放我一条生路我什么都肯做的！\n\n水正果：……恐怕这里没有人需要你做些什么……你的身体也丑陋的不行……总而言之啊，你这个提议一点诱惑力都没有。\n\n黑暗食灵：怎、怎么这样……！\n\n黑暗食灵：那、你们总还是想要净化这个海滩的吧！我我知道的情报说不定能够帮得上忙哦！\n\n月饼：即使我们会打倒你的同伴也没问题吗？\n\n黑暗食灵：黑暗食灵都是些坏家伙！怎么会担心同伴的生死呢！\n\n油蜜果：……这还真是莫名奇妙地具有说服力啊。\n\n油蜜果：……\n\n油蜜果：不过就算你拥有知性，寄宿在你体内的东西也是人类的恶意吧？\n\n油蜜果：我可是没办法相信你。\n\n油蜜果：不巧，我是比较心狠手辣的类型，那么再见啦——\n\n黑暗食灵：……呜哇啊啊啊！！请等一下！！！要杀我也可以！！！至少请让我在死前看到这个海滩的祭典吧！\n\n油蜜果：……哈？！\n\n五味子花茶：……等等？！你刚才……说了祭典？\n\n五味子花茶：……\n\n五味子花茶：如果是这样的话……确实能够解释我观测到的舞台异常了……\n\n黑暗食灵：是的是的！请听我讲！这个海岛曾经是为了举办夏日祭而存在的特殊“舞台”！\n\n黑暗食灵：人们在这里唱歌！跳舞！烧烤！打球！游泳！\n\n黑暗食灵：但是不知道什么时候起就变成了现在这个样子了！\n\n罗汉斋：……那还不是因为你们黑暗食灵的入侵吗！\n\n黑暗食灵：……啊啊啊啊冤枉啊！\n\n罗汉斋：谁信哦！\n\n五味子花茶：……\n\n五味子花茶：请允许我多说一句……不妨先相信它吧。\n\n五味子花茶：结合我观测到的情况来看，这个海岛确实是为了举办某种庆祝夏日的祭典而存在的。\n\n五味子花茶：而且非常奇怪的一点是，地脉上一次被注入魔力的时间远在黑暗食灵入侵以前。\n\n天妇罗：也就是说……这个海滩变得荒废并非是因为黑暗食灵的入侵……而是因为不再有人庆祝，所以祭典失去意义……\n\n天妇罗：结果、因为节日的食灵消失，导致岛屿也被荒废了吗？\n\n天妇罗：……但是这么说的话，这个黑暗食灵的存在又该怎么解释。\n\n五味子花茶：也许它有着破坏祭典的执念吧。\n\n五味子花茶：如果不是举办祭典的海岛，对于它来说就没有破坏的意义了……从这个角度上来看……我认为它的感情是真实的。\n\n黑暗食灵：谢谢！\n\n油蜜果：……我们还没有决定相信你啊。\n\n油蜜果：就算你说的都是真的，黑暗食灵与食灵也是势不两立的存在。\n\n油蜜果：而且你的情报没有任何意义，就算你不说我们也能自己研究出来……\n\n巧克力：哦呵呵……话可不能这么讲哦。\n\n巧克力：就算是我们食灵，回顾一生所作所为也会发现遍是无意义之事，\n\n巧克力：所以我是很感兴趣的呐……这种毫无存在价值的存在，在绝境里究竟会展现出如何的灵魂？\n\n巧克力：而且我也很想知道人类——主厨你，究竟会怎么样选择前进的道路哦？\n\n嫩豆腐锅：……\n\n月饼：呼……这种让人听不懂的发言还是请省省吧。\n\n月饼：……不过我还蛮认同不知名节日食灵的提议的……这种事情就交给主厨来决断吧。\n\n油蜜果：好吧……\n\n油蜜果：那么……主厨你的看法是？\n\n油蜜果：……\n\n油蜜果：还未犯下的罪孽不能对它进行制裁……吗？\n\n油蜜果：了解了，既然是主厨的决定我也没有反对的理由……\n\n油蜜果：但是该死的黑暗食灵！你要记住，一但你有不好的企图我会让你消失……就像你那些没头脑的同伴一样！\n\n黑暗食灵：啊啊啊啊知知知知道了！知道了！太……谢谢你们了！\n\n油蜜果：那就赶快行动起来！\n\n黑暗食灵：那……那么，我们立刻出发吧？\n\n黑暗食灵：想要恢复岛屿就要重新举办祭典，而想要举办祭典就要去特别的地方……来，我带你们过去！\n----\n<big><big>'''净化完成'''</big></big>\n\n提拉米苏：……这里好像，和之前我们去的地方没什么区别呢。\n\n提拉米苏：我们不是被骗了吧……\n\n五味子花茶：很遗憾，虽然我很想找个借口弄死这个黑暗食灵……但我能感受的到，这里的地脉确实有一些特别。\n\n黑暗食灵：是这样的！是这样的！\n\n黑暗食灵：祭典执行的时候，被选中的食灵会穿上特制的泳衣，然后在这里跳舞哦！\n\n提拉米苏：……唔……泳衣？\n\n天妇罗：……呃。\n\n五味子花茶：……\n\n月饼：……哈？\n\n巧克力：……唔。\n\n油蜜果：……\n\n嫩豆腐锅：……\n\n罗汉斋：……哎？泳衣……到底是什么呢？\n\n水正果：……这也……太棒了吧？！\n\n油蜜果：……我看还是让这家伙消失比较好。\n\n水正果：等一下啊！油蜜果你冷静一点放他一条生路吧！\n\n水正果：在海边穿泳装有什么不合理的！\n\n油蜜果：那只是你个人的欲望！要穿你自己穿啊！\n\n黑暗食灵：我说的是真的！为什么你们脑子里的节日都是古老的那种啊！\n\n油蜜果：……居然还敢顶嘴！！！\n\n天妇罗：……算了，既然都选择相信它了暂时也只能继续相信了。我觉得这个家伙应该也不会寄宿什么奇怪的想法……\n\n天妇罗：……\n\n天妇罗：但是到底该怎么做呢，总觉得说法很笼统……泳装跳舞什么的……\n\n黑暗食灵：食灵们的文化，我完全不懂！我也不知道会是什么舞蹈！\n\n五味子花茶：而且，食灵的衣装是类似于能力一样的东西，不像人类那样说换就能更换的。\n\n五味子花茶：只有特别的食灵经受过特别的试炼、穿上特别的衣装才可能做到。\n\n黑暗食灵：是的！是的！所以要通过特别的试炼！而且能够获得奖品的只有三人哦！\n\n水正果：什么？！只有三个人？\n\n水正果：不能全员泳装化吗？！？！\n\n黑暗食灵：……这、这个嘛……有着魔力供给的限制吧。\n\n黑暗食灵：而且受到来自外界的影响，离开这里泳装还会不会还有效都很难说。\n\n黑暗食灵：……\n\n黑暗食灵：对了！记得收集海滩上的贝壳哦！\n\n黑暗食灵：那些都是魔力的结晶体！收集起来在祭典上用得到的！\n\n提拉米苏：……这种环节好无聊啊，我才不想收集那些麻烦的东西。\n\n黑暗食灵：啊……那些贝壳也是这个岛的通货，丢进机器里可以换取冰镇汽水什么的哦……\n\n提拉米苏：……太奸诈了！那不是只能收集了吗！\n\n油蜜果：好了好了好了……那种事情怎么样都好啦！所以都先停下来！\n\n油蜜果：我和五味子花茶沟通了一下，现在也只能试着做做了。\n\n油蜜果：这也就意味着……我们需要三个人来穿泳装。\n\n油蜜果：……但是我们现在有9减1再减1也就是7个人呢。\n\n嫩豆腐锅：……那个……我也可以！请让我也做些什么！\n\n五味子花茶：很遗憾，你是不行的。\n\n嫩豆腐锅：……哎！？\n\n五味子花茶：因为你并不在我们的计划之中啊……\n\n五味子花茶：而且，不要想把自己排除在外啊油蜜果。你的位置就交给我了。\n\n油蜜果：……我才不要！\n\n油蜜果：你家伙……不是最追求站在舞台正中央的吗！这一次怎么放弃登台了！\n\n五味子花茶：哼哼……我想到了更加耀眼的做法哦……\n\n五味子花茶：站在舞台中央，并不完全等同于物理的“站上”，关键在于不可替代的重要性。\n\n五味子花茶：——接下来，我会亲自来指导你们试炼，并评判出你们谁更适合成为祭典的中心！\n\n五味子花茶：但请小心，我给出的挑战可不会简单哦……\n\n五味子花茶：然而为了拯救这片土地！\n\n五味子花茶：为了把你们最好的一面展现注视着你们的人们！\n\n五味子花茶：……为了做最好的自己！\n\n五味子花茶：请努力吧！努力燃烧掉你们的一切！\n}}\n=== 节日食灵争夺战 ===\n;推荐美味度：450\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区（BOSS）\n*A：前4天内净化本地区（BOSS）\n*B：15天内净化本地区（BOSS）\n| rowspan=3 |[[File:料理夏季剧情2a.png|x240px]][[File:料理夏季剧情2b.png|x240px]][[File:料理夏季剧情2c.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|腌花瓜}}、{{llcy|凯撒沙拉}}、{{llcy|奶油蘑菇汤}}、{{llcy|凉粉}}、{{llcy|五味子花茶}}、{{llcy|墨西哥卷饼}}\n|}\n关于此地图：\n*本地图一开始的行动点额外+1。\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n黑暗食灵：……所有人，都去训练了啊。\n\n黑暗食灵：就剩下我们了呢！\n\n嫩豆腐锅：……\n\n黑暗食灵：……\n\n黑暗食灵：气氛……好尴尬啊……\n\n黑暗食灵：喂！人类的主厨！\n\n黑暗食灵：不妨我们去看看其他食灵的训练情况吧？\n\n月饼：呼……呼……呼！\n\n黑暗食灵：……她，在干什么呢？\n\n黑暗食灵：我记得，月饼和巧克力的挑战项目是游泳才对！\n\n黑暗食灵：但是她看起来在修炼魔法？\n\n月饼：……谁？！\n\n月饼：啊……\n\n月饼：原来是主厨啊……\n\n月饼：……我在干什么？当、当然是努力为试炼做准备啦！\n\n月饼：……你、你说我在练魔法？\n\n月饼：……\n\n月饼：唔……如果你不告诉那个不知名的节日食灵的话，我就告诉你好了……！\n\n月饼：……嗯嗯！那么一言为定！\n\n月饼：我刚刚确实是在准备魔法啦！\n\n月饼：虽然论体力月饼是绝对不会输给一个宅女的！\n\n月饼：但是对方一定也知道这一点……绝对会在比赛的过程当中做什么恶作剧！\n\n月饼：所以我也要进行准备呢！\n\n黑暗食灵：你也要、恶作剧回去吗？\n\n月饼：这个……当然也是必要的了！\n\n月饼：虽然还不到不择手段的地步……但是我可是会使出浑身解数取得胜利的！\n\n月饼：哼哼！依我看被选中的人就会成为夏日祭的节日食灵吧？\n\n月饼：那么月饼只要再夺下一个冬日节日就可以称霸一年四季了！\n\n月饼：啊啊啊不说了！既然你们来到这里也别想轻易离开了！\n\n月饼：快来快来！拿起那里的滋水枪，我们来做特训吧！\n----\n<big><big>'''第二次净化'''</big></big>\n\n黑暗食灵：……终于，逃出来了。\n\n黑暗食灵：虽然名义上是，我们用滋水枪射击月饼以激励她提高游泳速度。\n\n黑暗食灵：但是为什么会变成我们单方面挨打啊！\n\n黑暗食灵：难道那也是她的杀手锏的力量？！\n\n巧克力：哦哦哦？！我听到了哦？\n\n巧克力：你们偷偷给月饼进行特训了对吧！\n\n巧克力：你们知道她在谋划着什么了吧！\n\n巧克力：……快说！如果不说出来的话……我先撕烂你这个黑暗食灵哦！\n\n黑暗食灵：唔啊啊啊啊啊好可怕！\n\n黑暗食灵：怎么办！月饼也说过、如果泄露出去就会杀了我！\n\n巧克力：……\n\n巧克力：喂！你怎么也是黑暗食灵啊，有点威胁感行不行啊。\n\n巧克力：你这家伙……唔……话说回来……老是黑暗食灵黑暗食灵的叫真是好麻烦啊。给你换一个别的称呼好了……\n\n巧克力：我想想……\n\n巧克力：嗯……嗯……感觉没办法用食物称呼你呢……人类的名字感觉也不适合你……\n\n巧克力：……对了！就叫你小黑吧！\n\n巧克力：这种简单粗暴的名字不是最合适你这种头脑简单的存在吗？\n\n小黑：……小黑吗？\n\n小黑：听起来……好像是猫猫狗狗一样的名字。\n\n巧克力：有名字就很了不起了！这已经可以载入你们黑暗食灵的历史了吧！\n\n巧克力：……\n\n巧克力：算了……那种东西本来就不存在吧，纠结这个也没什么意义……\n\n巧克力：——你们也来为我进行特训吧！\n\n巧克力：……干嘛啦！用那种眼光看着我！\n\n巧克力：虽然我确实是要在考虑用一些手段弥补我们之间的差距的……\n\n巧克力：……可恶！那家伙，不是应该中秋限定出现的吗，怎么出现好几回了啊！\n\n巧克力：反倒是非常具有普及性的我只有那么一两次并不精彩的表现……\n\n巧克力：总之我下定决心了！一定要拿下这个夏日祭节日食灵的名额！\n\n巧克力：在精心策划好的反击计划之外，我也要提高我本身的能力让那家伙输的心服口服呢！\n\n巧克力：好啦好啦！开始行动吧！我可要出招了，被打到头可不怪我哦！\n----\n<big><big>'''净化完成'''</big></big>\n\n小黑：唔哦！这可还真是场打的难解难分的比赛！\n\n小黑：巧克力和月饼两个人都突破了五味子花茶设计的关卡，正在努力向终点游去！\n\n小黑：……谁第一个通过终点，获胜者就是谁了吧？等等——！\n\n小黑：被甩在后面的巧克力好像拿出来了什么东西！\n\n小黑：炸、炸弹？！\n\n小黑：啊不对！好像是胡萝卜呢！\n\n小黑：受到挑衅的月饼速度明显降了下来！她要开始反击了吗？啊啊啊！她也开始丢起辣酱瓶子！\n\n小黑：不甘示弱的巧克力这一次扔出的是……章鱼吗？！\n\n小黑：怎么办！月饼要被拉下去了！\n\n小黑：……哎！？那个是……月饼居然用魔法做出了冰皮的救生圈？！\n\n五味子花茶：——好了！比赛到此结束！\n\n月饼：哎？！\n\n巧克力：喂！我们还没有决出胜负啊！\n\n五味子花茶：已经决出来了……\n\n五味子花茶：胜利者是——\n\n（月饼穿上了泳装）\n\n巧克力：……喂！\n\n月饼：哇！\n\n五味子花茶：这场试炼的重点，并不是你们谁的游泳速度更快哦。\n\n五味子花茶：……更何况你们根本没有老老实实的较量这一点。\n\n五味子花茶：我所看重的其实是你们对于不同舞台的驾驭能力。\n\n五味子花茶：从地上转入水中，能不能快速地适应新舞台呢？\n\n五味子花茶：最关键的是，能不能很快地把自己最完美的一面展现出来？\n\n五味子花茶：在这方面上，胜出的是月饼！\n\n巧克力：这不公平！\n\n巧克力：明明我也很可爱！我也很能驾驭海水啊！\n\n五味子花茶：……你确实很会驾驭海水…………你看你整个人都用魔法浮在水面上了呢。\n\n五味子花茶：你所使用到的还是人在陆地上的思路，相较之下月饼整个人都浸入水中了呢，为了跟你较量还使用了救生圈。\n\n五味子花茶：……\n\n五味子花茶：总而言之，这场比赛是月饼的胜利，海滩显然也认同了我的判断，于是为月饼更换上了新装哦？\n\n五味子花茶：……那么，争议姑且先到此为止，接下来我们去看看提拉米苏和天妇罗那边的情况吧——\n}}\n\n=== 目光请聚焦于我 ===\n;推荐美味度：1300\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区（BOSS）\n*A：前4天内净化本地区（BOSS）\n*B：15天内净化本地区（BOSS）\n| rowspan=3 |[[File:料理夏季剧情3a.png|x240px]][[File:料理夏季剧情3b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|腌花瓜}}、{{llcy|凯撒沙拉}}、{{llcy|奶油蘑菇汤}}、{{llcy|凉粉}}、{{llcy|五味子花茶}}、{{llcy|墨西哥卷饼}}\n|}\n关于此地图：\n*本地图一开始的行动点额外+1。\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：——啊！\n\n嫩豆腐锅：啊……吓我一跳，原来是小黑啊。\n\n小黑：是……你嫩豆腐锅来着？\n\n小黑：对哦，你也是闲人组的一员……但是因为存在感太低完全没有注意到……\n\n小黑：哎……刚才月饼和巧克力决战的时候没有看到你呢！\n\n嫩豆腐锅：唔……我的存在感很低吗……\n\n嫩豆腐锅：——不对的！才不低的哟！\n\n嫩豆腐锅：……\n\n嫩豆腐锅：嘛……就算我想这么说……但没办法……见识过那些食灵以后，我才见识到了自己与她们之间的差距……\n\n嫩豆腐锅：我所期望的事情……\n\n嫩豆腐锅：——啊啊不说了，这个给你们。\n\n嫩豆腐锅：我刚才去收集贝壳交换汽水了。\n\n嫩豆腐锅：虽然五味子花茶小姐没有让我参加，但我还是有能做到的其他事情的吧。\n\n提拉米苏：——哇！是冰镇汽水！\n\n提拉米苏：我不客气了呢！\n\n提拉米苏：（咕咚……咕咚……咕咚）哇……感觉整个人都凉下来了呢！真是谢谢你们啦！\n\n嫩豆腐锅：……不、不用谢。\n\n嫩豆腐锅：提拉米苏小姐看起来很辛苦呢……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：这次的比赛题目是……烤肉吗？\n\n提拉米苏：是呢！\n\n提拉米苏：虽然海滨的料理有很多，但是最吸引人的果然还是烧烤吧？\n\n提拉米苏：……不过这个题目真是对我十分不友好呢。\n\n提拉米苏：本来我就是很怕热的类型，而且粗鲁的烧烤与我也太不相称了……\n\n提拉米苏：——话虽如此，我也不会放弃的！\n\n提拉米苏：为了取得全新的衣装，为了更进一步抓住主厨大人的视线！\n\n提拉米苏：提拉米苏一定会拼尽全力！\n\n提拉米苏：……啊啊！刚好，也请你们帮一帮我！\n\n提拉米苏：我们一起去收集一些新食材，顺便好好清理下对我的烤肉虎视眈眈的家伙们吧！\n----\n<big><big>'''第二次净化'''</big></big>\n\n嫩豆腐锅：呼……\n\n嫩豆腐锅：多亏了主厨您呢，提拉米苏小姐非常可爱，不过实在是有些……太过热情了……\n\n嫩豆腐锅：啊啊、还有这些汽水，也多亏了您才能顺利分发出去……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……伤心吗？并没有……我只是在思考。\n\n嫩豆腐锅：我，正是为了改变人们对于我们一族的看法才走出故乡的，我想用我的成果向世人证明我们与其他的食灵并无不同。\n\n嫩豆腐锅：但是在遇到大家之后，我反而更加清晰地意识到我们之间的界限与差距……\n\n嫩豆腐锅：如果我不是错误的话，决定我们之间差距的根本到底是什么呢……\n\n天妇罗：——啊啊，是冰镇汽水呢。\n\n天妇罗：谢谢……真是辛苦你们了。\n\n天妇罗：……我认识几个很会说教的朋友，如果有机会的话，把她们介绍给你说不定就能解答你的疑惑吧。\n\n天妇罗：我呢不太擅长讲人生方面的事情，但是我总觉得你一定能实现自己所期望的梦想呢。\n\n嫩豆腐锅：……是……是这样的吗？\n\n嫩豆腐锅：……\n\n嫩豆腐锅：谢谢……\n\n天妇罗：……嘛，这连鼓励都算不上，我恐怕还不足以解开你的心结。\n\n天妇罗：毕竟我的全身心都投入在主厨之上了啊~\n\n天妇罗：……\n\n天妇罗：那么、来的正好~主厨哟~来试试我为你特制的酱料和拼盘吧？\n\n天妇罗：你应该也为其他人做特训了吧？那么我请求你也来稍稍帮帮我……并不过分吧？\n\n天妇罗：嗯嗯……别担心。虽然名义上是特训，但是我更希望你能在这里休息一下……\n\n天妇罗：就请好好的在这里停留一会，享用下美味的海滩烧烤吧~\n----\n<big><big>'''净化完成'''</big></big>\n\n五味子花茶：……这一关我的试炼主题是——\n\n五味子花茶：自己的风格。\n\n提拉米苏：……！\n\n（提拉米苏穿上了泳装）\n\n提拉米苏：啊……！这就意味着——\n\n天妇罗：……嘛。\n\n天妇罗：是的，恭喜你，你获胜了呢。\n\n天妇罗：这是一目了然的事情。\n\n天妇罗：提拉米苏做的烧烤注重了香料和海鲜，在烧烤的内容上也尽可能地选择了烧烤时间较短的食材。\n\n天妇罗：……而且，还有一大堆甜味蘸料。\n\n天妇罗：这是一份非常有提拉米苏特点的烧烤啊。\n\n天妇罗：我能够理解站在舞台之上的人不仅仅要驾驭舞台，更要彰显出自己的个性，所以我对这个结果心服口服……\n\n天妇罗：不过这可不意味着我对主厨的爱输了呢~\n\n天妇罗：我这边做的可全是符合主厨口味的烧烤哦？\n\n提拉米苏：……是这样的没错。\n\n提拉米苏：如果是我，恐怕做不到这么完美……\n\n提拉米苏：不过我也会在其他方面继续努力的！\n\n提拉米苏：……\n\n提拉米苏：看起来我们的较量并不会因此而结束呢~\n\n天妇罗：是啊是啊。\n\n天妇罗：我也要马上学习起经验呢~比起泳装，可能还是和服更有我的风格吧？\n\n天妇罗：是这样的吧，主厨大人~？\n\n小黑：咦？明明刚刚还是很和谐的气氛，怎么忽然就升起奇怪的火药味了。\n\n嫩豆腐锅：……可能这就是所谓的劲敌吧。\n\n嫩豆腐锅：嗯……这样的话，就已经决出两个胜利者。\n\n嫩豆腐锅：还剩下一个名额啊，但是竞争者却有三人……感觉最后的竞争会很激烈呢？\n\n五味子花茶：是的是的，就是这样。我期待就是这种乱战呢~\n\n五味子花茶：——但是很遗憾……水正果那家伙不知道跑到哪去了呢。\n\n五味子花茶：……真奇怪，明明提到泳装最激动的就是她。\n\n五味子花茶：难道她察觉到什么重要的东西了吗……\n\n五味子花茶：……\n\n五味子花茶：算了，先不管她好了，反正等最后的名额角逐出来，她一定会激动地跑回来看泳装吧。\n\n五味子花茶：……人类的主厨啊，闲聊到此为止了哦，赶紧去督促那两个问题人选……准备最后的挑战吧。\n}}\n\n=== 登上舞台的条件 ===\n;推荐美味度：2600\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区（BOSS）\n*A：前4天内净化本地区（BOSS）\n*B：15天内净化本地区（BOSS）\n| rowspan=3 |[[File:料理夏季剧情4a.png|x240px]][[File:料理夏季剧情4b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|腌花瓜}}、{{llcy|凯撒沙拉}}、{{llcy|奶油蘑菇汤}}、{{llcy|凉粉}}、{{llcy|五味子花茶}}、{{llcy|墨西哥卷饼}}\n|}\n关于此地图：\n*本地图一开始的行动点额外+1。\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n\n罗汉斋：……所以说啊主厨大人，提拉米苏她们说的泳装到底是什么呢？\n\n罗汉斋：听起来好像是什么特别的战装……是特制的在水下作战的兵装吗？\n\n罗汉斋：……呃，但是那样的话，为什么要强调“泳”呢……难道穿上它还能够提高游泳的速度吗？\n\n小黑：原来你、都不知道泳装的吗！\n\n小黑：村姑！村姑！\n\n罗汉斋：呃……村……？\n\n罗汉斋：村姑？！\n\n小黑：所谓的泳装，就是比基尼！\n\n小黑：比基尼是人类世界试验超级厉害的炸弹的地方！\n\n小黑：而被称作是基尼的泳衣以那种炸弹为典故，强调带来“原子弹一般的视觉冲击感”，所以它遮挡身体的部分被设计地只有这-么-少！\n\n罗汉斋：这……么……少吗？\n\n罗汉斋：……\n\n罗汉斋：……呀啊！\n\n罗汉斋：我、我弃权！\n\n罗汉斋：这、这也太过……破廉耻了！\n\n罗汉斋：总之我是不会穿那个的！\n\n小黑：为什么！\n\n小黑：你现在穿的，也没有多多少啊！\n\n罗汉斋：那、那不一样！\n\n罗汉斋：我现在穿的衣服是特别定制的战斗服装。每一块衣料的存与留都有特别的意义！\n\n小黑：明明遮挡的大小都差不多啊！\n\n小黑：你们的想法，真的是很奇怪！\n\n罗汉斋：……总、总之就是不行啦！\n\n罗汉斋：啊……我……我想起来之前在那边看到了很可怕的黑暗食灵……我……先走一步去保护大家啦！\n\n小黑：……不要跑！\n\n小黑：……唔，不愧是武林高手吗，跑的好快。\n\n小黑：但是没办法。庆典的挑战是必须的环节……快去把她追回来吧，人类的主厨！\n----\n<big><big>'''第二次净化'''</big></big>\n\n嫩豆腐锅：总……总之……请先回来吧油蜜果小姐。\n\n嫩豆腐锅：我也……呃……第一次见到泳装这种东西，我也觉得很冲击……有点难以接受……\n\n嫩豆腐锅：但是为了大家的努力……还是请回去参加试炼吧？\n\n嫩豆腐锅：……\n\n嫩豆腐锅：唔……只是试炼而已，不一定会获胜的。\n\n嫩豆腐锅：……挑战的项目……我记得是什么沙滩排球来着吧？\n\n油蜜果：……不要骗我，我是不会回去的！\n\n油蜜果：……那个罗汉斋，连泳衣是什么都不知道！怎么可能会打沙滩排球的！\n\n油蜜果：还有水正果！那家伙！临阵脱逃一定是为了设计陷害我、想让我穿上泳衣！\n\n油蜜果：五味子花茶那家伙也是的！！居然算计我！根本信不过的……！\n\n嫩豆腐锅：说到这个……我感到很奇怪。\n\n嫩豆腐锅：五味子花茶小姐明明有着非常好的条件，也很有工作经验……为什么她不亲自穿……呃，泳装呢？\n\n油蜜果：……\n\n油蜜果：……唔。\n\n油蜜果：这个嘛……硬要说我还是能够理解的……\n\n油蜜果：她平常是个很过分的人，时刻要求别人把自己放到舞台正中央，可以说非常自我中心了……这以次居然拒绝上台，看起来的确很奇怪。\n\n油蜜果：——但那是因为，那个黑暗食灵……也就是你们口中的小黑的缘故吧。\n\n嫩豆腐锅：……啊？！小黑？\n\n嫩豆腐锅：五味子花茶小姐认识小黑吗？\n\n油蜜果：不，并不是和小黑本身有什么瓜葛，而是针对黑暗食灵这种存在……她比我们所有人都要敌视黑暗食灵，想必她并不想登上小黑口中的舞台吧。\n\n油蜜果：……因为她的家乡，就是被黑暗食灵所毁灭的。\n\n嫩豆腐锅：啊……！五味子花茶小姐……也是为了故乡吗……\n\n油蜜果：她小的时候，其实是个非常怯懦的人，她总是拒绝走上人们为她准备好的舞台。\n\n油蜜果：结果、不知道该说是幸运呢还是不幸呢？因为这个缘故，她恰好躲过了黑暗食灵的入侵，成为了她们一族唯一的幸存者。\n\n油蜜果：……但这种“侥幸”并是什么美好的体验吧。\n\n油蜜果：……\n\n油蜜果：如同惩罚一般地、被遗留在这个世界里孤单的生存……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：原来五味子花茶小姐身上……背负这样的东西……\n\n嫩豆腐锅：我原本还有一些惧怕她、感觉与她存在距离……原来在她面前，我所承担的东西……我的梦想……实在是太不值得一提了……\n\n油蜜果：话可不能这么说哦！\n\n油蜜果：……她的经历确实是比一般人还要残酷。\n\n油蜜果：但是人所珍视的东西，是没有高低贵贱、轻重缓急之分的。\n\n油蜜果：……你若不想她的努力蒙羞，那么首先就不应该妄自菲薄。\n\n油蜜果：……\n\n油蜜果：……\n\n油蜜果：……\n\n油蜜果：啊啊啊……真是的，我啊、是不是因为受人类的影响太多了呢……最近也开始变得奇怪了……会说一些奇怪的话。\n\n油蜜果：……对你说了这么多秘密……我岂不是只能回去才能封你的口了吗。\n\n油蜜果：呜……\n\n油蜜果：真担心未来的我会变成什么样啊……不过就算想逃，那个烦人的人类也很快就会追上来……\n\n油蜜果：……\n\n油蜜果：……刚好，那边有几只不懂风情的低智商黑暗食灵。\n\n油蜜果：就让我们先大闹一场吧……！\n----\n<big><big>'''净化完成'''</big></big>\n\n水正果：我回来了我回来了！\n\n水正果：已经决战了吗？哦哦哦，是油蜜果对罗汉斋呢！真是相当有看点啊！\n\n水正果：话说回来主厨你也很了不起哦，居然能说服那俩回来为泳装进行对决……\n\n小黑：……是这样的吗？你认为人类的主厨成功了吗？\n\n小黑：那两个人……与其说是比赛，不如说是在很默契的互相让球吧。\n\n小黑：她们都在故意的漏接球、打偏球……\n\n水正果：嘛嘛、这个嘛，应该不用担心吧。\n\n水正果：五味子花茶判断合格与否的标准和比赛的胜负又没有关系~\n\n水正果：实在不行，判谁丢的分多谁就赢了即可哦？\n\n五味子花茶：……你还真敢想呢。\n\n五味子花茶：不过你说的很有道理……我判断二人谁有资格获得认可而谁不行的理由并不在比赛结果上。\n\n五味子花茶：……\n\n五味子花茶：老实说……我希望判两人都赢。\n\n五味子花茶：那两个人都不喜欢泳装，所以才会有眼前这样的、互相丢球的闹剧……但是那两人最终都返回了此地参加比赛。\n\n水正果：但是泳装只有一份哦？\n\n五味子花茶：是呢……\n\n五味子花茶：所以我想，这个胜利者应该是……\n\n（油蜜果穿上了泳装）\n\n油蜜果：……？！？！？！？！\n\n油蜜果：啊！！！！！\n\n罗汉斋：……结束了吗？\n\n罗汉斋：是油蜜果赢了……太好了啊……\n\n油蜜果：根本不好吧！！！\n\n水正果：啊啊，判断最后一个人的标准就是“勇气”啊。\n\n水正果：嗯，对于登上舞台之人来说真的是非常重要的素质。如果没有勇气的话，再能驾驭舞台、再有个人风格都完全没用呢~\n\n水正果：……但为什么是油蜜果更胜一筹呢？\n\n五味子花茶：因为罗汉斋之所以会回来，全都因为是主厨……\n\n五味子花茶：也可以说她就是那种“为了他人”而存在的人吧……如果有人寻求帮助，她总会施以援手。\n\n五味子花茶：而油蜜果，她是依靠自己的意志回来的。\n\n五味子花茶：她自己判断别人需要什么，即使可能产生误解，即便那是她厌恶的事情……\n\n五味子花茶：这是她作为管家的素质，但同时也是她最为独特的勇气。\n\n水正果：……原来如此。\n\n水正果：我还担心是因为脸熟呢……开玩笑的。\n\n水正果：不过这样的话，三人就集齐了，最令人期待的环节也就要开始了啊？\n\n五味子花茶：是这样的，那么麻烦主厨你去集合下人吧。\n\n五味子花茶：我们终于要进入最后一个环节了呢……\n}}\n\n=== 难以忘却的夏日 ===\n;推荐美味度：4100\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区（BOSS）\n*A：前4天内净化本地区（BOSS）\n*B：15天内净化本地区（BOSS）\n| rowspan=3 |[[File:料理新年05a.png|x240px]][[File:料理新年05b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|腌花瓜}}、{{llcy|凯撒沙拉}}、{{llcy|奶油蘑菇汤}}、{{llcy|凉粉}}、{{llcy|五味子花茶}}、{{llcy|墨西哥卷饼}}\n|}\n关于此地图：\n*本地图没有行动点加成。\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n\n月饼：啊……那是何等的……\n\n提拉米苏：哇……虽然平时就很引人注目，但换上泳装后真的更加惊人了啊……\n\n油蜜果：果、果然很奇怪吧！\n\n水正果：618=568=2=1=0\n\n水正果：……太棒了……太棒了！\n\n水正果：你们真的是……最棒的！\n\n五味子花茶：那么，祭典的核心角色就被选取出来了呢。\n\n五味子花茶：接下来就是舞蹈的环节……\n\n五味子花茶：但是、她们应该跳什么舞呢~？\n\n小黑：那种事情……怎么样都好啦！\n\n小黑：跳舞啊跳舞，没有那么多讲究的！\n\n小黑：关键——在于让气氛热闹起来！要让每个人都忘我的投身于其中！\n\n小黑：这才是庆典啊！庆典！\n\n小黑：当所有人都变得快乐的时候！庆典也就完成了！这座岛一定也就取回了原本的样子！\n\n油蜜果：你说的轻巧！\n\n油蜜果：光是穿上这个我就……\n\n油蜜果：……\n\n油蜜果：不！我的意思是，我才不要做那种奇怪的事情！\n\n罗汉斋：……很奇怪吗？虽然泳装确实很奇怪嗯。\n\n罗汉斋：啊啊……话说回来，虽然我不是很懂得舞蹈……\n\n罗汉斋：不过要说能让大家都忘我地投身于其中的事情……战斗不就可以的吗？\n\n巧克力：是哦是哦，这还真是个好提案！兔子耳朵的家伙虽然各方面都不行，但是战斗应该还是很耀眼的。\n\n天妇罗：……虽然听起来很乱来，不过这里想包围我们，对我们抱有敌意的家伙确实不是一般的多呢，试试“战之舞”似乎也不是不行……\n\n小黑：很好……！很好……！那么就去战斗吧！战斗！跳起你们的战斗之舞哟！\n\n小黑：快去把那些黑暗食灵打的落花流水！\n\n油蜜果：你这家伙……\n\n油蜜果：……\n\n油蜜果：该吐槽你没良心呢，还是该说你和其他黑暗食灵有所不同呢……算了……总之就这么做吧。\n\n油蜜果：——来！就以把海滩清理出来为目标，痛快的大闹一场吧！\n----\n<big><big>'''第二次净化'''</big></big>\n\n月饼：哦哦哦，这种感觉……真的是太棒了！\n\n提拉米苏：感觉今天的我，比谁都耀眼呢！\n\n油蜜果：……虽然还是很……唔……不过身体的感觉……还不赖呢。\n\n巧克力：呜哇！兔子耳朵！那边还有！快上快上快上！\n\n天妇罗：虽然没有泳装，但是浴衣也是不会输的！主厨请好好注视我的努力哦！\n\n罗汉斋：真的是很痛快呢！\n\n罗汉斋：虽然自己锻炼也很开心，但是像这样……像这样和大家一起……真是截然不同的畅快感受啊！感觉自己离武学的精髓更进了一步！\n\n小黑：就是这样！就是这样！\n\n小黑：大家都快乐的！快乐的动起来！\n\n小黑：我感觉氛围和我理想中的氛围越来越相似了！\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……结果，无论是胜利者还是失败者，大家都变得很耀眼、很受人瞩目啊。\n\n水正果：那是因为，她们能够全身心地投入到自己的人生当中去啊！\n\n嫩豆腐锅：……哎？\n\n水正果：……恕我直言，你这家伙、活的也太认真了吧？\n\n水正果：你一边说着想要挑战自己的出身与命运，却比谁都重视它，做什么事都被它束手束脚。\n\n水正果：……明明眼前如此热闹、如此畅快，你想到的却还只是自己的卑微，自己的无能为力。\n\n水正果：——那种事情有什么重要的！\n\n水正果：难道卑微之人就不能变得伟大了吗？\n\n水正果：难道无能之人就不可以追求梦想了吗？\n\n水正果：你应该纵情于你的希望实现的人生与实现的过程啊！\n\n水正果：哪怕是沉溺于幼稚的梦境中也好！\n\n水正果：快看看眼前是何等的欢快！怎么样的美丽！\n\n水正果：那家伙——即使是黑暗食灵也追求这样的畅快。\n\n水正果：……我说啊、五味子花茶也没有真的否定过你吧？她只是说残酷的现实会到来，却从没有说过你不能去挑战它们吧！\n\n嫩豆腐锅：……！\n\n嫩豆腐锅：呃……我……我……\n\n水正果：不必回答什么。\n\n水正果：这种时候无需说什么扫兴的话，只需要做你觉得最能呈现你本心之事即可。\n\n嫩豆腐锅：我……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：嗯……我明白了！\n\n小黑：……！\n\n小黑：唔！刚刚的这种感觉是……！！！\n\n五味子花茶：这个舞台（岛屿）开始苏醒了呢……\n\n五味子花茶：这个时候只需要向它献上寄宿着思念的贝壳……\n\n油蜜果：嗯嗯、岛屿就会复苏了呢！\n\n水正果：……\n\n水正果：……嘛。\n\n水正果：目前看来确实是这样的，但是啊、可能需要稍稍打断你们一下~\n\n水正果：……\n\n水正果：明明是如此好时光，而且刚刚做了好人角色……\n\n水正果：但是对不起咯，这些贝壳我要收下了！\n\n油蜜果：哎……？！你突然干什么啊！\n\n水正果：虽然这个祭典真的很开心……\n\n水正果：但是，油蜜果，能够穿上泳装的人是有限的。\n\n水正果：我从刚刚对嫩豆腐锅的说教当中意识到一件事……\n\n水正果：那就是：越是希望别人开心，就越需要给他们一些实际的东西……\n\n水正果：我们必须超越极限。\n\n油蜜果：……你到底想说什么。\n\n水正果：……\n\n水正果：我要让所有人——所有将踏足此地的食灵，乃至整个料理次元……\n\n水正果：全 员 泳 装 化！\n\n巧克力：……哈？\n\n天妇罗：……\n\n天妇罗：虽然了解她的时间很短……但我想说这还真的有她的风格……\n\n罗汉斋：但是这样的话！这座岛的净化就无法完成了啊！\n\n水正果：复兴岛屿这样的事情怎么样都好啦。\n\n水正果：而且以泳装为卖点的话也一定也能大火的。\n\n五味子花茶：……那是不行的。\n\n水正果：……不是吧，我最期待超模的泳装秀呢……结果连你都要否定我吗。\n\n五味子花茶：是啊，这是我的职业道德。\n\n五味子花茶：我并不在乎这座岛屿不被还原会如何，但是我会尊重每一个舞台。\n\n五味子花茶：所以我一定要夺回它原本的样子。\n\n水正果：……呜呜……真是感人……但果然说不通吗。\n\n水正果：那，就没办法了。想那么做的话，就来打倒我吧——\n\n水正果：我才不会那么说！\n\n水正果：我才打不过你们那么多人！所以我要跑了！\n\n水正果：想阻止我就在我完成计划之前追上我吧！\n----\n<big><big>'''第三次净化'''</big></big>\n\n油蜜果：……这个死宅女，跑的好快！\n\n巧克力：不要看不起宅女啊！\n\n五味子花茶：不过到此为止了！\n\n五味子花茶：看招！\n\n水正果：好了好了好了……我认输……不要下那么狠的手啊！\n\n罗汉斋：……还不是因为你突然做坏事！\n\n水正果：……是啦是啦，我确实忽然动了歪念。\n\n水正果：但是我希望你们听我说一句话……\n\n水正果：请你们仔细思考一个问题……\n\n水正果：……\n\n水正果：你们认为，寄宿在小黑体内的恶意到底什么呢？\n\n罗汉斋：……？\n\n巧克力：……\n\n巧克力：……啊！\n\n巧克力：难道……是这么一回事……\n\n油蜜果：……到底是怎么一回事啊！\n\n五味子花茶：……\n\n水正果：当然全员水着化也是我希望的事情啦……\n\n水正果：但是……\n\n水正果：这座岛，恐怕并不是通常意义上供给食灵们居住的岛。\n\n水正果：……\n\n水正果：它大概只是，人类世界无数粗劣的，海滩节商业广告欺骗形成的幻影。\n\n水正果：所以小黑才会执着地希望广告上的这一刻成真……\n\n水正果：因为那是欺骗，是永远不会成真的事情。\n\n小黑：……\n\n水正果：所以你们明白吗？\n\n水正果：当你们把自己的祈祷注入，让这座岛在人类的力量下变成真正的东西之时……\n\n嫩豆腐锅：……也就是说……小黑会——\n\n小黑：——那样也无所谓！\n\n五味子花茶：……\n\n水正果：蠢东西，你知道这意味着什么吗！\n\n小黑：我明白！我知道！\n\n小黑：……\n\n小黑：虽然我所追求的东西是邪恶的！但是我期望的东西应该是货真价实的！\n\n小黑：如果这里一直是虚伪的幻影……我才更加的难过……难过！\n\n五味子花茶：……你这家伙。\n\n五味子花茶：明明是个邪恶的存在……明明应该把你……\n\n五味子花茶：……\n\n五味子花茶：……哈……但是怎么会恨也恨不起来呢。\n\n小黑：那我就做魔王！做魔王！\n\n小黑：……\n\n小黑：——集合吧！我的同胞们！\n\n提拉米苏：……喂喂喂，快停下来吧！\n\n提拉米苏：我坦白我坦白……一开始还是很讨厌你的……\n\n提拉米苏：但是我也不希望就这样与你战斗……一定还有别的解决办法的吧！\n\n小黑：没有的！没有的！\n\n小黑：我们是人类世界的残渣！\n\n小黑：我们和异变食灵、和宵暗都不同。\n\n小黑：我们是无尽的诅咒与痛苦。\n\n小黑：我们从根本上就无法被净化！\n\n小黑：……我们憎恶人类！\n\n小黑：事到如今我的梦想已经实现了！我也该继续我的工作了！\n\n小黑：打倒……食灵和人类！\n\n罗汉斋：……这么多的……黑暗食灵！\n\n小黑：我……欺骗你们！\n\n小黑：我就是这座岛的核心！\n\n小黑：我能调遣这里一切的黑暗魔力！\n\n小黑：……所以我！就是你们要打倒的魔王！\n\n月饼：……请你快……停下吧……这样对谁都没有好处啊！\n\n小黑：我是……不会停下来的！\n\n小黑：我接下来要把你们都踩扁！踩扁！\n\n月饼：……\n\n提拉米苏：……\n\n油蜜果：……\n\n水正果：……已经没得选择了吗。\n\n水正果：……\n\n水正果：那、只能战斗了。\n\n水正果：……啊啊放心吧，我也会加入的，就由你来指挥，人类。\n\n水正果：——来打倒小黑。\n\n水正果：既然他憎恨着人类……那么你作为人类……就有必要亲手终结这一切。\n----\n<big><big>'''净化完成'''</big></big>\n\n巧克力：唔！\n\n罗汉斋：……这个强度！\n\n天妇罗：我们……是在与整座岛为敌啊……\n\n五味子花茶：不仅仅是因为强……\n\n五味子花茶：而是因为我们……我们的心已经……\n\n小黑：这样下去、你们都要在这里消失！\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……我们都要消失吗。\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……我……我。\n\n嫩豆腐锅：呜……\n\n嫩豆腐锅：小黑……我真的……真的不希望与你成为敌人……\n\n嫩豆腐锅：明明是你的存在给了我勇气，让我能够坚信无论出身如何，也有着不能被摧毁的东西……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：但是我也……\n\n嫩豆腐锅：我……不想让你追求的东西蒙上阴影……\n\n嫩豆腐锅：也不想让自己的存在成为那样的阴影……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……所以我会打倒你！\n\n嫩豆腐锅：虽然……我可能还做不到……\n\n嫩豆腐锅：但是我，一定——一定不会在此放弃！\n\n嫩豆腐锅：我还有要探寻的东西！我还有没有见证的梦想……\n\n嫩豆腐锅：我们还不能结束……我还要和人类……主厨，去探求更高远的地方……\n\n嫩豆腐锅：所以我——\n\n小黑：……\n\n水正果：……什么！\n\n油蜜果：……竟然！\n\n小黑：很好……\n\n小黑：这样就好了……\n\n小黑：唯独你……一直没法彻底投入进来的你……是庆典无法彻底完成的……缺陷。\n\n小黑：这样的话，我所追求的真正的庆典就完成……\n\n小黑：这个庆典之后，夏日的祭典就彻底完成了……\n\n小黑：这座岛……也会变成我梦中的模样……\n\n嫩豆腐锅：……\n\n小黑：现在哭的话……就又失败了哟！\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……嗯……我知道了！\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……！\n\n嫩豆腐锅：我……一定也会去实现我所希望的事情。\n\n嫩豆腐锅：等我成为最棒的厨师的时候，我一定会回来这里。\n\n小黑：是这样吗……\n\n小黑：那一定要加油啊……\n\n小黑：你成功的话……祭典一定就……就永远不会停下来……\n\n小黑：……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：小黑……小黑！\n\n嫩豆腐锅：你……你……醒醒！醒醒啊！\n\n嫩豆腐锅：不要消失……请再…………再说些什么啊！\n\n小黑：……\n\n小黑：……再说些什么吗？\n\n小黑：……唔……这个的话。\n\n小黑：我觉得……全员水着化计划也挺不错的……\n\n油蜜果：……\n\n油蜜果：这家伙……\n\n油蜜果：果然还是邪恶的啊……！\n\n油蜜果：……不过还没有去实现的思想犯罪……就既往不咎好了。\n\n小黑：……所以请再，开心一点。\n\n小黑：你穿泳装也很好看……\n\n小黑：……\n\n小黑：……啊、我感觉的到。\n\n小黑：这一次，差不多真的是到尽头了……\n\n小黑：我……真的要消失了。\n\n小黑：……\n\n小黑：……谢谢。\n\n小黑：明明是被诅咒的存在……明明只能作恶……\n\n小黑：但我和其他的黑暗食灵不一样……我可以过的……\n\n小黑：很开心……\n\n月饼：……\n\n月饼：……谢谢你，我们过的也很开心。\n\n提拉米苏：……明明说好的……不能伤心的。\n\n提拉米苏：我……我……\n\n天妇罗：……\n\n天妇罗：虽然感觉很荒谬……但我……\n\n天妇罗：嘛主厨……你觉得……食灵和黑暗食灵共存的那一天……有可能会到来吗。\n\n五味子花茶：……\n\n水正果：我并不想在这种场合下泼冷水……\n\n水正果：但是我觉得……重点不在于小黑是食灵还是黑暗食灵……\n\n水正果：关键在于它拥有心呢……\n\n罗汉斋：即便是一颗黑暗的心吗……\n\n罗汉斋：唔……心又是什么呢……是知性吗？还有善与恶什么的……果然还是很难想明白啊……\n\n嫩豆腐锅：……但是我们，也不能就这么放弃！\n\n嫩豆腐锅：……我们……不能辜负它的努力。\n\n嫩豆腐锅：一定要守护好这座岛……让它一直如小黑所理想的样子……！\n\n五味子花茶：——你说的很对。\n\n五味子花茶：不过那种麻烦的事情……还是交给那边的专家们吧。\n\n嫩豆腐锅：……哎？\n\n五味子花茶：我的意思是……你现在有更重要的难关要去挑战。\n\n五味子花茶：……\n\n五味子花茶：真是的……看来我要修改对你的评价了。\n\n五味子花茶：……说实话，虽然我没有表达出来、但是在初见你的时候我并不看好你。\n\n五味子花茶：但是这是完全错误的评价。\n\n五味子花茶：在被排除于边缘的时候你也在用自己的方法努力，你没有放弃。\n\n五味子花茶：你……也有着让不可能成真的事情成为现实的“心”。\n\n五味子花茶：……那么就不要辜负自己的努力与别人的期待。\n\n嫩豆腐锅：……五味子花茶小姐。\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……我、知道了！\n\n嫩豆腐锅：我定不会辜负小黑、以及大家的期待……我会努力超越自己的极限……\n\n嫩豆腐锅：那么主厨大人……我……\n\n嫩豆腐锅：唔……请允许我再一次正式的向您请求——\n\n嫩豆腐锅：我……想要向您学习……当我遇到自己无法解决的困难之时……希望您能给予我一些帮助……\n\n嫩豆腐锅：……\n\n嫩豆腐锅：……真的可以吗？\n\n嫩豆腐锅：谢谢您……！\n\n嫩豆腐锅：那么，从今往后请多多指教了！\n\n嫩豆腐锅：还请您多多包涵………………前辈！\n}}\n== 盛夏海滩地图 ==\n盛夏海滩地图中，每进行一场战斗都会获得“纯白贝壳”。如果让进行战斗的套餐携带活动装备，可增加单场战斗获得的贝壳数量\n\n在奖励界面消耗贝壳可抽取食灵，升华材料，家具等奖励。抽取一次消耗200贝壳，总计四个阶段，共消耗80000贝壳。\n\n可以消耗四项资源各100兑换冰镇汽水并使用，以增加关卡内食灵的战斗力。\n\n;奖励一览：\n{|class=\"wikitable\" style=\"float:left;\"\n!第一阶段奖励 || 数量\n|-\n|五味子花茶*1 || 3组\n|-\n|夏日画框*1 || 1组\n|-\n|冰饮柜*1 || 1组\n|-\n|烹饪券*1 || 4组\n|-\n|采购券*1 || 4组\n|-\n|快速治疗券*1 || 5组\n|-\n|四星特急券*2 || 2组\n|-\n|次元金币*60 || 5组\n|-\n|次元银币*2000 || 5组\n|-\n|食油*240 || 10组\n|-\n|魔力*240 || 10组\n|-\n|食材*240 || 10组\n|-\n|调料*80 || 10组\n|-\n|低级火候魔素*30 || 10组\n|-\n|低级调味魔素*30 || 10组\n|-\n|低级营养魔素*30 || 10组\n|-\n|}\n{|class=\"wikitable\" style=\"float:left;\"\n!第二阶段奖励 || 数量\n|-\n|水正果*1 || 3组\n|-\n|五味子花茶*1 || 1组\n|-\n|夏日衣架*1 || 1组\n|-\n|小冰雕*1 || 2组\n|-\n|烹饪券*1 || 4组\n|-\n|采购券*1 || 4组\n|-\n|快速治疗券*1 || 5组\n|-\n|四星特急券*1 || 2组\n|-\n|次元金币*100 || 4组\n|-\n|次元银币*800 || 4组\n|-\n|食油*240 || 10组\n|-\n|魔力*240 || 10组\n|-\n|食材*240 || 10组\n|-\n|调料*80 || 10组\n|-\n|中级火候魔素*20 || 10组\n|-\n|中级调味魔素*20 || 10组\n|-\n|中级营养魔素*20 || 10组\n|-\n|}\n{|class=\"wikitable\" style=\"float:left;\"\n!第三阶段奖励 || 数量\n|-\n|水正果*1 || 3组\n|-\n|五味子花茶*1 || 3组\n|-\n|白米饭*1 || 1组\n|-\n|冰块*1 || 3组\n|-\n|冰淇淋地毯*1 || 1组\n|-\n|烹饪券*1 || 4组\n|-\n|采购券*1 || 4组\n|-\n|快速治疗券*1 || 5组\n|-\n|四星特急券*1 || 2组\n|-\n|次元金币*40 || 9组\n|-\n|次元银币*400 || 10组\n|-\n|食油*240 || 10组\n|-\n|魔力*240 || 10组\n|-\n|食材*240 || 10组\n|-\n|调料*80 || 10组\n|-\n|高级火候魔素*5 || 5组\n|-\n|高级调味魔素*5 || 5组\n|-\n|高级营养魔素*5 || 5组\n|-\n|}\n{|class=\"wikitable\" style=\"float:left;\"\n!第四阶段奖励 || 数量\n|-\n|水正果*1 || 1组\n|-\n|馒头*1 || 1组\n|-\n|大冰雕*1 || 1组\n|-\n|冰床*1 || 1组\n|-\n|烹饪券*1 || 4组\n|-\n|采购券*1 || 4组\n|-\n|快速治疗券*1 || 5组\n|-\n|四星特急券*1 || 2组\n|-\n|次元金币*20 || 16组\n|-\n|次元银币*400 || 10组\n|-\n|食油*240 || 10组\n|-\n|魔力*240 || 10组\n|-\n|食材*240 || 10组\n|-\n|调料*80 || 10组\n|-\n|高级火候魔素*5 || 5组\n|-\n|高级调味魔素*5 || 5组\n|-\n|高级营养魔素*5 || 5组\n|-\n|}\n{{clear}}\n;总计：\n冰块家具*11，烹饪券*16，采购券*16，快速治疗券*20，四星特急券*8，次元金币*1380，次元银币*25200，食油*9600，魔力*9600，食材*9600，调料*9600，低级魔素*900，中级魔素*600，高级魔素*150，五味子花茶*7，水正果*7，白米饭*1，馒头*1\n=== 盛夏海滩01区 ===\n;推荐美味度：200　　　　单场战斗获得贝壳（无加成）：24\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域1.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*将套餐贴在敌人身边，不必踩到其身上，很容易在2天内完成净化。\n\n=== 盛夏海滩02区 ===\n;推荐美味度：500　　　　单场战斗获得贝壳（无加成）：28\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域2.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n\n=== 盛夏海滩03区 ===\n;推荐美味度：1000　　　　单场战斗获得贝壳（无加成）：32\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域3.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*让某一队套餐先集中净化制造者，再集中净化渣滓即可。\n\n=== 盛夏海滩04区 ===\n;推荐美味度：2500　　　　单场战斗获得贝壳（无加成）：35\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域4.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*让上面的队伍优先行动，净化制造者。\n\n=== 盛夏海滩05区 ===\n;推荐美味度：5000　　　　单场战斗获得贝壳（无加成）：38\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域5.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*建议顺时针进行净化，根据突击者移动情况，第二队套餐可能要在第二天参战。\n\n=== 盛夏海滩06区 ===\n;推荐美味度：9000　　　　单场战斗获得贝壳（无加成）：41\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域6.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*左上放置酱油队，右下的队伍可以在2天内净化所有敌人。\n\n=== 盛夏海滩07区 ===\n;推荐美味度：14000　　　　单场战斗获得贝壳（无加成）：50\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:料理夏季区域7.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|珍珠奶茶}}、{{llcy|酸梅汤}}、{{llcy|薯条}}、{{llcy|五味子花茶}}、{{llcy|鱼板}}、{{llcy|提拉米苏}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|水正果}}\n|}\n关于此地图：\n*敌人极其强力，尤其是海洋之星酒冻的技能施放频繁，需要较高战力。\n*无法达成S评价\n\n== 大家族模板与注释 ==\n{{料理次元}}\n<references />\n[[Category:料理次元]]"}}}