{"parse":{"title":"料理次元/2018年春日活动","pageid":276012,"wikitext":{"*":"{{料理次元TOP}}\n\n== 活动地图 ==\n次元小屋的众人被神秘食灵酸菜鱼的魔法阵拉入到神秘地宫之中，多人被地宫中的食灵怨念附体，展开了一场江湖之战……\n\n=== 地下城侠影 ===\n;推荐美味度：200\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化本地区\n*A：前4天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:巫毒剧情01.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|勃艮第红酒炖牛肉}}、{{llcy|薯条}}、{{llcy|蛋包饭}}、{{llcy|烧麦}}、{{llcy|紫菜蛋花汤}}、{{llcy|东坡肉}}\n|}\n关于此地图：\n*抉择点：行动点+1 或 摧毁传送门\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n鱼板：……\n\n鱼板：主厨、欢迎回到“天下第一麻将大会”的会场。\n\n鱼板：现在正在进行二人麻将赛的登顶决胜战。\n\n鱼板：坐在守擂一方的，是次元小屋的第一麻将高手•麻婆豆腐小姐。\n\n鱼板：而坐在挑战的一方，是突然出现在次元小屋的神秘食灵……\n\n鱼板：她的名字是——\n\n鱼板：咕唔……\n\n酸菜鱼：怎么了、为什么不说下去了呢？\n\n酸菜鱼：是没有记住我的名字吗？还是在害怕？\n\n酸菜鱼：……那么就加一个特别的惩罚项目好了~\n\n酸菜鱼：快去给我大声地，念我的名字——念“酸菜鱼”十万遍！\n\n鱼板：噫！这、这个女人……果然好可怕的……\n\n酸菜鱼：是像啮齿动物一样胆小的家伙呢……呵呵，看来A货鱼肉料理也就只有这种水平了啊。\n\n酸菜鱼：……怎么样……我的小绵羊……可爱的“主厨”哟，你可终于回来了。\n\n酸菜鱼：你们确认好了么？我并没有再吓唬你的吧？\n\n酸菜鱼：——如果你的食灵就这样输掉这场比赛的话，我将会让你的次元小屋——从这个世界上彻•彻•底•底地消失掉的哦。\n\n龟苓膏：……\n\n龟苓膏：虽然不知道是谁、在哪里有和她结过仇，但看起来她确实没有在吓唬人……\n\n龟苓膏：我刚刚和主厨去确认过，次元小屋四周出现了数量众多的神秘魔法阵。\n\n龟苓膏：虽然目前还无法确定它们的用途、效果，但若是用于直接攻击的话……\n\n龟苓膏：……唔。\n\n龟苓膏：次元小屋一定会受到重创的……\n\n鱼板：……咿！！难道没有什么化解办法吗？\n\n龟苓膏：哎哎、如果有的话我们也不会回来这里了。\n\n麻婆豆腐：……可恶！\n\n麻婆豆腐：虽然不甘心，但是必须承认这家伙……打起牌来确实有一套啊……\n\n麻婆豆腐：……好在打牌、可不光光在于谋划！运气也是战术的一环！\n\n麻婆豆腐：为了守护次元小屋……为了守护大家以及主厨……\n\n麻婆豆腐：——不，比起这些，我还要守护麻将本身！\n\n麻婆豆腐：我是为了给大家带来笑容才打麻将的！怎么可能输给你这种用麻将决定它人命运的家伙！\n\n酸菜鱼：也就是想要“用麻将给人们带来笑容”啊……\n\n酸菜鱼：哈哈哈……你这句话倒是确确实实给我带来了一点乐子呢。\n\n酸菜鱼：对了……你刚刚说“运气”……很好……\n\n酸菜鱼：如果运气眷顾的话你说不定真的很有戏剧效果。\n\n酸菜鱼：只可惜……哼哼、运气站在我这一边的，而且它还在叫我毫不留情地将你击溃啊——\n\n酸菜鱼：我倒是并不讨厌你这样天真的蠢女人，然而麻将是残酷的。\n\n麻婆豆腐：你到底想说什么……！\n\n酸菜鱼：大三元四杠四暗刻——字一色。\n\n麻婆豆腐：什……什么！？\n\n酸菜鱼：你输了， 而我赢了，完全完美的胜利，仅此而已！\n\n酸菜鱼：就此悔恨着，连带着你的荣耀、你们的栖身之所、希望、未来……一起消失……\n\n酸菜鱼：就此沉入深不见底的绝望深渊之中吧……呵呵哈哈哈哈哈哈哈！\n\n龟苓膏：……魔力在急剧增加……大家小心！对面要动真格的了！\n\n麻婆豆腐：停下……快停下！\n\n麻婆豆腐：快……给我住手呃啊啊啊啊啊啊啊啊啊！！！\n\n龟苓膏：……\n\n龟苓膏：主厨……主厨…………\n\n龟苓膏：主厨……！\n\n龟苓膏：你终于醒过来了啊……啊……现在的感觉怎么样？\n\n龟苓膏：……脑袋有一些痛？大概是受到了冲击的缘故吧，不过看起来没什么大碍的样子。\n\n龟苓膏：至于眼下的状况……应该还记得吧，虽说是一场毫无缘由地开始、完全无厘头进行的比赛，但是对面动了真格呢。\n\n龟苓膏：麻婆豆腐输掉了麻将比赛，而突然出现的食灵酸菜鱼当即发动了那些魔法阵。\n\n龟苓膏：嗯……应该不是什么破坏性魔法，否则我们就没有机会像现在这样对谈了。\n\n龟苓膏：……我推测她是利用传送魔法把我们传送到了某个空间……不过很抱歉。被传送到了哪里我完全没有头绪，也联系不上次元小屋那边。\n\n龟苓膏：还能聚集起来的食灵全部去寻找出口了。\n\n龟苓膏：……\n\n龟苓膏：说起来、你也感受到了吧，这个地方，很可能是位于地下。\n\n龟苓膏：——地下城，有听说过吗？\n\n龟苓膏：是的，就是建设在地下的城市，每一个屋子即是一个房间，每个房间都有独特的布置和功能，即使一生都生存于此也完全没有问题。\n\n龟苓膏：啊啊、用主厨熟悉的词来讲，就是所谓的避难所吧。是为了让人类躲避地上灾难而存在的第二生存空间。\n\n龟苓膏：……以我的经历来看，如果存在着类似的地方，应该有一定印象才对，不过我现在没有任何相关的记忆……\n\n龟苓膏：不知道是这个地方兴建本身就是个秘密，还是因为有某种东西在干涉我们呢……\n\n龟苓膏：比如说……黑暗魔力……\n\n黑暗食灵：KAH——！！！！\n\n龟苓膏：……哈、这就是所谓的说曹操曹操到吧，看来对方是有意让我们玩一场密室逃脱游戏了。\n\n龟苓膏：那么赶快认真起来，准备战斗的吧！\n\n----\n<big><big>'''第二次净化'''</big></big>\n\n龟苓膏：唔……！\n\n龟苓膏：真的难缠……！明明只是普通的黑暗食灵，居然变得这么难对付……\n\n黑暗食灵：KAH——！！！！\n\n龟苓膏：麻烦……数量增加了吗。我方人员有限，体力也在削减……这样下去可不妙呢。\n\n龟苓膏：这里的黑暗魔力储量虽然不算是我见过最庞大的……但是浓度高的惊人……\n\n龟苓膏：……你问会发生什么吗。\n\n龟苓膏：唔……正如你想的一样。\n\n龟苓膏：长时间生存在这种空间当中，食灵会发生异变……\n\n酸菜鱼：……嗯嗯，情况就像是她说的一样了哦？有人帮忙解说游戏规则还真是方便呢~\n\n龟苓膏：……还真是个神出鬼没的家伙。\n\n龟苓膏：像这样突然出现在我们面前、突然把我们带到这里……你究竟有什么目的？\n\n酸菜鱼：目的……吗？嗯、怎么说呢……简单来说就是想和你们玩游戏并给你们一次续关的机会吧？\n\n酸菜鱼：……虽说在彻底被玩坏之前，我会无限次的给你们重新挑战的机会就是了。\n\n酸菜鱼：不过无论如何……欢迎来到我的游戏场。我会为你们准备最棒的游戏哦。\n\n龟苓膏：这样的神志状态，看起来是异变食灵。\n\n龟苓膏：所以这些黑暗食灵就是她的手下吗……\n\n酸菜鱼：你愿意这么认为也随意啦。\n\n酸菜鱼：毕竟这次游戏的主角是那个人类——主厨……而你只是个陪伴他的老乌龟而已。\n\n龟苓膏：老……老乌龟……\n\n酸菜鱼：总而言之，请加油吧主厨，游戏规则很简单，请努力在所有食灵都因黑暗魔力变异并因此杀死你之前，找到出口，逃出生天哦？\n\n龟苓膏：居然拿其他食灵的安危来威胁人……还真是个恶劣的家伙……\n\n龟苓膏：……\n\n龟苓膏：但是我实在不想参与这么不请自来的娱乐呢……\n\n龟苓膏：主厨，试着把残余的食灵的力量结合在一起吧！\n\n龟苓膏：虽然不知道能做到什么程度，但是竭尽我们全力的话，说不定能在这个空间内打开一个缺口。\n\n龟苓膏：……\n\n龟苓膏：……还在犹豫什么呢啊!\n\n龟苓膏：失去几个食灵次元小屋还能重新振作起来，但是失去你的话就万事休矣了！\n\n龟苓膏：……\n\n龟苓膏：更何况，这是食灵之间的矛盾，我们没有任何理由把你置于险境之中……\n\n龟苓膏：别犹豫了！快点下达指令吧！\n\n龟苓膏：快利用我们的力量，从这里开辟出一条生路！\n\n----\n<big><big>'''第三次净化'''</big></big>\n\n龟苓膏：唔！体力流失的快见底了……是黑暗魔力的原因吗……\n\n龟苓膏：……\n\n龟苓膏：主厨！不要犹豫了，只有你才拥有发挥食灵的全部力量！\n\n龟苓膏：在我们的力量耗尽之前……在我们都因为黑暗魔力异变之前……一定要——\n\n酸菜鱼：哈……欠——啊啊、你们的悲情剧还没有演完吗？\n\n酸菜鱼：如果能做到的话就允许你们试试好了。\n\n酸菜鱼：不过话先说在前面，我把整个次元小屋转移了进来，即使逃出去也无处可藏哦？\n\n酸菜鱼：是的、赶紧做出选择吧，小绵羊。\n\n酸菜鱼：是要和你心爱的食灵在这里背水一战呢，还是要靠牺牲掉她们，为自己争取一条生路呢？\n\n龟苓膏：——不要听她蛊惑！\n\n龟苓膏：……\n\n龟苓膏：这么做，并不是你抛弃了我们。\n\n龟苓膏：因为从一开始就是你在帮助我们，在帮助食灵，在帮助料理次元啊！\n\n龟苓膏：一个人路见不平拔刀相助，在他力所能及的范围之内助人，我们都心怀感激，即使他之后抽开了手，我们也不应该使他受到任何指责。\n\n龟苓膏：……更何况，你现在根本没有战斗下去的理由！\n\n龟苓膏：你在这个世界里的英雄事迹，在你的世界里不会被任何人传颂。\n\n龟苓膏：你在这个世界里获得的一切事物，都无法带去你所在的世界，\n\n龟苓膏：你所爱的人、食灵，都不过是因你而生，为你而消散的存在……\n\n龟苓膏：最重要的是……\n\n龟苓膏：这个世界的黑暗魔力危机已经结束了，影响到你的世界的危机已经消失了。\n\n龟苓膏：现如今是我们一味的依赖于你，想要借用你的力量……甚至还把你卷入危机之中。\n\n龟苓膏：……也该是我们弥补你的时候了。\n\n龟苓膏：……！\n\n龟苓膏：主厨！快离开吧！这不是你的战斗！\n\n龟苓膏：你的所作为……对你而言并没有任何意义，这一切都是毫无意义的努力——\n\n？？？：呃，非常抱歉打断一下……\n\n？？？：对于这事我有一些不同的看法。\n\n龟苓膏：……谁？\n\n酸菜鱼：……啧！\n\n黑暗食灵：KAH？\n\n龟苓膏：竟然一下子就击退了那么多黑暗食灵……\n\n？？？：虽然不太了解你们的情况，但我认为行侠仗义，本来就是有意义的吧。\n\n？？？：——其名即为，匡扶正道。\n\n？？？：啊啊、没错！简单来说为了正义而战，不需要任何回报，也不需要任何理由。\n\n？？？：唔……我还不太擅长说这样的话……你应该能够理解我的意思的吧？\n\n？？？：嗯嗯……莫名觉得和这个人类聊得来呢……可能因为你也是个有点热血的人吧。\n\n？？？：……那么，如果你们信得过我的话，姑且就让我成为你们的助力吧。\n\n？？？：——喝！奋进！拿出气魄来吧！\n\n？？？：快做好准备……要上了！\n}}\n\n=== 武宗双侠记 ===\n;推荐美味度：450\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前3天内净化本地区\n*A：前5天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:巫毒剧情02.png|x240px]][[File:巫毒剧情02a.png|x240px]][[File:巫毒剧情02b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|勃艮第红酒炖牛肉}}、{{llcy|薯条}}、{{llcy|蛋包饭}}、{{llcy|烧麦}}、{{llcy|紫菜蛋花汤}}、{{llcy|东坡肉}}\n|}\n关于此地图：\n*抉择点：天气晴天 或 天气小雨\n{{Hide|标题=剧情对话|内容=\n<big><big>'''第一次净化'''</big></big>\n\n黑暗食灵：咔——！\n\n？？？：嗯嗯、这样的话黑暗食灵就被清理干净了呢~\n\n龟苓膏：……真是不得了的力量。\n\n龟苓膏：不……不对……与其说是这个食灵力量超群，不如说是她食用了争取的战斗的方法……\n\n龟苓膏：她不像我们一样消耗魔力发动魔法，而是让魔力在体内活性化，发挥出极限的体能……\n\n？？？：啊……？你在说什么呢……\n\n？？？：啊！你是在说我的“武功”吗？\n\n？？？：虽然不知道和你说的魔力是不是一样的，但我确实在调动体内的气来战斗的。\n\n？？？：啊啊、不过现在恐怕不是说这个的时候，要知道眼前这个家伙就是一切的罪魁祸首呢！\n\n酸菜鱼：啧……半路杀出个程咬金。\n\n酸菜鱼：竟然遇到了江湖界的人……\n\n龟苓膏：江湖界……？！？！\n\n龟苓膏：难道说……难道说这个食灵是……\n\n酸菜鱼：哼，没错呢。\n\n酸菜鱼：虽然黑暗食灵和异变食灵是可以被净化的，但是被净化却不等于能回到正常的生活中去。\n\n酸菜鱼：那些因变异经历无法再回归到本来生活中的食灵所聚集起来的小生活圈……像是蚂蚁窝一样恶心的地方，就是所谓的江湖界呢。\n\n？？？：江湖界是什么样的姑且再说了，但是现在打倒你的话一切就结束了！\n\n？？？：看招——！\n\n？？？：啊啊啊啊啊啊啊啊！\n\n？？？：……\n\n龟苓膏：……\n\n酸菜鱼：……\n\n？？？：唔……抱、抱歉……\n\n龟苓膏：倒、倒下了……\n\n龟苓膏：……啊！酸菜鱼那家伙要逃走了！\n\n龟苓膏：……唉！？\n\n龟苓膏：唔……还是救人要紧吗……可是……\n\n龟苓膏：……\n\n龟苓膏：……抱歉、你才是正确的。\n\n龟苓膏：自从进入这片地宫以后我就总觉得心神不宁，总感觉有某种东西在耳边低语……\n\n龟苓膏：总之先清空一下这个房间，让这个食灵休息一下吧。\n\n？？？：唔……\n\n？？？：……唔！肚子……好……难受……\n\n龟苓膏：你醒过来了吗？\n\n龟苓膏：太好了，看起来药草起到了作用。\n\n？？？：是你帮了我吗……非常感谢！\n\n龟苓膏：不足挂齿……更何况是你帮了我们在前。\n\n龟苓膏：……不过，不知道你的名字是……？\n\n？？？：啊！我都忘记这个事情了……真的抱歉!\n\n罗汉斋：我是罗汉斋的食灵。\n\n罗汉斋：和你们一样，我也是被突然出现的酸菜鱼愚弄，然后被抓紧来的。\n\n罗汉斋：只不过我来到这里的时间比你们更早啦。\n\n龟苓膏：……你刚才说，抓进来？\n\n龟苓膏：酸菜鱼的行为并不是针对主厨的，而是广泛而频繁的活动？\n\n罗汉斋：是的。\n\n罗汉斋：我想你们也应该看出来了吧。这个世界——地宫，是以窑洞为原型建立起来的地下城。\n\n罗汉斋：酸菜鱼不断从外部抓获食灵，再把她们投入这里，你们也只不过是特殊一些的猎物吧？\n\n龟苓膏：……听起来，简直像是在做泡菜一样。\n\n罗汉斋：……？！\n\n罗汉斋：泡、泡菜……\n\n罗汉斋：口水……\n\n罗汉斋：啊！\n\n龟苓膏：……？！\n\n龟苓膏：又、又倒下去了？！\n\n龟苓膏：……\n\n龟苓膏：还好……看起来并不是受了什么伤的缘故……嗯，她很健康，甚至比我们还要更健康一些。\n\n龟苓膏：但是……她好像已经又很多天没有好好吃饭了。\n\n龟苓膏：是的……也就是饿昏了呢……是个好消息。\n\n龟苓膏：说起来我还有一个好消息和一个……更好的消息。\n\n龟苓膏：在罗汉斋昏迷的这段时间里我调查了一下这个地宫。\n\n龟苓膏：我发现这里的设备非常齐全，稍作改造的话就能建立起一个补给基地。\n\n龟苓膏：而且，这里的黑暗魔力浓度虽然极大，但是在其中似乎有一些能够帮助食灵降低影响的道具。\n\n龟苓膏：……没错，就是这些古老的厨具。只要模仿罗汉斋的“功夫”把魔力注入其中，就可以改善体内的魔力状况。\n\n龟苓膏：……不过这并不意味着我们就安全了。要知道还有很多食灵不知道这个秘密、而且，可供食用的食材也非常匮乏。\n\n龟苓膏：虽说我还是更希望主厨能够离开这里……但是罗汉斋的出现确实提高了我们攻略这片地宫的可能性。\n\n龟苓膏：所以请灵活的派遣调查人员，去探索地宫里的其他房间吧——\n\n----\n<big><big>'''第二次净化'''</big></big>\n\n黑暗食灵：KAH！——！！\n\n龟苓膏：……虽然尝试着用功夫的方式来对抗，但是这些家伙真的是非常难缠啊。\n\n龟苓膏：不同区域的黑暗食灵，连能力都所有不同吗……\n\n龟苓膏：……等等、那个是！\n\n宫保鸡丁：真是的，你们是笨蛋吗？居然大摇大摆的在黑暗食灵的房间里乱走！\n\n龟苓膏：宫保鸡丁？！\n\n宫保鸡丁：……唉？你认识我吗？还有那边那个……人类。\n\n宫保鸡丁：唔……难道说……你们……\n\n宫保鸡丁：……你们是我的追求者吗？\n\n龟苓膏：……\n\n龟苓膏：……等等、主厨……她的样子好像不太正常呢。\n\n龟苓膏：从外貌上来看确实是宫保鸡丁没错，但是她的意识却被其他的什么东西操作着……\n\n龟苓膏：也就是所谓的“附身”状态当中吧……我来试着交涉一下……\n\n龟苓膏：……\n\n龟苓膏：呃……请问一下，你是这里的住人吗？\n\n宫保鸡丁：住人……？那是什么……你是想说主人吗？\n\n宫保鸡丁：那样的我不是哦，我们的主人是——\n\n宫保鸡丁：不不不不不对！\n\n宫保鸡丁：怎么会有连我都不认得的家伙存在啊啊啊啊啊啊啊气死我了。\n\n宫保鸡丁：我可是名震江湖的武林高手，武宗双侠的宫保鸡丁啊！\n\n龟苓膏：武……宗……？\n\n龟苓膏：这个名字……听起来像是江湖界的门派……\n\n宫保鸡丁：所有说就是那么一回事啦！我可是大侠！大侠！是拯救苍生、救济弱者的大侠哦！\n\n龟苓膏：那么、能不能请你帮帮我们……为我们准备个住所，并给我们一些食物呢？\n\n罗汉斋：啊啊啊啊！好吃……终于活过来了！\n\n龟苓膏：真是相当能吃的孩子呢……\n\n龟苓膏：话说回来……能不能请你介绍下这里的情况？\n\n罗汉斋：唔……这个……不知道该怎么说起呢……\n\n罗汉斋：啊对了！你们应该也有捡到这些东西的吧？\n\n罗汉斋：嗯，正如你猜测的一样……这个东西，是记录着所谓功夫修炼方法的秘籍之残页。\n\n罗汉斋：对于江湖界的食灵来说，功夫不仅仅是一种作战方式，它更是一种将体内的黑暗魔力排除的修炼法门。\n\n罗汉斋：最早被投入这个地宫的江湖界食灵也采用了同样的办法，来对抗这里黑暗魔力侵蚀。据说有一位绝顶的高手甚至研究出了逃出生天的秘法。\n\n罗汉斋：据说，她把那个功夫写在秘籍当中，想要普及开来，然而在她真正实现她的理想之前，她就因为承受不住黑暗魔力而崩溃了。\n\n罗汉斋：她的弟子便开始争抢这部秘籍，在打斗的过程当中，秘籍分散成了多份，其中掌握着最多书页的门派正是所谓的武宗。\n\n龟苓膏：原来如此，所谓的武宗，即是武学之宗的意思么……\n\n龟苓膏：那么为什么主厨的食灵都变得……有些不正常了呢？\n\n罗汉斋：那是因为，那些消散的食灵的怨念无法流出地宫，久而久之就附注在这些他们最执着的残页之上了。\n\n罗汉斋：啊不过不必担心，如果触碰的较少或者是有人类持有的话就不会受到干扰呢，\n\n罗汉斋：你们肯定不会像武宗的人一样被怨念附体呢——\n\n？？？：救……救命！\n\n龟苓膏：？！那、那是！\n\n龟苓膏：……主厨……！嗯……没错……刚才那个声音好像是……小笼包的声音。\n\n罗汉斋：是你们认识的食灵吗？\n\n罗汉斋：啊……！糟了……！！请跟我来！\n\n宫保鸡丁：来人，开始进行净化仪式——\n\n小笼包：啊……不、不要啊……宫保鸡丁姐姐……！\n\n宫保鸡丁：即使叫姐姐有没有用呢，你身上沾染的黑暗魔力已经超过了允许的范围，为了其他食灵的安全，必须要对你实施净化！\n\n罗汉斋：——快住手！\n\n罗汉斋：难道你们要对这么弱小的食灵下手吗？！\n\n宫保鸡丁：这个家伙是……啊……是来蹭吃蹭喝的家伙呢。\n\n宫保鸡丁：虽说我们不是慈善家，但毕竟是名门正派呢……帮助你也是理所当然的……\n\n宫保鸡丁：……明白吗？我的意思是，不要干涉我们的正事！\n\n罗汉斋：你们这些家伙……\n\n龟苓膏：……啊啊、感觉状况越来越混乱了啊。\n\n龟苓膏：但是、无论是宫保鸡丁还是小笼包，我们都不能让她们受伤，罗汉斋对于我们也算是有恩。\n\n龟苓膏：没有太多犹豫时间了，准备武力介入……！\n\n龟苓膏：请下达指令、主厨！\n\n----\n<big><big>'''第三次净化'''</big></big>\n\n宫保鸡丁：唔……你们这些忘恩负义的家伙！竟然反倒打起我来了！\n\n罗汉斋：黑暗食灵和异变食灵暂且不谈……你们武宗居然连还没有发生变异的普通食灵也要下手吗？！\n\n宫保鸡丁：……你、你在说什么！\n\n罗汉斋：虽说也是最近的事情……但我已经明白了……！\n\n罗汉斋：你们武宗武功的全部修炼，都是以对敌人进行净化为核心的吧！\n\n宫保鸡丁：……\n\n龟苓膏：什……什么！？\n\n龟苓膏：难道说武宗刚刚的行为是——\n\n麻婆豆腐：——是的，就是那样……这很奇怪吗？\n\n宫保鸡丁：啊！是姐姐大人！\n\n麻婆豆腐：真是来了稀奇的客人呐……\n\n麻婆豆腐：一个是巡回整个地宫，却不属于任何门派的功夫高手……\n\n麻婆豆腐：一边是我从未见过的，有着特殊力量的人类……\n\n麻婆豆腐：……有意思。\n\n龟苓膏：……这个语气……难道说麻婆豆腐也……\n\n麻婆豆腐：嗯，我们之所以建立起武宗，就是为了保护食灵们。\n\n麻婆豆腐：只有从黑暗食灵手中保护住大家并不断发掘出对抗黑暗魔力的办法……\n\n麻婆豆腐：我们才可能发现逃离这里的机会。\n\n麻婆豆腐：但是可供我们净化自身黑暗的对象总是有限的。只依靠偶然出现，不容易捕获的异变食灵，或者是稍有不慎就会带来污染的黑暗食灵非常危险。\n\n麻婆豆腐：因而“培育”有着浓厚黑暗魔力的普通食灵是生命利用效率最高、对所有人而言最有利的办法。\n\n罗汉斋：生命……利用……\n\n罗汉斋：……你们这样做……还算得上是名门正派吗？！\n\n麻婆豆腐：当然了……我倒是要反问问你何为正道？！\n\n麻婆豆腐：拯救天下苍生，难道不是正道吗？\n\n麻婆豆腐：正义攘除邪恶，难道不是正道吗？\n\n麻婆豆腐：牺牲少数人，拯救更多的人，仅此而已。\n\n罗汉斋：你们武宗明明最擅长食用厨具做武器……只要活用厨具就可以净化黑暗魔力的啊！\n\n麻婆豆腐：——那是你们搞错了。\n\n麻婆豆腐：黑暗魔力并没有厨具所净化，它只是被集中起来了而已。\n\n麻婆豆腐：只有武宗的武功才能利用黑暗魔力与黑暗魔力碰撞实现净化。\n\n麻婆豆腐：……睁开眼睛看看现实吧。\n\n麻婆豆腐：武功即是为了生死存亡而存在的，在武学面前不可能没有任何人受伤！\n\n麻婆豆腐：……不放下儿女情长……就无法拯救任何人！\n\n罗汉斋：……\n\n罗汉斋：也许吧。所谓成王败寇，说的就是你们这样的存在……\n\n罗汉斋：但是即便如此，我也不能原谅这种做法，不能原谅这种说法。\n\n罗汉斋：我不能让你们铸下大错！\n\n罗汉斋：就算只有我一个人……我也要阻止你们！\n\n龟苓膏：……\n\n龟苓膏：……哈。\n\n龟苓膏：怎么办呢……主厨。现在你决定怎么做。\n\n龟苓膏：……不，应该说我早就知道你的答案了。\n\n龟苓膏：真是服了你，直到这种时候也还要继续参与其中吗……\n\n龟苓膏：知道了……那我们也姑且奉陪到底吧！\n}}\n\n=== 丐门奇侠传 ===\n;推荐美味度：1300\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前3天内净化本地区\n*A：前5天内净化本地区\n*B：15天内净化本地区\n| rowspan=3 |[[File:巫毒剧情03.png|x240px]][[File:巫毒剧情03a.png|x240px]][[File:巫毒剧情03b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|勃艮第红酒炖牛肉}}、{{llcy|薯条}}、{{llcy|蛋包饭}}、{{llcy|烧麦}}、{{llcy|紫菜蛋花汤}}、{{llcy|东坡肉}}\n|}\n关于此地图：\n*抉择点：行动点+1 或 新道路\n{{Hide|标题=剧情对话|内容=\n\n<big><big>'''第一次净化'''</big></big>\n\n罗汉斋：武学精髓——\n\n麻婆豆腐：哈，真是不错的招式。\n\n麻婆豆腐：不过看起来你的体力……不是很充分呢！\n\n宫保鸡丁：姐姐大人……居然——\n\n宫保鸡丁：丢掉了武器！\n\n麻婆豆腐：立地、通天炮！\n\n罗汉斋：——？！？\n\n北京烤鸭：！\n\n麻婆豆腐：唔！\n\n麻婆豆腐：……是你们？！\n\n北京烤鸭：是啦，怎么了？\n\n北京烤鸭：这里有这么热闹的盛典却不请我们，不觉得很失礼节吗？\n\n麻婆豆腐：只是群叫花子而已……好大的口气！\n\n北京烤鸭：你你你你说谁有口气！\n\n北京烤鸭：不对！你说谁是叫花子啊！\n\n北京烤鸭：我们是丐门！丐门！是为了阻止你们为恶才聚集起来的人们！才不是什么叫花子！\n\n北京烤鸭：看招——！\n\n北京烤鸭：打狗棒法——version葱！\n\n麻婆豆腐：嘎呜！大意了……\n\n罗汉斋：唔……是丐门……\n\n北京烤鸭：啊啦，这不是总是饿昏在路上的武僧小姐姐吗。\n\n罗汉斋：才不是武僧！\n\n罗汉斋：不……不对，严格来说我……呜……\n\n北京烤鸭：没时间叙旧了！来帮我一把，趁现在击溃他们！\n\n龟苓膏：……等、等等！\n\n龟苓膏：你们不会是想要彻底消灭麻婆豆腐吧？！\n\n北京烤鸭：当然了啊。\n\n北京烤鸭：难道你还希望她束手就擒和我们对簿公堂，再请几个师爷辩护吗？\n\n北京烤鸭：是敌人就必须彻底消灭，这是武林中人的常识啊！\n\n龟苓膏：不行！她可是……你们的——\n\n龟苓膏：不，我们的同伴啊！\n\n北京烤鸭：……\n\n北京烤鸭：哈……同伴？\n\n北京烤鸭：你你你你你在说什么的啊！我怎么可能会有这种冠冕堂皇的同伴！\n\n北京烤鸭：啊……遭了！！！\n\n北京烤鸭：都怪你们！\n\n（黑暗食灵涌入）\n\n麻婆豆腐：——？！\n\n麻婆豆腐：难不成……可恶！\n\n麻婆豆腐：你们这些该死的家伙，居然把黑暗食灵放进来了吗？\n\n北京烤鸭：当然啦，那么多武宗的人只靠我们几个怎么可能打得过。\n\n龟苓膏：……总而言之……请先撤退吧！\n\n北京烤鸭：不要！\n\n北京烤鸭：你是谁啊！怕什么命令我！\n\n叫花鸡：算啦算啦<nowiki>~~~烤鸭~~~</nowiki>我们撤退吧~\n\n北京烤鸭：哎……帮、帮主！\n\n叫花鸡：我们的目的已经达成了，人救下了，麻烦制造了。\n\n叫花鸡：……最重要的是我吃饱了呢！\n\n叫花鸡：果然还是武宗的烧菜最好吃！\n\n叫花鸡：武宗也不是完全没有优点的呢！\n\n北京烤鸭：呜……都什么时候了你怎么还想着吃……\n\n北京烤鸭：算、算了……既然你都如此说了，那么……大家撤退！\n\n北京烤鸭：注意黑暗食灵……虽然是我们放进来的……但是他们可不听我们的话哦！\n\n----\n<big><big>'''第二次净化'''</big></big>\n\n小笼包：呜……好痛痛痛痛痛……！\n\n龟苓膏：抱歉……请再忍耐一下……\n\n龟苓膏：为了避免黑暗魔力感染全身，必须强制把它们排出体外……\n\n罗汉斋：打扰了，正在用厨具给小笼包净化黑暗魔力吗……\n\n罗汉斋：啊啊、居然对孩子出手……武宗那群人真的很过分！\n\n小笼包：……是……是救了我的罗汉斋姐姐！哇！\n\n罗汉斋：啊？啊……小事、小事，举手之劳而已，即使我不出手那边那个人类——唔，主厨，也一定会出手救你呢。\n\n小笼包：但是罗汉斋真的很强呢！哇……我也想变得想罗汉斋姐姐一样强……\n\n小笼包：……\n\n小笼包：罗汉斋姐姐……请你做我的师傅！\n\n罗汉斋：嗯……师傅吗，说起来我的师傅是……\n\n罗汉斋：嗯？！？！哎哎哎？师傅、我吗？\n\n罗汉斋：我、来做小笼包的师傅吗？\n\n罗汉斋：不不不不行绝对不行的！我还很年轻的，不要做师傅……\n\n罗汉斋：啊啊啊啊不对……你……你别哭啊啊啊……我是说我的资历还不够做师傅……因为我自己也还……呜……\n\n北京烤鸭：——我也觉得呢。\n\n北京烤鸭：明明是个武僧，但是一点都没有出家人的矜持~\n\n罗汉斋：……才不是武僧啊！都说了我不是武僧啊！\n\n罗汉斋：唔……不对……\n\n罗汉斋：准确的说应该是我并非庙院那一派的人……\n\n罗汉斋：……\n\n罗汉斋：嗯……不是很明白吗主厨？从身份上讲我确实是个武僧，但不是那种武僧……唔……唔唔、我想想该怎么解释——\n\n北京烤鸭：——Stop！\n\n北京烤鸭：看起来是我们该是尽地主之谊的时候了呢……就由我来介绍！\n\n北京烤鸭：咳咳！\n\n北京烤鸭：既然你们刚刚从武宗那里逃出来，武宗的情况应该不用我多说了吧？\n\n北京烤鸭：……没错，在这片地宫之中拥有最多的秘籍残页、掌握着食灵净化奥秘的门派即是武宗。\n\n北京烤鸭：那群人在大家刚刚被抓进地宫的时候确实是在为拯救地宫里的食灵们而行动的。\n\n北京烤鸭：然而随着地下的局势逐渐稳定下来，武宗的凝聚力逐渐流失。\n\n北京烤鸭：他们为了维护自己的地位开始不断地从内部树立敌人、打压异己，地宫里的和平也因此被彻底打破。\n\n北京烤鸭：那些遭到武宗迫害出逃的人们，或者是他们的亲朋好友，为了制止武宗的暴行组成了新团体，那即是我们的丐门。\n\n北京烤鸭：我们与武宗不共戴天，而武宗也视丐门为眼中钉、肉中刺，两大门派因此征战不休。\n\n北京烤鸭：而那些既不想支持我们，也不认同武宗行为的人也聚集在一起，形成了新的门派。也就是所谓的庙院。\n\n罗汉斋：嗯嗯、大概就是这样了！\n\n罗汉斋：庙院与修体的武宗和修魂的丐门不同，他们通过佛经修心来净化黑暗魔力。\n\n罗汉斋：话虽如此，虽说庙院看起来更可能找到地宫的秘密，但是在抵御外敌方面是最弱的呢，因此庙院独立出一派人马专门负责保卫庙院，这就是地宫的武僧。\n\n罗汉斋：这群人就是所谓的武僧。\n\n罗汉斋：虽然都叫做武僧，但是他们和我这种以武功为修行方法的出家人是不同的呢……\n\n罗汉斋：……哎？！看不出区别？！明明区别很大的啊！！\n\n龟苓膏：是这样的吗……我了解了……总结下来也就是——\n\n龟苓膏：酸菜鱼不断把食灵抓入这个充斥着黑暗魔力的地宫，而食灵们为了生存下去开始学习江湖界净化异变影响的武功。\n\n龟苓膏：最初的时候有食灵探索出了地宫的奥秘，但是因为种种原因她所记录的秘籍遗失了。\n\n龟苓膏：收集了其中最大份额残页的武宗成为了地宫的无形统治者。\n\n龟苓膏：与缺乏净化对象就开始人工诱导异变的武宗相对，反抗武宗压迫的是门派即是丐门。\n\n龟苓膏：还有不牵扯任何一方的第三势力庙院……\n\n龟苓膏：……还真是像养蛊一样的状况呢，酸菜鱼期望这个地宫里生出最强的异变食灵吗？\n\n龟苓膏：但是这样的话……她为什么要向身为人类的主厨出手呢……\n\n北京烤鸭：……虽然不懂你们在说什么。但是照我听来，那个叫酸菜鱼的食灵对人类抱有特别的兴趣呢。\n\n北京烤鸭：说不定……\n\n北京烤鸭：人类就是一切问题的关键所在。\n\n北京烤鸭：哼哼……既然如此，和我们联手怎么样？\n\n北京烤鸭：我们有必须打倒武宗的理由，但是还缺乏战力，而现如今的你们拥有足够的战力和关键人物。\n\n北京烤鸭：……打倒武宗之后，我们会把拥有的和夺来的秘籍分享给你们，帮助你们解开谜题，怎么样？\n\n龟苓膏：……倒是不错的条件呢。\n\n龟苓膏：果然主厨也这么认为吗……哈……那就由我代言好了。\n\n龟苓膏：——我们虽然可以接受这个条件，但有一点：我们希望不是打倒，而是打败武宗。\n\n龟苓膏：是的，出于一些个人的理由……我们不希望你们彻底击溃武宗的人。\n\n龟苓膏：如果接受这个条件的话就与你们共斗。\n\n北京烤鸭：……唔。\n\n北京烤鸭：……唔……呃。\n\n北京烤鸭：是要我们对武宗手下留情的意思吗。\n\n北京烤鸭：我希望你们能理解我们在这个事情上的立场。\n\n北京烤鸭：……\n\n北京烤鸭：好吧……我看出来你们也是认真的了。\n\n北京烤鸭：我们去做的话什么都无法给你们保证呢。\n\n北京烤鸭：那么只要把决战交给你们来做，就可以了吧？\n\n北京烤鸭：嗯……可以的吗？那么就这么说定了哦？\n\n北京烤鸭：那么……\n\n北京烤鸭：——才不会这么简单的啦！\n\n北京烤鸭：我们的战斗对象是数十年来我们都无法击溃的敌人，怎么可能光靠嘴上说说就把计划的关键托付给你们。\n\n北京烤鸭：……啊不过你们也不要悲伤，特别是你啦，人类。\n\n北京烤鸭：嗯嗯，如果你们能通过我的考验的话，我就会考虑一下。\n\n北京烤鸭：……\n\n北京烤鸭：是啦是啦……也就是以打倒我目标！\n\n北京烤鸭：如果做得到的话就来试试吧，话先说在前面，我可是很——厉害的。\n\n北京烤鸭：准备好的话，就去空旷的地宫广场来找我吧——\n\n----\n<big><big>'''第三次净化'''</big></big>\n\n龟苓膏：怎么了，一个人站在这么高的地方……\n\n龟苓膏：不安……吗？哈哈……事到如今你开始“后悔”了吗？\n\n龟苓膏：啊啊……我还是能够理解这种感觉的吧。\n\n龟苓膏：我感觉自己能够理解你现在的想法……你应该是在为自己的净化能力被压制、无法突破眼前的困境而烦恼着吧？\n\n龟苓膏：这也是没办法的事情，毕竟，就像武宗很依赖厨具一样，你的力量想要被发挥出来就必须依赖由你之手招来的食灵们。\n\n龟苓膏：所以我一开始很急于把你传送到安全的地方去呢。\n\n龟苓膏：当然了……如果真的那么做的话大概我也会后悔吧.\n\n龟苓膏：但是对于我来说，你是对于其他人而言更有意义的珍宝，绝对不能让你埋没在这个不合理的环境之下呢，所以我那时候才会——\n\n罗汉斋：——咳咳。\n\n罗汉斋：抱歉，没有打扰到你们吧？\n\n罗汉斋：没有吗？哈哈哈那就好那就好。\n\n罗汉斋：……那个，就是想来告诉你们一下，准备已经很充分了。我会和你们一起突入城中。\n\n罗汉斋：老实说我也没有想过自己会被分派去对付武宗的掌门呢～哈哈……\n\n罗汉斋：……\n\n罗汉斋：实话实说，我也有点不安。虽说我们通过了北京烤鸭的试炼，但是我感觉自己相比于武宗那些人，还是有一定差距的……\n\n罗汉斋：而且啊还有一个问题就是……小笼包她……居然要拜我为师这个事……\n\n罗汉斋：呜……说出来怪不好意思的……但是我……应该是比较笨的那种类型吧，不论怎么动脑都无法理解经书的玄妙。\n\n罗汉斋：所以我才选择了成为武僧，以武修心，以德正道。\n\n罗汉斋：——简单来说我觉得自己没法当作她的师傅啦！\n\n罗汉斋：但是一到这种生死攸关的场合，不知道怎么的，忽然觉得被人当成师傅变成一件很开心的事情了……\n\n罗汉斋：……啊啊！不要笑啊！\n\n罗汉斋：不过……和你说出来以后感觉舒服了不少呢。嗯！突然觉得信心大了不少啊！\n\n龟苓膏：哈哈哈是这样了。\n\n龟苓膏：虽然主厨既不能打架，又没有什么知识，指挥作战也马马虎虎，但是他能够让大家安心下来呢。\n\n龟苓膏：哈……没有在嘲笑你的意思啦，只是这样说的话你也能放松下来了，不是吗？\n\n龟苓膏：话说回来，小笼包现在怎么样了？不可能让她也参与战斗的吧？\n\n罗汉斋：嗯，我拜托丐门的人照顾她了。\n\n罗汉斋：我们约定好了，等这场战斗结束我就会回来找她，然后就做她的师傅教她武功！\n\n小笼包：——不行啊！师傅！那是非常危险的句子！\n\n罗汉斋：……？？？？\n\n龟苓膏：唉？\n\n龟苓膏：你……不是应该在安全的地宫房间里吗？为什么跑来这里找我们。\n\n小笼包：啊！因为太开心差点忘记非常重要的事情了……\n\n小笼包：……请大家过来看看这个！\n\n罗汉斋：这个是——！\n\n小笼包：在师傅走了以后我想到要去练功的地方提升一下基础，回来好给师傅一个惊喜……\n\n小笼包：就在那时候看到有一群人偷偷的搬这些东西……直觉告诉我很危险呢。\n\n龟苓膏：不是很危险……是非常危险。\n\n龟苓膏：这是一种封印着灵体的厨具……嗯，用最简单通俗的话讲，就是炸弹呢。\n\n罗汉斋：炸……炸弹！为什么要用这种东西。\n\n罗汉斋：丐门的武术需要炸弹吗？\n\n龟苓膏：……当然是因为，他们认为光靠武功不能解决问题，所以想到要用炸药爆破整个武宗的根据地吧。\n\n北京烤鸭：哎呀……被发现了呢……我刚刚还有在想那个人类很有意思，要不要留下的。\n\n北京烤鸭：……哈，那个眼神是什么啦！\n\n北京烤鸭：好像在看恶人一样……呜……\n\n北京烤鸭：邪恶的不是我们，而是随意夺取其他人未来的武宗啊！\n\n罗汉斋：就算这样你们也不能采用如此卑鄙的手段吧！\n\n罗汉斋：之所以我们习武，不就是为了把争斗控制在人与人之间，把伤害降到最低的吗！\n\n北京烤鸭：你还真是天真呢……如果那种办法有效，就不会有那么多食灵失去性命了……\n\n北京烤鸭：事到如今只能用些强硬的办法了啊……看招……！\n\n罗汉斋：哈！\n\n北京烤鸭：……可恶！\n\n北京烤鸭：呜！你这家伙……居然又变强了吗……\n\n叫花鸡：——啊……终于吃饱了！感觉真不错……\n\n叫花鸡：唉，你们这边很热闹呢……在比拼武艺吗？\n\n叫花鸡：……啊啊好啦好啦我知道啦，一看就知道了，我们的计划行不太通了啊……\n\n龟苓膏：……快停下来吧，这样的闹剧没有任何意义。\n\n龟苓膏：请仔细回想下啊！我们、大家，原本是同伴的啊！\n\n叫花鸡：我知道哦。\n\n叫花鸡：不要露出那么吃惊的表情啦……我知道叫花鸡，北京烤鸭，麻婆豆腐，宫保鸡丁是你们的朋友，我也知道我现在只是占据着别人身体的幽灵。\n\n叫花鸡：嗯……说起来，武宗那帮人应该也是一样呢……他们封印了身体主人的记忆，操控她们的身体，延续自己的执念……\n\n叫花鸡：因为没有想过要被你们原谅，所以借口我们就不找了呢。\n\n叫花鸡：简单来说，无论如何也要利用你们赢下这场战斗。\n\n罗汉斋：……你……你们难道就没有想过如果放下争斗，把秘籍共享出来，所有人都可能被拯救吗？\n\n叫花鸡：——那我也告诉你吧。\n\n叫花鸡：对于丐门的食灵们而言，事到如今，能不能离开这片地宫已经完全无所谓了。\n\n叫花鸡：我们所要做的事情只有一个，那就是除掉武宗，为牺牲于这片地宫里的食灵们复仇。\n\n叫花鸡：我、还没有宽容到能和对方一笑泯恩仇的地步，我相信对方也不会喜欢这么做呢。\n\n叫花鸡：这件事关乎的不是我个人的面子，不是我个人的感受。\n\n叫花鸡：而是我们的存亡！我们的未来……我们，千百年来痛苦的记忆。\n\n叫花鸡：真的很对不起呢……把你们也卷入其中。\n\n叫花鸡：但我们是非常弱小的，光是在这个地宫里活动一席之地都要拼上性命……\n\n叫花鸡：绝对不能放任你们继续成长下去……\n\n叫花鸡：必须趁你们还弱小……还没有加入任何势力之前消灭你们！\n\n叫花鸡：……\n\n罗汉斋：……可恶！\n\n叫花鸡：那可还真是正义伙伴一样的表情啊。\n\n叫花鸡：哈……真是遗憾了，本以为还能和你们成为伙伴，说不定等一切结束之后能一起改变地宫的命运呢。\n\n叫花鸡：作为遗憾的补偿，告诉你们一个小秘密吧……\n\n叫花鸡：这个地宫的一切都与食灵异变有关。\n\n龟苓膏：……啊！\n\n龟苓膏：难道说……原来是这么一回事……\n\n龟苓膏：……\n\n龟苓膏：哈……我还真是迟钝了……居然一开始没有想到。\n\n龟苓膏：明明在看到武宗的武功的时候就应该立即意识到——\n\n叫花鸡：嗯，看起来我的馈赠传递到了呢～嗯嗯，那么到此为止吧。\n\n叫花鸡：我已经仁至义尽了。\n\n叫花鸡：既然你们无法成为我们的伙伴就只能消灭。\n\n叫花鸡：和我那边那个有点喜欢你们的家伙不一样哦……\n\n叫花鸡：我可是会动真格消灭你们的——\n}}\n\n=== 武僧侠影录 ===\n;推荐美味度：2600\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前3天内净化'''BOSS'''\n*A：前5天内净化'''BOSS'''\n*B：15天内净化'''BOSS'''\n| rowspan=3 |[[File:巫毒剧情04.png|x240px]][[File:巫毒剧情04a.png|x240px]][[File:巫毒剧情04b.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|勃艮第红酒炖牛肉}}、{{llcy|薯条}}、{{llcy|蛋包饭}}、{{llcy|烧麦}}、{{llcy|紫菜蛋花汤}}、{{llcy|东坡肉}}\n|}\n关于此地图：\n*布置好三队套餐后，直接让最上面的套餐直取BOSS即可。\n{{Hide|标题=剧情对话|内容=\n\n<big><big>'''第一次净化'''</big></big>\n\n东坡肉：——哈哈哈，还真是不错的冒险故事呢。\n\n东坡肉：不、那个……我不是不相信你们啦……\n\n东坡肉：不过又去阻止武宗，又与丐门为敌，你们还真是地宫史上第一奇人组合呢～\n\n龟苓膏：真是非常感谢你们愿意收留我们……这里距离我们的据点实在太远了，我们也是走投无路出此下策。\n\n龟苓膏：但愿不会给庙院带来危险……\n\n东坡肉：这点就请你们放心好了。\n\n东坡肉：你们会跑来这里，也是对地宫的局势有着相当把握的结果吧。\n\n佛跳墙：是的，武宗和丐门，长期处于敌对状态之中，如果地宫里只有这两股势力的话恐怕我们早以为争斗而毁灭了。\n\n佛跳墙：所以现在有着第三方的庙院存在。武宗和丐门，虽然各自都是些偏激的家伙，但是他们维持着最后的底线便是不对庙院出手。\n\n佛跳墙：嗯……如果你们要离开我也不会挽留，留下也不会轻易把你们交易出去……不过庙院有自己的规矩，还希望各位能够尊重——\n\n小笼包：……\n\n小笼包：我……我说，不要相信她们啊！\n\n罗汉斋：唔……小、小笼包？怎么了嘛……\n\n东坡肉：哦呀，难道说……不得了……这还真是绝了呢。\n\n佛跳墙：……唔。\n\n小笼包：总之就是不要相信她们啊！\n\n小笼包：——因为就是这群人……\n\n小笼包：把我选出来交给武宗当祭品的！她们是地宫里最坏最坏的人！\n\n龟苓膏：……什么！\n\n龟苓膏：这么说……小笼包你有原本是庙院的人吗？\n\n龟苓膏：而被选出来做祭品什么的……是……呃。\n\n佛跳墙：……\n\n佛跳墙：还是我来说明吧。\n\n佛跳墙：小笼包她说的事情全部是事实。\n\n佛跳墙：我们没有任何需要辩解的地方，因为这就是庙院的规则。\n\n佛跳墙：——我们接收从武宗或丐门那里逃离出来的食灵，也就是说，这里的每个食灵几乎都被那两方虎视眈眈。\n\n佛跳墙：作为让令另外两方不对我们进行攻击的砝码，我们会定期从院庙中挑选一个人，送给武宗作为净化黑暗魔力的祭品。\n\n龟苓膏：……也就是说，你们抽到了小笼包，并把她送去了武宗那里。\n\n佛跳墙：就是这样了。\n\n罗汉斋：……就是这样了……就是这样了……\n\n罗汉斋：开什么玩笑……！\n\n罗汉斋：——你们这样还算得上是正义吗！\n\n罗汉斋：无法挺身而出保护弱者就算了，竟然为了自保助纣为虐！\n\n佛跳墙：嗯……罗汉斋……吗。\n\n佛跳墙：看得出来你也是修习佛法之人呢……\n\n佛跳墙：所谓佛法，即是度人出苦难之法。\n\n佛跳墙：有人度己，是为小乘。有人度世，是为大乘。\n\n佛跳墙：你便是大乘的那一派吧。\n\n佛跳墙：很好……你一直在为天道而战，但是你有没有想过……像你这样的徒然干预进别人的命运，和丐门那些执着于仇恨的人又有什么不同？\n\n佛跳墙：像你这般无法度人出苦难而将性命托付于阎王，又有我们把食灵交给武宗又和不同。\n\n罗汉斋：……唔！\n\n佛跳墙：清净空明，是为修佛法门。\n\n佛跳墙：顺其自然，不生因果是非。\n\n佛跳墙：去我执，抑他执，这是我们的修行之道，更是我们的生存方法，希望道友尊重我们的选择——\n\n罗汉斋：……\n\n小笼包：——住口吧！不要诋毁我师傅！\n\n小笼包：你们才不是那样的智慧者！你们根本无法与她相提并论！\n\n小笼包：……如果你们修行真的有益，那么早该有人悟出地宫的秘密了！事实上你们只是畏惧世俗的权力吧！\n\n佛跳墙：……\n\n东坡肉：……唔，这可真是不得了啊。\n\n东坡肉：这个小姑娘……比我想的还要不得了……\n\n小笼包：……我不是什么不得了的人！我连自己都无法保护……\n\n小笼包：但是遇见了师傅，我才明白你们的伪善。你们根本没有一个去仔细考虑武宗和丐门的做法合不合理，一直以来只会独善其身。\n\n小笼包：而师傅她从不局限于这些片面的东西，只为了助人而行动！\n\n罗汉斋：——！\n\n罗汉斋：哈啊……\n\n罗汉斋：……\n\n罗汉斋：怎么觉得你当我师傅更好些啊……真是的……\n\n罗汉斋：刚刚有那么一瞬间……我确实是有点头昏了，看起来我确实是不擅长应付复杂的佛经吧……\n\n罗汉斋：啊啊！我，就是这个样子的成长……我从没想过这一生就能领悟大道，但是我一定要去判断，去坚持我认为正确的事情……\n\n佛跳墙：……你自认为自己是天道吗？\n\n罗汉斋：不是！\n\n罗汉斋：我只是……唔，正义是神佛之事吧？普通人无论如果行事，总会落入对与错两难之间……\n\n罗汉斋：那么我就尽可能地成为正确的一方。\n\n罗汉斋：……\n\n罗汉斋：……来吧！徒弟！\n\n罗汉斋：是啦是啦……就是说你啦、小豆丁，嘻嘻……忽然感觉来了，嗯……\n\n罗汉斋：总之就让我们邀请庙院的高手讨教讨教好了。\n\n罗汉斋：说太多理念也无法互相理解，不如把想法加诸于拳脚之上较量一番。\n\n东坡肉：……有意思。\n\n东坡肉：哈哈哈哈哈哈哈真是遇见一群有意思的人呢。\n\n东坡肉：那个……佛跳墙师傅。\n\n东坡肉：可能我凡心未净吧……总而言之那个……只是比试功夫的话——我很想试试呢\n\n佛跳墙：……\n\n佛跳墙：老实说，没有这样的先例。\n\n佛跳墙：但是既然不会干涉庙院的安危，我也没有理由阻止你们修行就是了……\n\n佛跳墙：毕竟这也符合我们的修行之道。\n\n东坡肉：……可以的吗？太棒了！\n\n东坡肉：那么……就由我东坡肉做你们的对手吧！\n\n东坡肉：拿出你们的全力，赌上你们的信念，与我一决高下吧！\n\n东坡肉：我可是真的不会手下留情的哦~\n\n----\n<big><big>'''第二次净化'''</big></big>\n\n小笼包：啊……\n\n罗汉斋：……唔。\n\n罗汉斋：竟然……输了……\n\n东坡肉：没有没有的～武学嘛～重在切磋，重在切磋～\n\n东坡肉：我们都有提升呢。\n\n罗汉斋：但是输了就是事实……我说了一堆漂亮话，结果根本没有能够证明它的实力……\n\n罗汉斋：……\n\n罗汉斋：……呜。\n\n罗汉斋：但是我越来越不明白了……人们究竟为什么要习武……难道不是为了获得力量，在别人有困难的时候助人一臂之力吗……\n\n罗汉斋：可是为什么……为什么武宗、丐门会……为什么我们赢不了庙院的武僧……\n\n佛跳墙：——因为你这种想法本身就是空中楼阁。\n\n佛跳墙：别会错意……我不是贬低你们的志向。\n\n佛跳墙：但是你们这种为他人而战的信念相比于想要在乱世中生存下去的强烈欲望，好似白月光一样虚无缥缈。\n\n佛跳墙：所以你无法战胜他们，也无法战胜我们。\n\n罗汉斋：……难道说我们……从一开始就是错误的吗。\n\n龟苓膏：那倒不一定哦。\n\n罗汉斋：……？\n\n龟苓膏：托你们的福，我终于快要解开地宫的谜题了。\n\n龟苓膏：……你们还记得叫花鸡曾经说过地宫的秘密与食灵的异变有关吧？\n\n龟苓膏：我因为太过于执着避免异变发生，而忽略最重要的事情，那就是——\n\n龟苓膏：异变并不是单纯的灵魂与身体被黑暗魔力感染，它更像是产生出第二个灵魂占领肉体。\n\n龟苓膏：……哈，看主厨的表情，你也抓住点感觉了吧？\n\n龟苓膏：是的，武宗乃至整个地宫的武学本质，就是利用秘籍产生出一个替代的灵魂，从而封存本来的灵魂，消除黑暗魔力产生的负面的、阴暗化的灵魂。\n\n龟苓膏：这就是为什么武宗要执着于通过修炼来实现净化了。\n\n罗汉斋：啊！原来是这样的！\n\n罗汉斋：怪不得地宫里的所有食灵都有至少一张秘籍……\n\n罗汉斋：……\n\n罗汉斋：呃……不过这和我们有什么关系……我们能做些什么呢……\n\n龟苓膏：不要妄自菲薄呢……我们的存在本身就是拼图的一块。\n\n龟苓膏：不，不如说钥匙一直就在我们手中而我们视而不见。\n\n龟苓膏：不过请允许我卖个关子，以及……\n\n龟苓膏：拜托了，佛跳墙，能不能作为罗汉斋与小笼包的对手与他们过招呢？\n\n小笼包：哎哎哎！？真的可以吗！\n\n小笼包：我们……连东坡肉都打不赢的……\n\n东坡肉：唔哦！虽然出家人要净心……\n\n东坡肉：但是这么说我很生气呢！\n\n东坡肉：……开玩笑的。\n\n东坡肉：虽然佛跳墙的实力确实比我更强，但是更强不代表不可以被挑战，是这样的吧？\n\n东坡肉：嗯嗯，你们虽然还没有实力，但是你们有创造实力的东西——拿出你们的毅力！\n\n东坡肉：如果你们想证明自己的信念就必须不断挑战强敌，即使输掉也要立刻站起来，再度发动挑战！\n\n东坡肉：……话不多说，准备好了就上吧！虽然不怎么说话，但佛跳墙她可是强的超乎想象呢！\n----\n<big><big>'''第三次净化'''</big></big>\n\n罗汉斋：……咕！\n\n小笼包：果然……还是赢不了……\n\n东坡肉：点到为止吧。\n\n龟苓膏：嗯，不知道你们自己注意到没有……\n\n龟苓膏：虽然你们还是输了，但是你们的实力在极速提升……\n\n龟苓膏：特别是小笼包。\n\n佛跳墙：看起来这也算是宿命呢……\n\n佛跳墙：一个是并非食灵的闯入者。\n\n佛跳墙：一个是不从属于任何一方的习武之人。\n\n佛跳墙：一个是本应离去却归来之人。\n\n佛跳墙：……你们聚集到一起，说不定确实能撬动这个地宫的门扉。\n\n罗汉斋：唔……我……我还是有些不懂。\n\n龟苓膏：简单来说……小笼包存在感太低，一直被我们忽略了有多重要啊。\n\n龟苓膏：……我们一直忽略了，小笼包也不是我们熟悉的那个小笼包。那么……隐藏在她体内是灵魂是谁呢？\n\n龟苓膏：——事到如今也该苏醒了吧！\n\n小笼包：唔……\n\n小笼包：我……我的记忆……\n\n小笼包：我是……\n\n龟苓膏：让我来告诉你吧——你是这个地宫里最初的秘籍与它的书写者，你的灵魂分散在一页页残页里面变成不同的样子。\n\n龟苓膏：现如今你随着罗汉斋找回了本性，凭借与佛跳墙等人的对抗找回自己遗失的武学。\n\n龟苓膏：……是时候去带领打开这个地宫了！\n\n小笼包：——\n\n小笼包：啊……\n\n小笼包：……你。\n\n小笼包：说的没错……虽然我的记忆里混杂着无数思念……痛苦……不甘……欲望……执念……\n\n小笼包：但是我……有些找到感觉了呢。\n\n小笼包：你……龟苓膏……虽然我没有进入这个地宫之前的记忆了……但是我的心却想让我对你说“真不愧是你呢”。\n\n龟苓膏：彼此称赞的话放到最后再说吧。\n\n龟苓膏：虽说你的力量不过是取回了三分之一，但是，你应该能回忆起开启这个地宫的关键了吧！\n\n小笼包：是的……你说的没错……\n\n小笼包：那个我一直追寻的答案……一个非常简单的答案……\n\n小笼包：正如你刚之前指出的那样……食灵的异变并不是单纯的肉体被侵蚀，不是黑暗魔力被驱逐了就能得到净化那么简单。\n\n小笼包：它的实质是，拥有与生俱来欲望的食灵，其存在被人类负面的思想感情所形成的魔力包裹时生出的，有种消极思考的灵魂。\n\n小笼包：若想要实现真正的净化，必须能够唤起食灵本来的心。\n\n龟苓膏：啊啊……果然如此。所以秘籍的遗失，其实是你的考虑吧。\n\n龟苓膏：……不是单纯的修炼身体，而是让食灵找出强大自己的心的办法。\n\n小笼包：是这样的。秘籍只是一股力量。拥有力量的人拥有更大的可能性……\n\n小笼包：那么，这样的人究竟要为何而战呢？\n\n小笼包：我想无非是三个理由吧……\n\n小笼包：——为了人们伸张所相信的正义\n\n小笼包：——为了保护人们灵魂的自由。\n\n小笼包：——为了守护可以安然生存下去的和平。\n\n小笼包：……但是我没有想到的是，因为各自缺失对方的一部分，导致地下三分，变成了持久的零和游戏……\n\n龟苓膏：所以不属于任何一方的罗汉斋和主厨成为了打破这一切的关键呢。\n\n龟苓膏：不过我有一个问题怎么样也想不通……\n\n龟苓膏：如果说你们是为了生存下去修习武功，那么这个地宫是什么呢。\n\n小笼包：……我也不知道呢。\n\n小笼包：但是照我推测，这个地宫恐怕是曾经发生大量食灵异变之后，由食灵所修建的净化异变食灵的实验场所吧。\n\n小笼包：或者说它就是一个巨大的厨具……一个泡菜坛子一样东西，有人在尝试令食灵自我净化的办法，所以不断向里面投入与异变有关的食灵。\n\n小笼包：只不过因为时间太过久远，就连创造它的食灵也消失了吧。\n\n龟苓膏：那么酸菜鱼又是什么？\n\n龟苓膏：她是这个地宫的创造者、管理者，亦或者是产物？她看起来能够自如的出入这个地宫呢\n\n小笼包：那就是直到最后我也没有解决的谜题了……她存在了数千年，仿佛这个世界本身一样……\n\n小笼包：……不过没关系，只要能够送你们出去，总一天这些谜题可以解明的吧。\n\n小笼包：在那之前……\n\n小笼包：可能有些任性……但我希望我能够如此称呼你们……\n\n小笼包：师傅……主厨……就趁着这种感觉，让我们再加深下理解吧！\n\n小笼包：这个请求可能有些过分……但还是——请以我为对手，赌上一切的交手吧！\n\n小笼包：我相信我要找的答案，你们要找的答案，一定不在别处，正在武功本身之中……\n\n小笼包：所以来战斗吧！\n\n小笼包：一直战斗到有一方精疲力尽！\n\n小笼包：一直到我们找出这个迷宫的出口！\n}}\n\n=== 江湖界外史 ===\n;推荐美味度：4100\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前3天内净化'''BOSS'''\n*A：前5天内净化'''BOSS'''\n*B：15天内净化'''BOSS'''\n| rowspan=3 |[[File:巫毒剧情05.png|x240px]]\n第二次战斗BOSS为'''麻婆豆腐'''，实力极强\n\n第三次战斗BOSS外观酸菜鱼，实际仍为叫花鸡（4月19日更新后修正为酸菜鱼）\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|勃艮第红酒炖牛肉}}、{{llcy|薯条}}、{{llcy|蛋包饭}}、{{llcy|烧麦}}、{{llcy|紫菜蛋花汤}}、{{llcy|东坡肉}}\n|}\n关于此地图：\n*右下，右上队伍都可以直取BOSS\n*'''美味度欺诈'''，4100的队伍根本无法抵挡BOSS的群体攻击，尤其是第二段的麻婆豆腐。如果让她用出2次技能，彩色后排也可能全灭。可以考虑携带减费后的玉子烧，手动释放其无敌技能抵挡。一定要将最强食灵和装备编入BOSS队，尽量减费，全彩也不为过。\n{{Hide|标题=剧情对话|内容=\n\n<big><big>'''第一次净化'''</big></big>\n\n鱼板：酸菜鱼……酸菜鱼……酸菜鱼……\n\n鱼板：酸菜鱼……\n\n酸菜鱼：呜哇……一万遍好像确实有点多……这种无聊的日子还要持续多久啊……\n\n酸菜鱼：喂！你！念的声音越来越小了哎，再加200遍！\n\n鱼板：噫……不、不要啊！\n\n鱼板：哎……这个是……\n\n鱼板：自己会飞的信……使魔吗……我看看……\n\n鱼板：“邀请各路英雄豪杰参加天下第一英雄大会”……唔……这个信落款的名字是……\n\n鱼板：主厨？！\n\n酸菜鱼：你再高兴什么啊！再加100遍！\n\n酸菜鱼：……不过确实有意思呢。\n\n酸菜鱼：那家伙到现在还没有死掉，也没有哭着求饶……看起来是要有什么动作咯？\n\n龟苓膏：计划进行的很顺利。\n\n龟苓膏：可以看到会场那边聚集了不少的食灵……按照东坡肉的说法，这也是自地宫诞生之日起千年难得一见的奇观了。\n\n龟苓膏：……啊啊，仔细想来还真是感慨颇多，这场不算长也不算短的旅程终于要迎来终点了呢……\n\n龟苓膏：当然啦，最让我没有想到的是，这一切问题的答案竟然正是你在最初所踌躇之事。\n\n龟苓膏：——你，找到自己的战斗理由了吗？\n\n龟苓膏：你究竟是在为你所信仰的正义而战？\n\n龟苓膏：还是在为守护谁的自由与尊严而战？\n\n龟苓膏：抑或是为维护虚无缥缈的和平而战？\n\n龟苓膏：或者说、你与罗汉斋一样，是单纯地为了“拯救无法拯救之物”而战？\n\n龟苓膏：……老实的讲我对此也不算清楚透彻。毕竟我是行动者而不是能力者，我从来只做自己能够做到的事情。\n\n龟苓膏：但是你接下来要做的事情却要超过你的极限，你必须像质问他人一样质问自己的灵魂。\n\n龟苓膏：——主厨，你究竟是为了什么而战斗呢？\n\n龟苓膏：……\n\n龟苓膏：……哈。\n\n龟苓膏：为了——爱，吗？\n\n龟苓膏：为了一个人和人能够不再彼此敌对、互相拥抱，为了人们都能相信善良美好的世界……嗯。\n\n龟苓膏：如果你是那么相信的，那么就把它贯彻下去吧。如果你的决心足够强大，食灵们也会以努力回应你的。\n\n龟苓膏：你的这个信念，会成为接下来战斗的关键的——\n\n叫花鸡：你若是这么想的话，我建议你们最好还是早点放弃比较好哦~\n\n叫花鸡：因为，你们接下来的对手不是别人，正是我。\n\n叫花鸡：……嗯，这可不是在吓唬你们的哦？你看、如果你们想偷鸡吃却被看门狗发现了，那么最明智的应对方法果然还是赶紧放下肉逃跑的吧~毕竟——\n\n叫花鸡：你们是不可能打败我的。\n\n叫花鸡：我可不是靠着偏爱与被爱这样自然而然的感情在前进的。\n\n叫花鸡：从下定决心的那一天起我每日都在用仇恨鞭策自己。\n\n叫花鸡：……我要让那些活着的人也尝尝逝去者所承受过的痛苦。\n\n龟苓膏：也就是“仇恨”啊。\n\n龟苓膏：或许这话只是说得轻巧……但是……\n\n龟苓膏：……明明只是两代人的事情，你却要把这一切延续下去。\n\n龟苓膏：今天你杀死我，每天我的后人杀死你，何时才是一个终结？\n\n龟苓膏：你所期望的结局到底是什么呢？\n\n叫花鸡：如果说我从没有考虑过这个问题，那一定谎话哈哈哈……\n\n叫花鸡：但是我也想不到更好的答案了。\n\n叫花鸡：因为这就是我所选择承担的代价所换取来的成果。\n\n叫花鸡：我舍弃了自己的栖身之所，舍弃了自己的亲朋好友。\n\n叫花鸡：我舍弃了自己的身体以及自己的名字。\n\n叫花鸡：这一切只是为了一个小小的愿望——\n\n叫花鸡：复仇。\n\n叫花鸡：所以我要赢、我会赢、也一定能够赢得这场战斗！\n\n龟苓膏：——那正合我意了！\n\n龟苓膏：虽然很感激你特意来劝诱我们，但是、正所谓道不同不相为谋。\n\n龟苓膏：……刚刚好，我还在犹豫如何让主厨心中的理想变得清晰起来呢。\n\n龟苓膏：就先从打倒过去的仇恨开始吧！\n\n龟苓膏：我们一定会打败你。\n\n龟苓膏：既不是出于仇恨，也不是因为正义，但我们要就此打败着延续千年的仇恨。\n\n龟苓膏：我们将会为了爱而战斗，为了建立起主厨所期望的世界。\n\n罗汉斋：哼哼……也该轮到我们说一次这个台词了呢……请注意，我们可是很强的哦？\n\n罗汉斋：无论你们打算刷耍什么花样都好……这一次、我们一定会彻彻底底的打败你！\n\n----\n<big><big>'''第二次净化'''</big></big>\n\n小笼包：喝！\n\n罗汉斋：哈！\n\n麻婆豆腐：真是不得了啊。\n\n麻婆豆腐：几天前刚刚遇见你们的时候你们还只会抱头乱窜，现如今居然能与我一较高下了啊。\n\n麻婆豆腐：……这是得到了什么武功秘籍的结果吗？\n\n罗汉斋：算是吧……\n\n罗汉斋：不过也不尽然。\n\n罗汉斋：我们只不过是明白了自己习武的意义，从而把自己的武功发挥到了极致。\n\n麻婆豆腐：哦？这我倒是非常感兴趣了。\n\n麻婆豆腐：你们所发现的真谛是什么呢？\n\n罗汉斋：我们的力量，是为了在有人期待别人施以援手的时候而存在的！\n\n罗汉斋：我是为了拯救什么人、保护什么人而存在的……\n\n麻婆豆腐：即便那个人是邪恶的、是注定要被制裁的也拯救吗？\n\n罗汉斋：武当山是酒馆娼寮。\n\n罗汉斋：大义也好、正义也好，都只是武林、江湖之下的场面话而已……\n\n罗汉斋：你们只不过是把自己的喜好加诸在了道义之上，给自己的行为正名罢了。\n\n罗汉斋：睁开眼看看啊！你们所谓道义所制裁的对象是活生生的人类！\n\n麻婆豆腐：……\n\n麻婆豆腐：……也就是说，你觉得我们很迂腐，肆意妄为了？\n\n小笼包：不是她说的，而是我。\n\n小笼包：你们从一开始就遗忘了武功不是为了夺人性命，而是为救人性命存在的！\n\n小笼包：如果你们早点悔悟，就不会产生出丐门那样的悲剧！\n\n麻婆豆腐：……口气倒是不小。\n\n麻婆豆腐：不过是两个黄毛丫头片子，张口闭口就是别人的是非。\n\n麻婆豆腐：……你们还不懂得什么叫做背负，还没有承担过别人的性命……你们还没有资格谈论这个世界！\n\n小笼包：嘛……就是这样了。\n\n小笼包：我们既无法说服你，你也无法说服我们。\n\n小笼包：那么我们就来看看谁的武功才是正确的吧。\n\n麻婆豆腐：你以为你们那些旁门左道能胜得过我们千年来的正统武学吗？\n\n罗汉斋：过去的话，或许我们真的不行吧……但是现在不一样了。\n\n罗汉斋：……因为我们不是孤身一人在为此战斗！\n\n罗汉斋：我们会打倒你、然后证明什么才是真正的武功。\n\n小笼包：是的……这正是我们的目的，也是我们的证明……\n\n小笼包：就让我们通过这武功打破这千年来的禁锢……直到打开这地宫的封印吧！\n----\n<big><big>'''第三次净化'''</big></big>\n\n麻婆豆腐：唔！\n\n叫花鸡：可恶……！\n\n叫花鸡：还没完……我还有杀手锏……\n\n东坡肉：抱歉啦……这个真的不行哦~\n\n麻婆豆腐：糟了！\n\n叫花鸡：……我的秘籍!\n\n东坡肉：真是不得了啊~你们居然打败了那两个掌门人。\n\n龟苓膏：也不是什么不得了的事情……一来我们的实力在此之前一直被压抑着。二来，只要知道的地宫的秘密，就拥有了反向使用的可能性了。\n\n龟苓膏：……没想到吧。打败你们的正是罗汉斋和主厨的决心。\n\n龟苓膏：那么接下来，还需要主厨再出场一下呢……\n\n小笼包：是的……现在虽说集齐了最重要的三部分秘籍，但是想要快速实现净化，必须依赖于你的力量。\n\n小笼包：……利用这秘籍和这食器，把魔力注入其中吧！\n\n麻婆豆腐：唔？！\n\n麻婆豆腐：啊啊啊啊啊啊啊啊啊啊啊——\n\n叫花鸡：你们……这些家伙……\n\n叫花鸡：究竟在做什么！\n\n麻婆豆腐（？）：啊……这就是拥有身体的感觉吗……\n\n麻婆豆腐（？）：真不错，该说这一天我等很久了啊……\n\n叫花鸡（？）：嗯~还真是讽刺啊~\n\n叫花鸡（？）：借由从本体体内逼出的力量、和本体的宿敌一起出现~\n\n叫花鸡（？）：嗯嗯……这里有很多美味的家伙呢……要从哪个开始先——\n\n麻婆豆腐：那……那是什么……\n\n叫花鸡：散发着不祥气息，有些奇怪的我……\n\n小笼包：那些就是黑暗魔力依照秘籍所形成的你们……与你们相似的执念。\n\n小笼包：最初的秘籍撰写者是希望习武者以自身的执念为对手，逐渐变强从而成为更加强大的自己。\n\n小笼包：结果你却反倒成为了类似异变食灵一样的存在附身在其他食灵身上……\n\n小笼包：嗯……虽说不幸中的万幸是这反而避免了那些食灵遭到污染……\n\n小笼包：但因为你们的争斗而逝去的食灵依然不计其数啊！\n\n麻婆豆腐：这家伙……难道说是……\n\n叫花鸡：这个口气……哈哈……难道说这个小姑娘才是最重要的钥匙吗……\n\n小笼包：……我们没时间和他们浪费口舌了，主厨！帮助我们净——\n\n小笼包：唔！\n\n叫花鸡（？）：——！！！\n\n罗汉斋：……！！\n\n麻婆豆腐（？）：有破绽，好机会——\n\n罗汉斋：哈！\n\n罗汉斋：这两个家伙……为什么……\n\n龟苓膏：因为异变食灵本来就该是这样的东西……他们只是缺乏原本的肉体所以还没有改变样貌。\n\n龟苓膏：尽管如此也是非常危险的……我之前给你们调整的法阵是对附体的食灵特化——\n\n麻婆豆腐（？）：啧、居然这样的苦战之后还有力气吗……\n\n叫花鸡（？）：不过没关系~体力还是我们这边比较充沛嘛~\n\n叫花鸡（？）：我们就联手一起，把她们都收拾掉吧~\n\n小笼包：呜……\n\n罗汉斋：……啊！\n\n罗汉斋：这样下去……可不成。城里还有很多食灵……还有需要保护的——呜！\n\n叫花鸡：哈……陷入苦战呢……真是自作自受咯~\n\n叫花鸡：那么……虽然有些变数……我也要继续执行我的计划了啊……\n\n叫花鸡：……！\n\n叫花鸡：天·龙·八·部·破！\n\n罗汉斋：……！\n\n小笼包：……啊？！\n\n麻婆豆腐（？）：……！！\n\n麻婆豆腐（？）：你……你这家伙……\n\n麻婆豆腐（？）：呜啊啊啊啊——\n\n麻婆豆腐：你……竟然……\n\n叫花鸡：别会错意~别着急~如果放着两个异变食灵不管的话场外所有人都会受到波及。\n\n叫花鸡：而且像你这么死有余辜的人居然能让我杀两次，我高兴的直想说“谢谢”呢~\n\n叫花鸡：……接下来就是你了啊，来尝尝我们千百年来的痛苦已经愤怒吧。\n\n叫花鸡：话多说无益，接下来这既是此世间一切有情无情……天·龙——\n\n叫花鸡（？）：先吃我这招——！！！\n\n小笼包：快住手……！\n\n叫花鸡：……噗咳。\n\n叫花鸡：这……你这家伙……\n\n叫花鸡：为什么……要对我……\n\n叫花鸡（？）：哈……这还不明白吗。\n\n叫花鸡（？）：和执着于仇恨的你们不同，我们可是一直在等着取代你们的机会呢~\n\n叫花鸡：哈……这样吗……\n\n叫花鸡：这还真是……大意了啊……\n\n叫花鸡：……\n\n叫花鸡（？）：麻烦的家伙解决了呢……那么接下来，只要把那个东西抢过来就可以了吧。\n\n叫花鸡（？）：哦哦……竟然可以创造异变食灵，还真是了不起。\n\n叫花鸡（？）：有了这个的话，统一整个江湖界都不是问题啊，哈哈哈哈哈哈哈哈哈\n\n叫花鸡（？）：……！\n\n叫花鸡（？）：你……你居然……还有力气……\n\n麻婆豆腐：是啊……我可是武宗的领导者，这点小事难不倒我。\n\n麻婆豆腐：……更何况，打倒危险的异变食灵和黑暗食灵……是我们的责任\n\n麻婆豆腐：——！\n\n麻婆豆腐：呜……\n\n麻婆豆腐：到极限了吗……看来要是认真对战的话，不赌上各自的性命是不行的啊……\n\n麻婆豆腐：遗憾……看起来直到最后，这样的交手也是无法实现的……\n\n龟苓膏：你……难道也期待着与丐门堂堂正正的一战吗？\n\n龟苓膏：……好了……我知道了。\n\n龟苓膏：啊啊、我明白，这种忘却一切只专心于打倒眼前对手的痛快感觉。\n\n龟苓膏：……这也正是我们安排这场比赛原本目的……\n\n龟苓膏：……\n\n小笼包：……\n\n罗汉斋：啊……\n\n罗汉斋：麻婆豆腐……叫花鸡……\n\n罗汉斋：明明刚刚还……\n\n罗汉斋：可恶……！\n\n酸菜鱼：那么，主厨与罗汉斋的战队，就是本次天下第一英雄大会的胜利者了……\n\n酸菜鱼：来来来，跟着我再念一遍~\n\n鱼板：啊……？啊！！！是……\n\n鱼板：厨与罗汉斋的战队……是本次天下第一英雄大会的胜利者——！\n\n酸菜鱼：嗯嗯……就是这样啦，我还挺想恭喜你们的，这场苦行剧也蛮不错的。\n\n酸菜鱼：那两个人，居然为了保护凭依的肉体花费掉灵魂的全部力量……真是可笑啊哈哈哈哈哈哈哈哈哈哈哈哈\n\n酸菜鱼：嗯……我是很想给你们发个大奖杯的，不过难得我兴致高涨，就来追加一次以我为对象的挑战赛吧。\n\n酸菜鱼：……\n\n酸菜鱼：对……是这样……就是这样！用你们的拳头！用你们的武器！用你们的愤怒！\n\n酸菜鱼：几千年来你们是第一个玩不坏的玩具……是第一个让我觉得有些意思的家伙呢！\n\n龟苓膏：你……难道是整个地宫的掌控者？\n\n酸菜鱼：我可不是那么高级的东西。\n\n酸菜鱼：我，就是食灵。和你们一样的食灵。\n\n酸菜鱼：我既不是黑暗食灵，也不是异变食灵，更不是其他什么玩意。\n\n酸菜鱼：……我是这个为净化异变食灵而建立起的地宫最初消亡的魔力所产生出的食灵。\n\n酸菜鱼：因为这种特殊性我可以随时自由进出地宫，但永远无法离开它的束缚。\n\n酸菜鱼：所以我才会找与我波长最相像的你们来这里突破它哦？\n\n酸菜鱼：……嗯，我还以为能出现第二个、第三个酸菜鱼呢，结果计划落空了啊。\n\n酸菜鱼：不过没关系，值得我参与其中的娱乐终于出现了……\n\n酸菜鱼：……快！赶紧拿出你们决一死战的态度来。拿出你们的武人的态度，对抗我、攻击我、战胜我……\n\n酸菜鱼：如果能够令我开心的话，说不定我会大方一些。\n\n酸菜鱼：给你们一些不错的奖励，也不是不可以的哦？\n----\n<big><big>'''全关卡结束'''</big></big>\n\n酸菜鱼：唔……！\n\n酸菜鱼：哈……干的还挺不错的呢……小狗狗们。看来这场游戏胜利的是你们啊……\n\n罗汉斋：那么、你应该为大家打开地宫的出口了吧！\n\n酸菜鱼：哈哈……哈哈哈哈哈哈……你们是想要我所许给的奖励吗？\n\n酸菜鱼：好吧、那恭喜你们……我能给予你们最大的奖励正是……\n\n酸菜鱼：——我允许你们做我的玩伴，永远在这里陪伴我。\n\n酸菜鱼：哼哼，怎么样，算是一份大礼了吧？对于永远无法逃离的这个迷宫来说，这就是最高的奖赏了哦？\n\n酸菜鱼：虽然你们让我玩的很开心……但是很遗憾……没有用的。\n\n酸菜鱼：我说过的吧?我、酸菜鱼，只是这个地宫的产物，是因为“净化异变食灵”这出闹剧而产生出的意外。\n\n酸菜鱼：我既不是这个地宫的创造者也不是它的控制者……我只是个与它完全平行的观测者。\n\n酸菜鱼：但是呢……很不巧哦，我的魔力存在也是被计入地宫的魔力检测当中的哦？\n\n酸菜鱼：如果你们打倒了我，溢出的黑暗魔力就会压过普通的魔力，届时这个地宫就会判定净化彻底失败，于是启动自净化的机能……\n\n小笼包：自净化机能……\n\n小笼包：难道说……会杀死其中的全部食灵吗？\n\n酸菜鱼：就是这样的啦~虽然这个地宫存在着打开的方法，但是因为你们的闹剧导致我诞生了。\n\n酸菜鱼：原本存在打开机会的大门因为我的存在而永远不得开启……\n\n酸菜鱼：看起来，与我一起灭亡，就是你们这些小可爱的宿命呢~\n\n佛跳墙：……原来如此，大概理解了。\n\n东坡肉：哈、这就是说……只要能够净化你，地宫的大门就会打开了吧？\n\n东坡肉：你这人还满别扭的哈哈……直白的说出来，从一开始就向大家求救不就好了吗？\n\n酸菜鱼：……\n\n罗汉斋：你们……唔、你们要做什么。\n\n东坡肉：这还不算显而易见的嘛~\n\n东坡肉：只要由我们来对消灭一些黑暗魔力，不就可以做到净化酸菜鱼的效果了嘛~\n\n龟苓膏：对……对消灭……难道说你们要？！\n\n佛跳墙：就算聪明如你……也没有看出来这正是最后的考验吗？\n\n佛跳墙：酸菜鱼的存在就如同是给酸菜坛封口注入的一碗水。她本身正是这个地宫最后的保护装置。\n\n佛跳墙：一个人为……人工的保护装置。\n\n佛跳墙：她是食灵最后的考验……考验那些抱有理想、决心拯救不能被拯救之物最后能否实践他们的诺言。\n\n佛跳墙：换句话说，你们能否接纳她、净化她呢？\n\n东坡肉：哼哼、事到如今我都看懂了呢。\n\n东坡肉：如果想要彻底净化她，你们还需要去聚集更多的力量吧？\n\n东坡肉：但是……在这里还有需要救助的食灵……在外面，还有等待着你们的食灵。\n\n东坡肉：说到底，陪伴她是你们的宿命，但留在这里可不是你们的宿命哦？\n\n东坡肉：是的，所以交给我们就好……在武宗和丐门都消失的现在，也该轮到我们为这个地宫做些什么了。\n\n东坡肉：……放心，我们只会消耗掉属于自己的那部分魔力。\n\n东坡肉：等到控制意识到的魔力也消耗殆尽，你们熟悉的人、事、物就会回来的吧？\n\n罗汉斋：不要啊……唔……快停下！\n\n罗汉斋：我们一起想想办法，说不定有其他的解决之道！\n\n小笼包：——那个问题，就留给你们出去之后在探索好了~\n\n小笼包：嗯……请原谅我也如此任性。\n\n小笼包：虽说从年纪上讲也许我更大一些的吧，但是这段时光令我没齿难忘~\n\n小笼包：……\n\n小笼包：谢谢你……师傅。\n\n小笼包：还有……\n\n小笼包：谢谢你们……主厨……还有你的食灵们……\n\n小笼包：总觉得这千年来的一切……在这一刻都获得了真正的回报~\n\n小笼包：……谢谢。\n\n罗汉斋：不、不要……快停下……\n\n罗汉斋：快停下……快停下!\n\n罗汉斋：快停下！！！！！\n\n罗汉斋：不要啊啊啊啊啊啊——\n\n宫保鸡丁：……啊！\n\n宫保鸡丁：……\n\n北京烤鸭：唉……唉唉唉？！？！我怎么睡在这里……\n\n叫花鸡：唔哇啊啊啊啊啊……感觉好困……\n\n叫花鸡：好像做了一个很长的梦。\n\n叫花鸡：……梦完以后感觉肚子特别的饿呢……\n\n麻婆豆腐：唔……麻烦你们起来一下，我被压得快要喘不过气啦！\n\n麻婆豆腐：……唉？！酸菜鱼！那家伙怎么会在这里？！\n\n罗汉斋：……\n\n罗汉斋：她……好像失去了意识，大概是丢失了大量魔力的缘故吧……\n\n罗汉斋：啊……啊啊，也就是说，这一切终于结束了……\n\n罗汉斋：……\n\n罗汉斋：抱歉……还要你来关心我的事情……\n\n罗汉斋：唔……忽然觉得有些不知道说些什么。毕竟我……不是很擅长应付这种场面。\n\n罗汉斋：但我想我应该对你说一句谢谢……主厨……谢谢你……\n\n罗汉斋：如果不是你存在的话，也许我早就在哪里放弃了吧。\n\n罗汉斋：如果不是你……也许这个地宫中的食灵都永远无法得到救赎……\n\n罗汉斋：哈……也许你的那份决心，才是人类可以净化食灵的奥秘所在的吧？\n\n罗汉斋：——那么就请将它保持下去吧。\n\n罗汉斋：我虽然无法原谅酸菜鱼所做的一切，但是也期待着她拜托宿命之后会迎来怎么样的人生。\n\n罗汉斋：就请带上她一起上路吧。\n\n龟苓膏：这就是当了师傅所产生的变化吗……\n\n罗汉斋：唉？！\n\n龟苓膏：嗯，总觉得罗汉斋比起相遇的时候要成熟多了呢~\n\n龟苓膏：真好呢……这种传承的感觉。罗汉斋也是一位了不起的师傅了啊。\n\n罗汉斋：才……才没有！\n\n罗汉斋：唔……\n\n罗汉斋：…………呃。\n\n罗汉斋：糟了……这么激烈的运动过后……身体有些……吃不消了。\n\n龟苓膏：……\n\n龟苓膏：哈……\n\n龟苓膏：虽然精神成长了一些，但是食量上还是一点都没变吗……\n\n龟苓膏：嗯……请不要担心，罗汉斋她只是饿昏过去了而已，接下来只要吃些东西就会恢复过来吧。\n\n龟苓膏：不过她大概是那种喜欢云游四方的性格吧~一定会说着什么“为了将来有一天能见到徒弟，一定要多加修炼！”然后跑掉吧。\n\n龟苓膏：如果想挽留她做同伴，这期间一定要多多努力烹饪来抓住她的胃和心呢~\n\n龟苓膏：哈哈……开玩笑的。\n\n龟苓膏：现在的你，已经不只是一个只能做后援工作的主厨了哦，而是一个名副其实的侠之大者。\n\n龟苓膏：……\n\n龟苓膏：辛苦了……\n\n龟苓膏：还有就是，谢谢。\n\n龟苓膏：虽然一开始还非常担心，但你总是能超越我们的想象。\n\n龟苓膏：为了回应你的理想，今后我们也会更加努力吧~\n}}\n\n== 地宫探险 ==\n挑战巫毒地宫，可以在地图胜利结算时获得“咒怨的秘籍残页”以及“破碎的厨具遗骸”。消耗这两种道具可兑换食灵酸菜鱼等奖励。\n\n拥有国风便当盒和家具时，能加成“咒怨的秘籍残页”的获得数量，最多一次出击加成30个。\n\n给地图内的队伍装备活动装备（“八极”、“四方”、“武林”）时，能加成“破碎的厨具遗骸”的获得数量，每携带一套装备，加成百分比会相加。“八极”和“四方”需要采购获得，“武林”在活动界面兑换或完成任务获得。\n\n巫毒地宫各地图均只要'''击破BOSS'''就可通关。\n\n地宫第五层~第七层结算时概率获得食灵{{llcy|酸菜鱼}}。不过目前存在bug，获得酸菜鱼时不会显示其头像，因此如果看到S评价结算时获得食灵的位置是空的，可以检查一下背包，应该已经获得了酸菜鱼。\n=== 巫毒地宫第一层 ===\n;推荐美味度：1000　　　　结算奖励：咒怨的秘籍残页*1，破碎的厨具遗骸*4\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒01.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}\n|}\n关于此地图：\n*初始行动力-0\n*抉择点：天气晴天 或 摧毁传送门\n*最快2天完成净化，需要在抉择点选择“晴天”。\n\n=== 巫毒地宫第二层 ===\n;推荐美味度：1000　　　　结算奖励：咒怨的秘籍残页*4，破碎的厨具遗骸*3\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒02.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}\n|}\n关于此地图：\n*初始行动力-0\n*最快1天完成净化\n\n=== 巫毒地宫第三层 ===\n;推荐美味度：5000　　　　结算奖励：咒怨的秘籍残页*5，破碎的厨具遗骸*11\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒03.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}\n|}\n关于此地图：\n*初始行动力-0\n*最快1天完成净化，但这张地图的BOSS为麻婆豆腐，其技能群体伤害非常讨厌，如果是输出不足，刚刚够5000美味度的队伍会伤亡惨重。\n\n=== 巫毒地宫第四层 ===\n;推荐美味度：5000　　　　结算奖励：咒怨的秘籍残页*15，破碎的厨具遗骸*8\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒04.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}\n|}\n关于此地图：\n*初始行动力-1（2队只有2点行动力）\n*最快2天完成净化，只移动一个队伍进入传送门即可\n\n\n=== 巫毒地宫第五层 ===\n;推荐美味度：9000　　　　结算奖励：咒怨的秘籍残页*8，破碎的厨具遗骸*16\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒05.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|酸菜鱼}}\n|}\n关于此地图：\n*初始行动力-1（3队只有3点行动力）\n*抉择点A：防御+10% 或 攻击+7%\n*抉择点B：命中+10% 或 闪避+10%\n*最快2天完成净化：左上角布置酱油队，左下角布置主力，右下角的队伍得能打倒一个突击者。\n:第1天时右下角队伍占领采集点，这个占领是必要的，不然第2天行动点不够。左下角队伍前进3步到传送门前。\n:第2天时左下角队伍进入传送门，抵达BOSS身边。\n\n=== 巫毒地宫第六层 ===\n;推荐美味度：9000　　　　结算奖励：咒怨的秘籍残页*15，破碎的厨具遗骸*10\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒06.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|酸菜鱼}}\n|}\n关于此地图：\n*初始行动力-0\n*抉择点A：发现吞食者，出现于Ⅰ处或Ⅱ处\n*抉择点B：发现吞食者，出现于Ⅲ处\n*最快1天完成净化，左上队伍直接抵达BOSS身边即可，不过回合结束时突击者先移动，因此另外两个队伍必须先净化掉突击者，BOSS才会移动。\n\n=== 巫毒地宫第七层 ===\n;推荐美味度：13000　　　　结算奖励：咒怨的秘籍残页*36，破碎的厨具遗骸*22\n{|class=\"wikitable\"\n!净化评价 \n|style=\"width:18em;\"|\n*S：前2天内净化BOSS\n*A：前4天内净化BOSS\n*B：15天内净化BOSS\n| rowspan=3 |[[File:料理巫毒07.png|x240px]]\n|-\n!失败条件\n|\n*我方所有食灵被击败\n*战斗时间超过15天\n|-\n!特殊目标\n|\n无\n|-\n|colspan=3 |掉落食灵：\n{{llcy|酸梅汤}}、{{llcy|苏格兰蛋}}、{{llcy|腌花瓜}}、{{llcy|焦糖布丁}}、{{llcy|帕尔玛火腿}}、{{llcy|天妇罗}}、<sub>{{color|red|关卡结算限定}}</sub>{{llcy|酸菜鱼}}\n|}\n关于此地图：\n*初始行动力-0\n*抉择点：天气晴天 或 摧毁传送门\n*最快2天完成净化\n:方法1：左上角布置半酱油队（需要能击败1突击者），右上角布置主力队。之后只移动主力队，2天可抵达BOSS面前，左上角可以顺便练级。\n:方法2：右下角布置酱油队，右上角布置主力队。这种方法酱油队完全不会参与战斗（第2天结束时，BOSS比右下角敌人先行动）。\n\n不管采用哪种方法，都建议把活动装备给酱油队装备，主力队带最好的装备，因为这张地图小怪相对较弱，但BOSS极强，如果不是彩热香饼、彩那不勒斯披萨这种强力主食，且装备强化度较高的肉装，很可能被BOSS重伤吃治疗券，而主菜如果被BOSS的技能攻击到2下必会重伤。BOSS的主技能为单体伤害，中间还会给自己上减伤的buff。\n:参考配置（'''不绝对，视自己情况而定'''）：那不勒斯披萨+佛跳墙+关东煮+辣条+凉粉，触发头盘的装盘。如果害怕主食被击退时主菜重伤，可尝试上单主食/双主食不上主菜，但一定要保证输出足够，尽快结束战斗。头盘队，汤队比甜点队要适合对付BOSS。\n*单场战斗经验值在3000左右。\n\n== 大家族模板与注释 ==\n{{料理次元}}\n<references />\n[[Category:料理次元]]"}}}