{"parse":{"title":"料理次元/战斗","pageid":255305,"wikitext":{"*":"{{料理次元TOP}}\n\n== 地图相关 ==\n[[File:料理地图界面1.png|600px]]\n\n探险过程中，每一组套餐携带了8格食油与8格魔力。每一天会消耗1格食油，每一场战斗会消耗1格食油与1格魔力。当食油为0时，进行每场战斗会额外减损一定比例的生命值；当魔力为0时，无法进行攻击。如果在设置中开启了“自动补给”，召唤套餐时会补给满食油与魔力；如果关闭了“自动补给”，必须在召唤套餐时点击右侧的“战前补给”才会补给。\n\n右下角为每天的行动点数，一般情况下，单套餐开始行动时每天有2点行动点数。战斗开始前每额外召唤一组套餐，会增加1点行动点数。占领采集点也会增加1点行动点数。如果在战斗开始后每召唤一组套餐，会消耗1行动点数。当超过1小时没有结束回合时，该回合行动点数会清零。\n\n左下角为撤销按钮，可以在手滑时撤销一步操作，但是战斗或者经过一些建筑物时无法撤销。\n\n当不想战斗时，可以点击“全队撤退”退出战斗，但是套餐的食油与魔力'''会清零'''，然后战斗会失败。\n\n被击败的套餐，无法在同一次净化中再次召唤。\n=== 怪物情报 ===\n地图上的敌人有四种类型：\n*渣滓：普通的敌人，在地图上没有什么特性。\n*突击者：在地图上每回合可以移动2次。似乎特别倾向于主动交战。\n*制造者：每回合可以制造1个渣滓再移动，但1个制造者能制造的渣滓也是有上限的。\n*吞食者：每吞食一个渣滓，将提升10点饱食度，使全属性+10%。似乎特别倾向于吞食渣滓而不是主动交战。后期地图中，高饱食度的吞食者比较棘手。\n:似乎在饱食度小于50时，套餐紧贴吞食者，其不会主动撞上来；饱食度大于等于50%时，吞食者会主动去撞紧贴的套餐。\n\n=== 天气情报 ===\n有四种天气：\n*阴天：普通的日子，没有特殊效果。\n*晴天：所有制造者变成突击者。\n*小雨：渣滓的攻击力+50%，吞食者饱食度变成0.（现阶段，只有天气“改变”为小雨的那一天能清零吞食者饱食度，之后几天如果继续小雨，吞食者饱食度仍会上涨）\n*小雪：吞食者无法通过吞食提升饱食度（但是通过魔法石还是可以提升）\n\n左上角会提示多少天后天气会发生变化。天气变化情况视地图而定，要完成三星通关需要注意天气。\n\n=== 建筑情报 ===\n*召唤点：同化（蓝色）后可召唤套餐。\n*脆弱召唤点：同化（蓝色）后可召唤套餐，被敌人同化则变为普通点。\n*采集点：同化（黄色且开花）后可以增加1点行动点，经过时可以补给套餐（关闭“自动补给”时需手动点击按钮）。\n*魔法石：每天结束时，每有一个我方同化的魔法石（蓝色），吞食者饱食度-10；每有一个敌人同化的魔法石，吞食者饱食度+10.\n*传送门：当套餐“到达”传送门时，会被传送到对应的门处。需要'''由其他地点到达'''传送门才会触发。\n*抉择点：套餐抵达后需要从两个选项选择一项，效果包括增减行动点、发现敌人、发现新道路、改变天气、增减属性等。\n\n== 战斗相关 ==\n[[File:料理战斗说明1.png|500px]][[File:战斗说明2.png|500px]]\n\n点击左上角的暂停键，可以弹出说明并暂停战斗；右上角则是“退出战斗”<del>见好就收</del>，但是套餐相当于被击败，会失去食油和魔力。\n\n左下角可以选择集火哪种敌人。需要注意的是，只有'''后排'''食灵（汤饮&头盘）可以自由攻击所有敌人，其他食灵需要先击败对方的前排，才攻击中排，再攻击后排（技能不受此限制）。而敌人的前排&中排会先攻击套餐中的前排食灵，但敌人的后排会优先攻击套餐中的后排食灵，需要尽快消灭。\n\n右下角为技能传送带，需要先“生成料理技”，再“施放料理技”。生成料理技费用为2，施放则视各技能的具体费用。一次最多生成3枚料理技。\n*选择“手动”时：需要手动生成料理技，但也可以自由选择是否施放，施放哪个料理技。\n*选择“自动”时：先生成3枚料理技，再逐次施放。\n\n当料理技全部施放完毕后，会进入15秒的重装时间，之后才能再次使用料理技。大部分食灵的料理技次数都是1，少部分是2，因此利用装盘效果增加料理技次数是必要的。\n\n攻击等都是自动的，剩下的就看套餐的属性、装备、装盘等情况，决定战斗的结果。每场战斗结束后，根据残余生命值的比例，会给出S、A等评定。食灵获得的经验值与位置无关，只与自己的等级有关，等级较高的食灵击败较弱的敌人时，获得的经验较少。100级食灵无法再获得经验，而其理应获得经验的一小部分会分给队伍中其他未满级食灵。\n\n== 大家族模板与注释 ==\n{{料理次元}}\n<references />\n[[Category:料理次元]]"}}}