{"parse":{"title":"斯派克(猫和老鼠)","pageid":279728,"wikitext":{"*":"{{人物信息\n|image=241f95cad1c8a78671b084576009c93d71cf50d5.jpg\n|图片说明=大狗斯派克\n|本名=Spike\n|其他名字=布里\n|别号=韩大狗、崔大狗、莽哥、老肥、老冬瓜\n|发色=棕\n|瞳色=黑\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=\n|萌点=\n|出身地区=\n|活动范围=\n|所属团体=狗\n|个人状态=\n|相关人士=儿子：泰克 \n}}\n斯派克（Spike）是美国动画片《[[猫和老鼠]]》及其衍生作品中的角色，一只凶猛的雄性斗牛犬。在番外篇《斯派克和泰克（Spike And Tyke）》中为主要角色。\n\n== 简介 ==\n斯派克（Spike）是一只凶猛的斗牛犬，汤姆猫总是有意无意（通常是无意的）招惹他，（不管是有意拿他寻开心还是捉杰瑞时不小心的或者杰瑞栽赃嫁祸），因此总是去痛扁汤姆（偶尔也会打杰瑞），不过有时他们仨之间也会和谐相处。他生{{黑幕|公狗能生狗吗}}有一个可爱的儿子名叫泰克（Tyke），他很爱自己的儿子。\n== 经历 ==\n=== 第5集狗惹麻烦 ===\n汤姆在杰瑞的洞门口蹲守杰瑞，结果反而被杰瑞戏弄用老鼠夹子夹住了他尾巴。汤姆非常生气，追逐杰瑞到门口，却和斯派克撞了个满怀。惹怒了斯派克的汤姆，被斯派克追的满房子跑。结果斯派克把房间弄得一团糟，被主人赶出了房间。\n=== 第15集保镖 ===\n杰瑞救了被关起来的斯派克。斯派克表示只要杰瑞一个口哨，他就会立即出现。杰瑞被汤姆抓住时吹口哨叫来了斯派克。斯派克恐吓汤姆不许再伤害杰瑞。汤姆不死心依然追杀杰瑞。杰瑞在斯派克的帮助下一次次逃脱。\n=== 第16集真假猎犬 ===\n汤姆追赶杰瑞不慎追入了狗栏中，被众狗咬了出来。不死心的汤姆带了一个狗头面具妄图混入狗群之中，结果被斯派克撞见，险些暴露。汤姆混入狗栏之后继续追寻杰瑞，却不慎弄丢了面具。最终暴露了真实面目，被众狗撵上了旗杆。\n　　\n\n=== 第22集请保持安静 ===\n汤姆追逐杰瑞的时候误伤正在睡觉的斯派克，斯派克很抓狂，拎起汤姆警告他安静点，不然就剥了他的皮。杰瑞威胁汤姆要吵醒斯派克，汤姆不敢下手，迂回到杰瑞身后抢走了发声源。杰瑞却再接再厉的不断制造噪音，汤姆则竭尽全力阻止他发声。\n　　\n=== 第26集浪漫小夜曲 ===\n汤姆敲晕了看守的斯派克，把他绑了起来，开始给楼上的美女猫唱情歌。吵闹的汤姆吵醒了睡梦中的杰瑞。杰瑞非常烦躁，去厨房装了一个派丢到了汤姆脸上。被惹怒的汤姆停止唱歌去追逐杰瑞。杰瑞放开了斯派克，这下轮到汤姆逃跑了。\n　　\n=== 第27集猫儿钓鱼记 ===\n　　汤姆偷溜出门钓鱼，被拦在门口睡觉的斯派克抱住了腿。好不容易摆脱，却不慎用鱼钩勾住了斯派克的项圈。安顿好斯派克之后，汤姆来到河边钓鱼，把杰瑞当做鱼饵丢下湖，杰瑞却嫌冷不肯下去，还把来咬饵的鱼统统踢飞。\n　　\n=== 第35集休战伤害 ===\n杰瑞、汤姆、斯派克三方追逐大战时，斯派克喊了暂停表示要三方和解。获得了汤姆和杰瑞的共识之后，斯派克写下了休战书。三者自此和睦的生活在一起。布奇翻垃圾桶时抓住了杰瑞，汤姆在杰瑞入布奇口前救回了杰瑞，布奇看得目瞪口呆。三人的友情能否一直持续下去？\n　\n=== 第44集小鬼难缠 ===\n斯派克和小斯派克一起午睡，小斯派克做恶梦抽搐起来，斯派克忙把他抱进怀里。父子其乐融融。这时，汤姆和杰瑞追逐着出现在斯派克父子身边。斯派克警告汤姆不许再打扰他们父子。杰瑞见状躲到了斯派克父子身边。汤姆顾忌到斯派克不知如何下手。\n　　\n=== 第53集贪吃的猫 ===\n汤姆在厨房偷吃，结果被主人发现，把偷来的鸡腿塞给杰瑞以逃避指责。吃饱了的汤姆心满意足的在树下睡觉，生气的杰瑞偷来了斯派克的骨头扔给汤姆。斯派克以为是汤姆偷了他的骨头，大发雷霆。\n　　\n=== 第60集又香又干净的乖儿子 ===\n斯派克帮小斯派克洗澡。洗干净之后放在门口晒太阳，正好遇到汤姆追逐杰瑞，把刚刚洗干净的小斯派克撞到了泥坑里。斯派克非常生气，警告了汤姆之后继续让小斯派克晒太阳。杰瑞抓住了汤姆的把柄，想尽办法去弄脏小斯派克给汤姆找茬。\n　　\n=== 第62集午睡纠纷 ===\n汤姆和杰瑞争夺吊床睡觉，汤姆总是赶不走杰瑞，非常烦恼。经过一番折腾杰瑞终于被汤姆赶下床。但是不甘心的杰瑞重新想办法想夺回吊床。杰瑞把斯派克骗到吊床上，引诱汤姆打了斯派克。结果汤姆被斯派克揍了一顿。\n　　\n=== 第69集有恩必报 ===\n斯派克散步的时候不幸踩到了图钉，痛苦万分，杰瑞及时帮他拔除了图钉。斯派克为了感谢杰瑞，给他一个铃铛，让他有需要的时候就摇铃，自己会及时出现帮他解围。不明真相的汤姆擅自摇了铃铛，被斯派克狠狠揍了一顿。\n　　\n=== 第72集狗屋 ===\n斯派克在花园里建造狗屋，被追逐杰瑞的汤姆打断，还弄塌了狗屋。斯派克很生气，把汤姆丢了出去。汤姆却再次追着杰瑞回来，第二次弄坏了狗屋。斯派克只能重建。但是，汤姆再三再四的毁掉了斯派克的狗屋。\n　　\n=== 第76集小犬显威 ===\n斯派克教导泰克讨好主人的方式，买骨头的方法以及如何追猫。这时汤姆出现在斯派克旁边，斯派克亲身示范怎样追猫，把汤姆吓得魂飞魄散。斯派克要汤姆配合他教导小斯派克追猫。于是汤姆一看到小斯派克对他叫就得迅速爬上树。\n　　\n=== 第78集两个小印第安 ===\n小小老鼠之家给杰瑞送来了两只小老鼠，让他带去远足。小老鼠却一来就惹是生非。先招惹斯派克后招惹树上的小鸟。看到睡觉的汤姆，两只小老鼠立即去骚扰。汤姆追逐三只老鼠不及数次被小老鼠攻击。\n　　\n=== 第82集打嗝风波 ===\n斯派克哄小斯派克睡觉，结果汤姆追逐杰瑞的时候吵醒了小斯派克，使得小斯派克不停的打嗝。斯派克很生气，警告了汤姆，但汤姆依然在追逐杰瑞的时候不断地骚扰到了斯派克父子。杰瑞想着法的让汤姆发出响动来惹恼斯派克。\n　　\n=== 第88集宠物之争 ===\n汤姆、斯派克和杰瑞同住一个屋檐下。主人们为了削减开支决定丢掉汤姆或者斯派克。汤姆和斯派克不断向主人献殷勤以获得留下的权利。最后主人决定，谁捉到老鼠就让谁留下。汤姆和斯派克展开了捉鼠大比拼。\n　　\n=== 第95集自作聪明的笨猫 ===\n主人不在家的时候，三只野猫来到了汤姆家聚会。四只猫一起看狗片，杰瑞也想凑热闹，但被汤姆丢了出去，一路滚到斯派克嘴里。狗片放映的是汤姆愚弄斯派克的场面，猫们看的特别高兴，没注意杰瑞又来到了沙发上。\n　　\n=== 第105集小鬼难缠 ===\n斯派克和小斯派克一起午睡，小斯派克做恶梦抽搐起来，斯派克忙把他抱进怀里。父子其乐融融。这时，汤姆和杰瑞追逐着出现在斯派克父子身边。斯派克警告汤姆不许再打扰他们父子。杰瑞见状躲到了斯派克父子身边。汤姆顾忌到斯派克不知如何下手。\n　　\n[[File:大狗_斯派克.jpg|缩略图|大狗 名叫斯派克]]\n=== 2014动画 ===\n*在2014版动画中有“幽闭恐惧症”的设定。\n*在第24集斯派克差点被黑化汤姆吃掉。\n== 其他出场 ==\n在猫和老鼠番外篇《斯派克和泰克》(Spike and Tyke)中，斯派克父子逆袭为主角。\n[[File:29381f30e924b899379c345568061d950a7bf63f.jpg|缩略图|斯派克父子为主角的短片]]\n== 其他设定 ==\n=== 性格特点 ===\n凶猛、憨厚、知恩图报、爱儿子。\n\n{{替换侧边栏底图\n|url=241f95cad1c8a78671b084576009c93d71cf50d5.jpg\n|width=22%\n}}\n\n{{猫和老鼠}}\n== 注释 ==\n[[分类:猫和老鼠]]\n[[Category:狗]]"}}}