{"parse":{"title":"斯芬·古拉雪特","pageid":309320,"wikitext":{"*":"{{型月人物信息\n|image=Svin.jpg\n|图片说明=\n|本名=スヴィン・グラシュエート\n|别号=路·希安君（le chien）、犬系美少年\n|性别=\n|发色=金\n|瞳色=绿\n|身高=\n|体重=\n|三围=\n|年龄=约15岁\n|出生年代=\n|生日=\n|星座=\n|血型=\n|种族=人类\n|起源=\n|魔术属性=\n|阵营属性=\n|声优=山下诚一郎\n|萌点=\n|印象色=\n|特技=\n|喜欢=\n|讨厌=\n|苦手=\n|天敌=\n|出身地区=\n|活动范围=格蕾半径20米外→格蕾半径5米外\n|所属团体=魔术协会埃尔梅罗教室\n|个人状态=\n|登场系列=\n|相关人士=[[韦伯·维尔维特|君主·埃尔梅罗二世]]、[[弗拉特·埃斯卡尔德斯|弗拉特]]、[[格蕾]]\n}}\n\n'''斯芬·古拉雪特'''是[[TYPE-MOON]]旗下的'''[[Fate系列]]'''及其衍生作品的登场角色。\n\n== 简介 ==\n\n与弗拉特并称埃尔梅罗教室的双璧。埃尔梅罗教室的在读生中最老资格的，比弗拉特还早来一个月。\n\n使用兽性魔术，可以狼人化。被弗拉特叫做路·希安君（法语里指狗）。\n\n因为使用兽性魔术，可以靠“味道”辨别事物，对于格蕾，嗅出前所未有的同病相怜的味道，因此对格蕾有类似痴汉的行为，被二世要求不得进入格蕾周围半径20米。（之后因为表现良好缩短至5米）\n\n== 人物相关 ==\n\n对人非常有礼貌，礼仪周全，相貌堂堂，天赋和血统也是毫无瑕疵。仅限于弗拉特，会毫不犹豫地用危险的魔术互相攻击；仅限于格蕾，会产生各种跟踪狂一样的举止。\n\n天赋强到指着人说出斥责的话就能无意识间发射出不成型的原始诅咒，魔术对于他而言是自然的生命活动。\n\n一头柔软的金色卷发，看上去就像正午阳光下的糖人一样。无精打采的双眼在翠绿色和群青色之间摇摆。从纤细的手指到锁骨有着绝妙的平衡。还有他那可称为奇迹的五体的形状，简直就像希腊的石像一样。【原文】\n\n他的同学们大多都在感叹，明明长得不错，他要是没有这种奇异的举动该多好。不过在一部分以看脸看血统为理念的女生中，他还是相当受欢迎。似乎教唆自家女儿趁现在赶紧吃定他的家长也不在少数，真是在各种意义上都让人对魔术师的思想感到不安。\n\n弗拉特给二世取了一堆外号，斯芬也取过一个——Charisma教授。\n\n\n\n== 魔术 ==\n兽性魔术，虽然在世界上广为流传，但使用者却与之成反比，非常少。因为使用这种吸收了野兽性质的魔术，必然的会逐渐失去人性，很难作为魔术家系存续下去。\n\n古拉雪特家虽然是为数不多的例外，但也并没有克服这一缺陷。\n\n之所以能够流传下来，是因为就算使用者失去了理智，魔术刻印也能继续传承。\n\n通过固定化的神秘，让人强行继承魔术，而斯芬碰巧拥有良好的适应性。\n\n咒文为Pallida mors（失色之死啊）。\n\n启动后浑身会缠绕着浓厚的魔力，形成人狼的姿态，其幻体的体毛的硬度等同于钢针。施术者会获得极高的速度【包括反应速度】与力量，甚至可以在树木之间跳跃，用一般魔术师无法反应过来的速度袭击对手。\n\n其“嗷嗷嗷”的声音 {{黑幕|犬吠}}可以驱散通过魔术回路转化的魔力，以此阻止对方施术。\n\n可以直接制造半物质化的幻体分身\n\n\n{{Hide|标题=双貌塔伊泽路玛（下）中对其魔术的部分描述|内容=但是比魔术的发动还早，\n“嗷嗷嗷！”\n\n斯芬发出吼声。\n\n光是音压，就对袭击者的魔力造成了影响。\n\n在亚洲的很多地方都认为犬吠声能够驱魔。或许少年的声音也拥有相似的效果吧，本已经过魔术回路转化的魔力，就像刚刚学会魔术的末子（Frame）一样烟消云散了。\n\n“难不成你是……”\n\n“——埃尔梅罗教室，斯芬·古拉雪特。”\n\n在瞪大眼睛的袭击者眼前，自我介绍和咆哮变成了别的形态。\n\n“Pallida mors（失色之死啊）.”\n\n或许这就是少年的咒文。\n\n斯芬的头发骚动了起来。头发本身仿佛变成了一种生物一般蠢动着。转眼之间就生长覆盖到了背后，少年的犬牙也化为了可与刀刃相媲美的巨大利齿。虽然依旧美丽，但那存在形式（向量）发生了改变。\n\n他跳了起来。\n\n而袭击者们也迅速做出了反应。\n\n即是说，他们解放了待机着的魔术。通过仅仅一小节(One Count)的咏唱来生成闪电的魔术，因为后援的天气魔术而得到了大幅加成，本该将可怜的对手烧灭殆尽。\n\n伸长的手臂，消失了。\n\n因大出血而昏倒在草丛中的魔术师不知道有没有意识到，将其切断的，是斯芬那和利齿一样伸长的尖爪。\n\n斯芬的身影就这样在树木之间跳跃。从树干到树枝。再从树枝到树干。仿佛没有重量一般的，异常的多角度跳跃。\n\n“——呜！”\n\n想要采取一些对策的袭击者之一瞪大了眼睛。\n\n看着那被雷光照亮了的身影，他屏住了呼吸。斯芬·古拉雪特的样貌改变了。那爆起的肌肉简直就像传说中的幻想种——人狼一样，覆盖着一根根硬度等同于钢针的体毛。不，他身体的实质并没有改变。仔细看的话，他的衣服和鞋子全都完好无损。是少年身边围绕着的异常密度的魔力，让他看起来如同狼人一般。\n\n或许应该称为，幻狼吧。}}\n\n\n== 角色经历 ==\n\n他作为光荣的成功案例被送入了时钟塔，因为在其他派阀没有门路，他进入了埃尔梅罗教室。\n\n在那里他与君主·埃尔梅罗二世相遇了，这个人看透了斯芬的才能，使他达成了再现数个已经失传的兽性魔术这一伟业……但是，这依旧无法消除他的隔阂感。\n\n即使是在时钟塔，斯芬也始终觉得自己是和别人不同的生物。不是魔术师，不是人类，甚至不是野兽。\n\n斯芬一直感到有一条无法填平的沟壑围绕在自己身边。而它在自己闻到格蕾的气味时，第一次被填满了。\n\n（……大概、）\n\n大概是因为，她也是无法融入的人吧。无法融入生者，没有成为死者的勇气，恐惧着亡灵。\n\n或许自己只是和她互舔伤口而已。因此，就算有可能并不是爱，自己也绝对无法忽略这份感情。\n\n\n;case.剥离城阿德拉\n\n二世和格蕾回到伦敦后，嗅到格蕾气味的斯芬首次登场。\n\n;case.双貌塔伊泽路玛\n\n被二世嘱托调查了[[阿特拉姆·加里阿斯塔]]。之后与弗拉特一起迎击入侵双貌塔的阿特拉姆，却被乱入的苍崎橙子击败。由于和[[鲁格·贝奥武夫]]相像，橙子感到怀念而没有杀死斯芬。\n\n;case.阿特拉斯的契约\n与弗拉特一起见到了茨比亚。\n\n{{君主·埃尔梅罗二世事件簿}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n[[分类:Fate系列]]"}}}