{"parse":{"title":"新堂彩音","pageid":200940,"wikitext":{"*":"{{不完整}}\n\n{{cquote|<big>'''但是，我果然还是想传达。就算国见君不喜欢我也无妨。虽然这么说，我也并没有觉得我的恋情就一定无法实现。因为我知道，一瞬的契机，就能迅速改变所有。不曾在意的东西，讨厌的人，都可能变得很重要。因为我知道，发生过比那样的电视剧更加不可思议的事。'''</big>}}\n\n{{人物信息\n|image=新堂彩音.png\n|图片说明=P站id:53270412\n|本名={{ruby|新堂|しんどう|ja}} {{ruby|彩音|あやね|ja}}<br />（Shindou Ayane）\n|别号={{黑幕|亚君(ayakun)}}\n|生日=7月26日\n|年龄=\n|身高=\n|体重=\n|血型=B\n|瞳色=橙\n|发色=粉\n|三围=B:88 W:54 H:85\n|声优=仙台惠理\n|萌点=[[傲娇]]、[[马尾|侧单马尾]]、[[姐姐]]、[[及膝袜]]、[[发饰]]、[[班长]]\n|出身地区=日本\n|活动范围=御影之丘镇\n|所属团体=御影之丘中学高中部\n归宅部→文艺部(幽灵部员)\n|个人状态=\n|相关人士='''笨蛋情侣'''：[[国见洸太郎]]<br/>部员：[[姬野星奏]]<br/>国中时的同学：[[樱田志乃]]、[[贵志凉介]]\n}}\n\n'''新堂彩音'''（しんどう あやね）是[[Us:track]]旗下游戏《[[想要传达给你的爱恋]]》及其衍生作品的登场角色。\n\n==人物简介==\n<flashmp3>After the rain.mp3|autostart=no|parameter=value|</flashmp3>\n\n升学之前和洸太郎关系要好到常常被周围朋友取笑到“朋友以上恋人未满”的程度。\n\n然而如今成了连普通的对话都办不到的关系了。\n\n到底什么事情惹到她了呢，至今为止都不明白那个理由，洸太郎也束手无策。\n\n原本在樱代是作为服饰科学生来的她，不知为何学园整合之后被编入了洸太郎所在的普通科。\n\n家庭成员有四人，父亲、母亲和弟弟，而她是家里的长女。\n\n角色主题曲是“とけかけの小豆アイス(融化了的红豆冰沙)”\n\n==性格==\n自己十分地努力又很讨厌别人“该努力的时候不努力”，富有责任心，被洸太郎取笑道“专业科是选首相专业吗？”\n\n情感方面十分专一，但是又不太擅长表达自己的内心。平时像是一个很强势的大姐头，但是一旦陷入恋爱就会变得很笨拙像个小女孩一样。\n\n总而言之她是个很惹人喜爱的女孩子。\n\n喜欢看少女漫画、收集各类小物件、喜爱吃甜点。喜欢并擅长做料理，但据本人说平时只是帮父母忙。而又讨厌运动、苦味的东西和虫子。\n\n==游戏CG==\n[[File:新堂彩音1.jpg|800px]]\n[[File:新堂彩音2.jpg|800px]]\n\n==官方特典及设定集==\n<gallery>\nFile:新堂彩音特典 色纸.jpg\nFile:新堂彩音设定集1.jpg\nFile:新堂彩音设定集2.jpeg\nFile:新堂彩音设定集3.jpg\n</gallery>\n<br/>\n{{剧透提醒}}\n\n==彩音线小概括==\n{{Hide|标题=含有大量细节剧透|内容=\n\n在两年前，由于洸太郎的寡言与无所谓的态度，一开始被彩音所讨厌。但是通过“合唱事件”，使得彩音开始注意洸太郎。两人约好毕业后共同前往专业科，并为此共同努力。从此，两人开始有了交集。\n\n不知不觉中，彩音喜欢上了他。但是由于洸太郎自身的问题，不再想前往专业科，随后就与彩音渐渐疏远了。\n\n可是彩音依旧喜欢他。所以有了1年前毕业之际彩音写的情书，但是却没得到答复。以为被甩了，但是实际上洸太郎并没有拆开这封情书。彩音对于他的感情，就如同五年前洸太郎对于星奏的感情一般，美丽而容易破碎。\n\n在故事主线初，为了确认自己是不是还爱着洸太郎，也因为在专业科学习受到阻碍，彩音转到了普通科。见到了洸太郎的彩音虽然很高兴，但却因为没有得到情信的答复，所以她对他有一种隔膜，据她本人所说这并不是生气而是尴尬。后来因为洸太郎向他坦白自己的初恋是星奏时，彩音也向他透露说“我也是在服装部被排挤”互相表露自己内心的伤口云云，他们的关系在彩音单方面的尴尬也得到了一定的消除，她能与洸太郎作为朋友继续相处便不再奢求。\n\n在和影研部合作制作电影的时候，因为影研部部长向洸太郎的剧本提出意见：希望最后两人合一好好地见上一面。然后洸太郎就回文艺部活动室补充剧本，却因为“无论也写不出的恋爱小说的情节”的原因无法继续写下去。\n\n苦思到了晚上马上要到门禁的时候，被警备员劝说回家。就在这个时候在楼梯口碰见了彩音。被彩音询问道“你真的喜欢写小说吗？”的时候，他很直接地说道“我很喜欢写小说呢”。随后彩音就说“肯定有人在担心你的”，她先是说表面兄弟贵志，再然后说他的妹妹菜子。到最后，她说自己也很担心洸太郎，但是没能完整说出口。\n\n再然后彩音被询问“你有向谁告白过吗？”彩音迟疑了一阵子就表示肯定，洸太郎紧接着问“有结果吗？”，彩音毫不迟疑地说“什么结果都没有”。最后被问道“你后悔吗？”彩音笑着回答“一点也不”。之后在回家的路上他想着发生的一切，最后想到刚刚和彩音对话的时候，就突然觉得自己能好好地写出来。于是洸太郎为剧本写上了一个浪漫的结局。\n\n在招新日，合作的表演取得了大成功，影研部吸收了大量的新部员。而御影之丘所属的文艺部却0新人。在洸太郎离开的时候，彩音安慰着他，但突然被他拉着手去到了周围没有人的走廊里，并且向她说出了“我要好好写小说了”的宣言。而彩音也想起了她在国中时真正爱上洸太郎的那一刻。\n\n在洸太郎翻找相片想怀念的过去，在翻看国中时期的相片的时候，无意中在里面发现了两年前彩音写给他的表白信。看到信里的内容后，洸太郎想好好地向彩音解释并且道歉。但是无论如何都无法说出口，在晚上的时候就想到用写信的方法来说，写完写给彩音的信后就接着写写给星奏的信，并且用信封包好，在计划中是分别投放到对应的鞋盒里。但是由于他的疏忽，把两封信放反了。经过了一早上的尴尬后，彩音说出了“无论是你五年前写给星奏的信还是我一年前写给你的信，那都已经过去了，不必再追究了。”\n\n在一系列两封情信的事件后，洸太郎在某一天在走廊看到了彩音，并且想仔细询问一年前到底是怎么一回事，彩音以各种“鬼迷心窍”“青春期”一些列的借口糊弄过去。但是估计是看到洸太郎孤单且失落的背影，彩音终于注意到两年间自己的感情没有改变。当初对于他的感情，不是一时的迷茫。在正视自己的感情后，就有了彩音线最耀眼的鼓起勇气告白一幕。 [[File:新堂彩音4.jpg|300px|right]]\n\n{{Hide|标题=彩音的告白|内容=\n\n“那个，我说啊。”\n\n“我，撒谎了”\n\n“是真的，啊”\n\n“现在也迷着”\n\n“啊不对”\n\n“这也是谎话，并不是什么鬼迷心窍”\n\n“从那时候开始，我就很清楚自己的感情”\n\n“现在也......基本上，我自己都明白”\n\n“才不是什么鬼迷心窍”\n\n“我，有好好地考虑过”\n\n“是真的喜欢上了你”\n\n“都是过去的事什么的......”\n\n“这也是，骗你的”\n\n“就算是现在......也对你”\n\n“不对”\n\n“说不定，现在更喜欢你一点”\n\n“现在......”\n\n“我觉得......不是错觉”\n\n“......”\n\n“这次”\n\n“这次要好好地回复我哦！”\n\n{{ruby|我会等你的！|待ってるよ！|ja}}\n}}\n\n接着下来就轮到了洸太郎陷入迷茫了，自己想给彩音一个交待，又想不清楚怎么给她交待。\n\n在漫长的等待之后，在一个一起值日的契机下，两人互相确认了情况，彩音说出了“我那么直接地跟你表白，还没得到回复却要和洸太郎呆在一起，我很难受啊”的话，一脸懵逼的洸太郎只好在彩音的提议下离开了学校，在路上碰见了星奏，星奏把信封还给了洸太郎并且说“怎么可能弄丢了”“但这现在并不属于我了”，然后就下起了雨。在星奏的助攻下，洸太郎终于明白自己的感情，就慌忙地冒着雨跑回了学校，但是到了教室却发现彩音已经不在教室了，还以为她回家的情况下，就在黑板上写上了“我喜欢你”一句话，又想了一下，想擦掉，就在这瞬间，身边传来一阵开门的声音，门外的彩音看着拿着粉笔的洸太郎，并且看见了他写下的字，她就想起了在合唱比赛的时候也有如此显眼的几行字在黑板上，询问是不是他写的。\n\n{{Hide|标题=传达给你的爱恋|内容=\n\n洸太郎：你在啊。\n\n彩音：我在啊。\n\n洸太郎、彩音：......\n\n彩音：以前...合唱比赛的时候...\n\n彩音：早上来的时候，在黑板也有这一行明显的字呢，原来是你写的啊。\n\n洸太郎：嗯\n\n彩音：这是什么意思？\n\n洸太郎：如你所见吧......\n\n彩音：又是写给谁的呢。\n\n洸太郎：和以前一样...写给你的。\n\n}}\n\n彩音忍耐了一年的等待终于得到了心满意足的答案，喜极而泣。在回家的路上虽然他们不知道应该说什么，心与心也就只有彩音带过来一把伞的距离，在最后彩音不知道如何回应这份成功的表白，但是却做出了最浪漫的行为——在伞下献出自己的初吻。{{黑幕|从此过上了没羞没臊的幸福生活}}\n\n互相告白的次日，洸太郎似乎感觉和表白前的平时没怎么样，菜子也表示“哥哥你好像比平时更呆了”的感觉。吃完早饭后发现彩音早已在门口等待，菜子发现彩音看着洸太郎的脸发红，还以为是洸太郎又得罪了彩音并且内心暗想今晚要询问洸太郎。随后菜子自己一个人先赶去学校了，洸太郎和彩音则在慢慢在后面走。{{黑幕|菜子：新堂前辈的脸好红，莫非哥哥得罪了前辈，今晚回家必须得修理哥哥一顿。}}\n\n在回学校的途中，两人似乎都在下意识地不说话，洸太郎觉得如果再这么下去会很尴尬，于是就说“我们是在交往吧？”彩音也很害羞地说道“如果不是我搞错的话，那就是吧”洸太郎听到这句话后就回答道“没有搞错哦”，随后彩音脸就更红了“嗯......”没多久，就见到了另外一对情侣，互相地说着相互的名字，引得彩音一阵羡慕，并且提议道也相互直呼其名，洸太郎原本称呼彩音为“新堂”，在挣扎了半天“彩君”(akun)后{{黑幕|前面那对情侣女方也把男方称为“亚君”(akun)}}，终于喊出了彩音；而彩音则因为害羞也只是停留在“洸...见同学”上面。洸太郎说道“这对于我们来说好像都太过于勉强，就算了吧。”的时候，彩音立马否决掉“好不容易才叫了我彩音，这就改回来，总感觉很不舒服。”\n\n回到教室后，彩音与洸太郎一样害怕被他们两人的气氛散发出去而表现得不好意思。直到中午，洸太郎幻想着希望彩音能够跟他单独午饭，然后他的白日梦就被损友叫醒了，并且对着彩音傻笑。原本在一边猛吃饭的星奏(aibo)被洸太郎这一行为吓一大跳，当他们问洸太郎为什么会这样的时候，洸太郎就解释道“便当里有肉丸啊，有肉丸真幸福啊。”什么的时候，剩余三人都还以为他变傻了。又被问道为什么对着彩音笑的时候，洸太郎就很直接地说“新堂的胸部真像肉丸啊”。{{黑幕|理所当然，洸太郎就遭到了彩音的凶残一击。}}在随后的聊天中，得知志乃的父母同意让她购买“智能机”，在一旁的洸太郎明显无法跟上时代，并且提问为什么把翻盖机叫“翻盖机”，志乃把[[最终幻想 V|最终幻想5]]的“Galuf”梗搬出来，在解释完这个梗之后，{{黑幕|护夫狂魔}}彩音就立马制止住了志乃，并且称之为“这家伙真的会把这件事当成真的”之后，“表面兄弟”凉介就把它解释成“Galá pagos”，虽然在某个程度上这个解释也是没问题，但是还是把洸太郎给糊涂了。\n\n在放学之后，彩音表示“明天休息呢”之后，洸太郎突然意识到什么，然后两人决定明天约会。到第二天的时候，菜子似乎意识到了什么{{黑幕|菜子：我猜到一半猜不到另外一半。}}，就连忙给自己的哥哥整理衣装。出门时候表示要跟着他看看是什么情况，然后星奏一行人凑了上来，看到了这么多人之后洸太郎也赶忙走了。{{黑幕|随后被一直尾行。}}在这对笨蛋情侣在行进水族馆的路上，洸太郎有想牵彩音的手的想法，但是在这想法还没落实前就不小心碰到了彩音的手，两人都感到很尴尬。{{黑幕|你们不都已经亲亲了吗，怎么牵手还这么害羞的。}}在水族馆里见到<del>正常人都不会觉得可爱的</del>翻车鱼，洸太郎将其的“富有个性”称为可爱，而彩音在碎碎念道“莫非你觉得我可爱是因为像翻车鱼”，然后洸太郎出人意料地说出了“嗯？说不定，因为新堂吃荞麦面的时候就是这样的！”，说完又挨到了一发来自彩音的重击。从水族馆到“稍微出名一点的咖啡厅”又去了各种地方，到了即将分别的时候，洸太郎即将亲吻彩音的时候，突然被妹妹制止道“这是成为情侣之后才能做的事情”而不了了之了。\n\n在第二天，彩音表示“连着两天约会我很害怕啊”，又接着说“就像好听的音乐一样，听的次数多了会不会烦腻啊”，洸太郎听到她这么说之后“即便是这样，也一样会一直听下去啊”，彩音就此消除心里的焦虑。聊完这些之后彩音询问洸太郎身上是否有足够的钱，洸太郎表示很惊讶“是不是要我给你买些什么东西吗”，彩音就说“有5000日元就好了，带你去换一台智能机”，彩音又提到了说“不介意换通信公司的话，就换成和菜子酱和我同样的通信公司的话家人通话就可以免费了”，后面洸太郎提了一句“我和彩音的都可以免费吗”，然后彩音突然反应过来“啊对不起，和我的不能免费”。到手机店铺之后被店员疯狂推销，美其名曰“买回忆”，原本5000日元的预算突然就变成了四万日元，彩音走出手机店之后很郁闷，表示这段时间要吃土了，在洸太郎跟她说不买就好了，彩音就说“那有什么办法嘛，就是想要嘛！而且也不想退。”。随后洸太郎提议叫她去打工，一系列的措辞彩音一开始还以为是什么可疑的地方，{{黑幕|洸太郎：纯洁的人 约会 检索}}后面说去[[小鞠爱美|爱美姐]]那里打钟点工，爱美姐表示需要穿店员的衣服，在彩音询问有没有合身衣服的时候，爱美姐表示有她自己的尺码。待彩音换装完毕之后，爱美姐和洸太郎看到那身衣服表示很惊讶。“衣服里好像有些什么东西想要蹦出来一样”，爱美姐一边表示妒忌一边表示“如果你穿了这身衣服的话这间店铺的风评会变坏”。最后爱美姐虽然同意彩音过来帮忙，但是不被允许穿店员服装。\n\n在这之后，两人的傲娇逐渐变成笨娇，虽然两人之间爱情的表现方式有点笨拙，但是隔着屏幕依然能感受到这浓浓的恋爱酸臭味。过着可以吐出砂糖的甜美日子。\n\n彩音给[[樱田志乃]]做的{{黑幕|满是哥哥房间垃圾桶里的味道}}的cos服装，被浦河一行人挖苦而感到闷闷不乐，而后被星奏开解。对洸太郎说“想要尝试去给乐队队员设计服装”得到他的支持，然后又邀请洸太郎与星奏一同去卡拉OK唱歌找到设计灵感，到卡拉OK门口的时候洸太郎和星奏纷纷表示自己唱歌很难听，于是彩音就从头唱到尾，根据剧情，彩音第一首唱的就是“glorious days”，并且表示“很能体会曲子的心情，容易融入感情，唱起来也很容易”{{黑幕|其实就是她的歌}}。得到灵感的彩音决定尝试挑战制作衣装，并且获得第一名的成绩。\n\n但似乎也不是一件只有好方面的事情，进入指定教室后发现还有浦河一行人，房间内的气氛瞬间剑拔弩张，按照老师的安排“团队由优胜者组成，由第一名来领导”。彩音不打算想那些恩恩怨怨，只想把衣服做好，奈何浦河等人不配合。后面因为人手不足洸太郎找来了他的[[志贵凉介|朋]][[姬野星奏|友]][[樱田志乃|们]]来帮忙。忙了一阵子发现完全帮不上忙，彩音只好说“试着求一下浦河她们”，面对浦河的挖苦，洸太郎得知彩音是因为他而从专门科转到来普通科上，然后反驳浦河恶心，正当浦河处于劣势并且准备自闭的时候，[[如月奈津子]]的介入使这件事情不了了之。{{黑幕|其实就是护短。}}而后洸太郎向彩音道歉说好像把事情做的太过火，彩音非但感觉无所谓反而觉得很高兴，而后用很温柔的声音对洸太郎说“喜欢”，“只是突然想说而已”。{{黑幕|洸太郎：今天骂了一顿浦河也不全是坏事，下次也这么干吧！}}\n\n后来因为彩音和其他人不断的努力，浦河最终还是决定与彩音和睦相处，制作衣服。洸太郎在一边观摩过程，浦河说他很碍事会分心，就把他撵出教室了。在教室门外不知道在等待什么事情之后，班主任的出现吓了洸太郎一跳，风趣地说“你就这么担心你的女朋友吗？”{{黑幕|要放在天朝这边，你们可是要掉脑袋的。}}然后又接着说“脸红个鬼啊！我像你这么大的时候我......”然后意识到什么事情就干咳两声又当作无事发生了。傍晚时彩音对洸太郎说进度应该赶得上，一转话锋说“你是怎么想的，就是我其实是从专业科追过来普通科找你的事情”，然后她说出了真相\n\n{{Hide|标题=|内容=\n“‘虽然与我有关系，但只是原因之一’”\n\n“‘除此之外还有服饰科的课题，人际关系，将来的打算各种各样的原因之一吧’”\n\n“其实不是的”\n\n“我真的仅仅是想见到洸太郎”\n\n“就像浦河说的反正三间学校都合并了肯定见得到”\n\n“但只是这样不行”\n\n“希望像以前一样近地看着你”\n\n“如果不转校的话就没办法这样”\n\n“我原来是抱着这种沉重的心情的”\n\n“浦河说得没有错，这样是挺恶心的”\n\n“可是对于这样的我来说，是十分重要的”\n\n“脑袋里虽然很清楚。但还是想再次回到洸太郎身边”\n\n......\n\n彩音：“如果你那时候就已经看到情书的话会怎么做”\n\n洸太郎：“应该没办法回答吧？或者可能会拒绝”\n\n彩音：“嗯，差不多有数”\n\n“因为知道会这样，所以明明能够联络到你，却没有这么做”\n\n“跑到普通科来，也只是希望能够再次与你成为朋友”\n\n“每当悲伤的时候，就会想要寻找最美好的回忆”\n\n“而对我来说，最美好的回忆就是洸太郎你”\n\n“就是和你说着话聊着天一起回家时的情景”\n\n“如果能再次渡过那样的时光的话，我做什么都愿意”\n\n“就算被说成‘这女人明明被甩了还这样追上去’也无所谓”\n\n“也就是我已经认输了”\n\n“但是我很开心”\n\n“我期待的事情出乎意料地成真了”\n\n“而且和你成为恋人关系”\n\n“这个世界果然什么都有可能发生呢”\n\n“好比刚刚乌云密布突然就挂起了彩虹一样”\n\n“我认为我就是经历了这样的事情”\n\n“和你再次相遇”\n}}\n\n与服装科合作的衣装得到了乐队成员的认可，当晚决定去举行庆功宴。最后彩音说“要是把菜子也叫过来那该多好”，洸太郎就说“菜子的话从今天就开始修学旅行了”的话。与众人告别后，彩音向洸太郎询问能不能去他家玩，在与志乃对口供的时候，志乃发出了“你也不是什么老实人”的信息。说打算去便利店买食材并且说有样“好康”的东西给他看。彩音到洸太郎家的时候让他猜是什么，在一通胡乱猜测后，彩音就去往厕所准备了一下，出来的时候穿着新泳衣，{{黑幕|这时候游戏原句是“这是什么奇怪的play吗？那我不客气了”还配有解开腰带的配音}}，而后在洸太郎怂恿下，在泳衣外又套了一件围裙。在一顿赞赏接着一顿兽性大发后，突然响起了开门的声音，菜子说刮起了大台风，所以今天去不成修学旅行。当菜子在厨房见到这样穿着的彩音之后，又说“家里也来了好大的台风”，而后发出了“太堕落了！已经堕落到一定的境界，这对于年纪轻轻就目击到这种场面的我实在是打击太大”。惊慌中的彩音无地自容，打算就此离开洸太郎的家，菜子说这么大的雨今晚就在这里过夜，洸太郎说“有客人用的被子，在我的房间稍微整理一下就能睡了”的话，成熟的妹妹觉得彩音如果跟着自己的老哥睡觉的话会发生奇♀怪的事情，所以就决定用“跟我同一间房间，给我说说你和哥哥是怎么开始交往的”这一请求，成功让彩音在菜子自己的房间里跟她自己睡。{{黑幕|菜子：你这可笑的幻想(指洸太郎幻想的美妙夜晚)，就由我的右手来粉碎！}}\n\n文化祭开始的时候，在文化部驻守等待新部员的洸太郎见到了一个神秘的、穿着“御影之丘校服”比自己稍小的男孩子，说是很喜欢他的小说。在洸太郎一脸懵逼的时候，被男孩告知“我是彩音的弟弟”，洸太郎听到后还没缓过来就被“弟弟君”请求“我家的姐姐就拜托你了。”。\n\n后来由于洸太郎的请求，彩音及四條凛香与其他女生穿上了泳衣在演讲台上比赛，并且彩音荣获第一名。\n\n因为不可抗力的原因{{黑幕|食物中毒}}（参考星奏线剧情），原先准备在文化祭唱歌的Glorious Days成员们“因故住院”，所以彩音自告奋勇希望可以上前顶替，别人问她唱歌好不好，她就说“在卡拉OK上唱得还是可以的。”{{黑幕|其实就是因为星奏她本身就是Glorious Days的成员之一，大概是因为星奏她想成全彩音和洸太郎而创造出来的机会。}}\n\n刚出场的时候，彩音遭到了台下的Glorious Days粉丝的嫌弃和不满，尽管如此，彩音还是鼓起勇气唱起了歌，因为她想借这首《Glorious Days》，把自己的心意传达给洸太郎，伴随着新堂的歌声，整个会场的气氛渐渐热烈起来。{{黑幕|成为了偶像。}}\n\n而最初嘘场的男生B则迷上了彩音，然后在不经意间被坐在旁边的洸太郎用手捅了一下。\n\n在ED过后，还有一小部分，承载着的是彩音在国中毕业时候给洸太郎写的情书，以及在雨天伞下的他与她。\n\n这才是真正的恋爱，可惜的是新堂线未免有点短。{{黑幕|彩音线永不完结。}}\n\n[[File:彩音的情信.png|300px|right]]\n\n{{Hide|标题=彩音的独白|内容=\n\n吶，洸太郎。\n\n记得吗？在中学时候发生的事情。\n\n在合唱的时候谁都没有唱出来的时候......你却开始唱歌了。\n\n真的是超级害羞的。\n\n那时候真的是被吓了一跳呢。\n\n<span style=\"color: #E91E63;\"><strong> 从那时候开始到现在。</strong></span>\n\n<span style=\"color: #E91E63;\"><strong>我一直都很喜欢你。</strong></span>\n\n{{Hide|标题=原文|内容=\n\nわえ。洸太郎\n\n覚えてる？中学生の時のこと\n\n誰も歌わなくなつたときに......洸太郎が歌い始めた\n\nすごい恥ずかしそうに。やけくそみたいに\n\nびっくりしたんだ。ずごく\n\nそゎからずっと\n\nあなたのことが好きでした\n}}}}}}\n\n==攻略路线<del>好孩子不要点开哦</del>==\n\n\n\n{{Hide|标题=日文原文|内容=\n\nSAVE01开始\n\n{{lj|新堂ってどこか所属しているのかな？\n\n姫野さんには悪いけどちょっとまってもらおう\n\nやめておこう\n\nルクア\n\n昔は昔だよ\n\n御影浜の子でさ\n\n無理ですよそんな\n\n新堂\n\n胸\n\n親子\n\n御影浜ストリート\n\n御影浜駅前\n\n━\n\n新堂\n\n━\n\n新堂\n\n姫野さん\n\nゆい\n\n四條先輩\n\n菜子\n\n部長さん\n\n━\n\n手近な段ボールに隠れる\n\n映研\n\n彩音 END}}\n\n}}\n\n{{Hide|标题=中文翻译|内容=\n\n新堂有加入什么社团吗？\n\n虽然对姬野有点不好意思但还是让她稍微等等吧\n\n还是算了\n\nLUCUA\n\n过去的事情了\n\n有个御影浜的女孩...\n\n我肯定不行啦\n\n新堂\n\n胸\n\n母子\n\n御影之丘大道\n\n御影之丘车站\n\n━\n\n新堂\n\n━\n\n新堂\n\n姫野星奏\n\n结衣\n\n四条前辈\n\n菜子\n\n部長\n\n━\n\n影研\n\n彩音 END}}\n\n\n{{AMUSE CRAFT|Us:track}}\n== 外部链接 == \n* 官网的人物介绍：http://ustrack.amusecraft.jp/koikake/character.html#Chara02\n\n[[分类:想要传达给你的爱恋]][[分类:实姐]][[分类:傲娇]][[分类:侧单马尾(小)]]"}}}