{"parse":{"title":"新藤千寻","pageid":37857,"wikitext":{"*":"{{ef-series top}}\n{{人物信息\n|image=Chihiro shindo unif.jpg\n|本名={{ruby|新藤|しんどう|ja}} {{ruby|千尋|ちひろ|ja}}<br />(Shindou Chihiro)\n|别号=小千寻，七寻\n|生日=6月2日\n|血型=A\n|星座=双子座\n|身高=151\n|体重=38\n|三围=77-53-78\n|瞳色=黄\n|发色=紫\n|声优=柳濑夏美\n|萌点=[[妹妹]]、[[双子]]、[[短发]]、[[妹妹头]]、[[发卡]]、[[天然呆]]、[[眼罩]]、[[弱气]]、[[失忆]]、[[贫乳]]、[[弱娇]]\n|出身地区=音羽市（日本）\n|活动范围=音羽市（澳大利亚）\n|相关人士=姐姐：[[新藤景]]\n\n恋人：[[麻生莲治]]\n\n代理监护人：[[火村夕]]\n\n幼驯染：[[广野纮]]\n\n{{黑幕|未来丈母娘:[[麻生堇]]}}\n}}\n\n{{Cquote|<big>'''由昨天的我，写给今天的我。 </big>|——'''新藤千寻'''}}\n\n'''新藤千寻'''是[[minori]]所制作游戏'''《[[ef系列|ef - a fairy tale of the two]]》'''及其衍生作品的登场角色。\n\n== 基本资料 ==\n\n姓名：新藤 千尋，しんどう ちひろ\n\n生日：6月2日\n\n身高：151cm\n\n体重：38kg\n\n瞳色：黄色\n\n发色：紫色\n\n三围：77-53-78\n\n声优：柳濑洋美<ref>{{lang|ja|柳瀬なつみ}}和{{lang|ja|まきいづみ}}是同一个人，见http://www5d.biglobe.ne.jp/~overhill/page376.html</ref>\n\n== 简介 ==\n\n新藤千寻是地震后的一代人，和[[新藤景]]是双胞胎姐妹。两人长相非常相似，但是个性性格完全相反。千寻[[弱气]]，不爱运动，更为人着想，更有想象力；而景则是[[强气]]，爱好运动，略为自私，但是想象力不如千寻。\n\n{{剧透提醒}}\n\n幼年时候是广野紘的玩伴，经常一起在家看收集的漫画。广野紘喜欢画画而千寻喜欢编故事，所以两人一拍即合。在之后三人去海边的旅途中不幸发生车祸。虽然保住了性命，但是失去了左眼，并且留下后遗症<ref>顺行性遗忘症，遗忘症的一种，会遗忘患病后的陈述性记忆(但也会保留些程序性记忆，例如他们有可能记得或学会某种知识，但并不会记得昨天早晨发生了什么事)，一般药物引起的病症短期会康复，但遭到永久性创伤则很难恢复如初，而遗忘情况视各人而定。现今医术很难治疗该病症，诸如代表人物有一周朋友的藤宫香织。详情请查看顺行性遗忘症</ref>：12岁以前的记忆都能记住，但是12岁以后的事情只能记住从当时往前推算的13个小时。也就是说，一觉过后昨天的事情全都忘记了，要重新开始新的一天新的人生。在这种情况下，如果千寻继续和景和紘生活在一起的话，每天相见都会再次伤害到景和紘，所以火村夕将千寻带到澳大利亚的音羽抚养，并且无法送去学校上课。千寻自己清楚自己的处境，尽量只在人少的地方出没并且尽量减少和其他人的社交，仅维持着最低限度的生活需要。日记本也成了她的必需品，每天早上必须阅读日记本，从这个意义上说说，'''反而是日记本代表了千寻的本体，而千寻只是扮演日记中的角色的人偶'''。\n\n几年后，在澳大利亚的音羽和麻生莲治相遇。麻生莲治为了实现千寻的愿望而陪她一起写小说{{黑幕|eden*}}（千寻的构想下，小说的结尾就是自己的结局，虽然最后并未如愿。）。虽然最后结局上千寻的病并未治好（在TV版第12集中千寻挣脱枷锁似乎在暗示这某种信息,但具体情况官方并未交代），但是麻生莲治愿意承担对千寻责任的勇气着实让人动容。\n\n== 千寻的小说（英文版）and（译文） ==\n\n{{Hide|标题=千寻的小说|内容=\nThe girl is only one in the world. That make her the god of this world.  \n\nShe found herself on an island when she began to understand things around her. There was a mansion on the island, which was connected to an old castle by a passageway. She did not know why for what purpose those structures which completely seemed to be unfit in the environment were built there. She did not need to know why. And besides, the girl never wondered why she had been there before she realize. There were a huge amount of preserved foods and daily necessaries inside the warehouse of the castle, so she did not have to starve (although she was hungry until she realized these were eatable). But she almost died several times because of sickness and injuries. In most cases, she almost got herself killed by eating either spoiled food or plants and inorganic things around her.  \n\nShe used the mansion as a residential area, and almost never set her foot in the old castle. There was no particular reason to draw a line between the two structures. It was only a rational judgment that the old castle was unfit for her to live there. She had nothing to do. The island was small, and one could go around it in half a day by foot. All she could see at the beach was the ocean, the sky, clouds and the horizon stretching as far as she could see in a 360-degree view.That was the everything the world offered.  \n\nShe painted a human being.It was good. But the girl did not feel like painting a human being in a bigger size.Because she was unable to judge whether it was well drawn or not.So she decided to add a figure of a boy into the paintings of landscape she had painted.Boy was added to all the paintings.With no specific reason, she starting those paintings in the same places where she painted them. There was not single place in the mansion she did not paint.The boy was just standing straight in all the paintings. And the boy was looking straight ahead. It meant that the girl and the boy looked at each other every time she looked at the paintings.The girl had no feeling of achievement. Would he be a \"human?\"She thought. This was the \"painting of a human being\".She knew that from the very beginning. He did not move.She did not think. He was simple there, lonely?Finally,she could ask herself by finding the word. She was not lonely.The girl started practise drawing her own portrait from the day after the wedding.There was only one human being on the side of the paintings.So, she started painting herself on the paintings.  \n\nOn the other side of the paintings, the two had smiles on their faces. Still, the girl felt strange to see herself in the paintings. She could not find right words to describe her feelings. She did not really understand her emotion. But the paintings continued to capture her attendtion without making her bored for first time for month to come. The girl was alone in the world. That made her the god of this world.  \n\nSomething mysterious happened.  \n\nIt was the day after she repainted all of her paintings, hundreds in numbers.  \n\nThe two in those paintings had moved. But it did not startle the girl, because she had no idea asking herself whether it was abnormal or not. From the beginning, she was trying to make humans. \"Did it work?\" The god looked inside the miniature garden. She looked close at the paintings. It appeared that the other side of the paintings could not see the world on her side. The two in the pictures seemed to be doing something, smiling at each other. But the paintings were blured.The world itself appeared blured, giving her no clue to see what they were doing. Why, the girl thought.She could not confirm results. She could not see what was supposed to be there.A strange feeling developed in her mind.  \nShe could not describe what it was. She could not find in a dictionary the defination of something she could not describe.She wondered why the paintings became blurred even though she painted them so clearly. Was it a failure? But the two in the paintings were smiling at each other. That was what her felt--which made her feel weird on the other side of the paintings.Something must have been wrong. I had understood things in the way, making mistakes repeatedly?She thought.She repaint them over and over. But the results were exactly the same. She was at a loss. She began to unsure of everything.  \n\nThe girl is the only one in the world. So she thought she should make her world much cleaner.She burned all pictures. She set fire to the mansion and the old castle.Along with the structures,she burned all her memories. Lastly, the god threw the trash, the only trash left in the world,out from the cliff.  }}\n\n{{Hide|标题=千寻的小说（译文）|内容=\n当她开始感知周围的事时，她发现自己在一个小岛上。\n \n【这里的含义是指事故以后，千寻慢慢地苏醒，发现一个人在音羽市】\n\n\n岛上有座府邸，通过一条过道连向另一座旧城堡。她不知道那些看上去与周围环境完全不适合的建筑是为了什么目的而造在那儿。她也不需要知道为什么。 \n\n【这句话的意思是指房间与房间的道路，由于事故她的记忆消失了，所以对周围的一切建筑物没有丝毫印象，所以她很怀疑为什么这样修建，但是很可笑的是她很快发现她根本不需要知道为什么】\n\n\n除此而外，这个女孩也不想知道在她有意识之前为什么她会在那儿。 \n\n【另外，千寻也不想回想起来事故以前的记忆，因为那无疑是悲痛的】\n\n\n城堡的仓库里储藏有大量的食物和日常必需品，所以她不会饿死（虽然在她意识到这些都可以吃之前她一直饿着）。但是，有好多次，她也差点因病和伤而死去。绝大多数情况都 是因为吃了周围的腐坏的食物或植物和无机物而差点杀死自己。 \n\n【城堡是家里的意思（这里家是城堡，而后面的府邸是指自己的房间）。仓库是冰箱， 由于千寻忘记了一切记忆，所以丧失了独自生活的能力，所以在她意识到冰箱里面有可以吃的东西的时候，他一直是空着肚子的，不过就算是这样，她也差点挂掉，因为由于她丧失了独自生活的能力，所以她经常吃一些腐烂、变质，甚至是一些根本不能吃，或者有毒的食物】\n\n\n她把这座府邸作为自己居住的场所，并且从没走进那座旧城堡半步。 \n\n【她把这个世界（家）当作了自己住的地方，并且再也没有走出家门半步】\n\n\n事实上并没有特殊的原因要在这两座建筑物之间划上界线。她只是觉得那座旧城堡并不适合她居住。\n \n【其实没有任何一个人要千寻，不要回到家（这里的家是指家人的身边），千寻只是认为会给家添麻烦，所以……】\n\n\n她无事可做。岛很小，步行半天就可以绕着它走一圈了。 \n\n【千寻没有任何一件事情可以做，而且这个岛（音羽市）又很小，不行六个小时（千寻的时间）就可以绕城市的边框走一圈】\n\n\n从海滩她所能见到的就是海洋、天空、云、以及那360度的视角无限延伸的地平线。这就是这个世界的一切。\n \n【站在海滩上，千寻看到的只有海洋、天空、云、以及那360度的视角无限延伸的地平线，对于千寻来说这就是她的世界，她的世界也只能有这些而已】\n\n\n她画了个人，画的很好。 \n\n【这个时候，千寻开始写关于自己的日记（你们估计都应被误导了……吧，千寻的画只有日记，他不是紘）】 \n\n\n但是这个女孩并不想画一个更大更有型的人。她也不知道自己画的好不好。所以她决定在她所描绘的风景画中再加入一个男孩的形象。 \n\n【千寻不知道日记中的另一个自己到底好不好，但是她也不愿意修改她，这个时候她决定在自己的日记中添加新的角色——麻生莲治】\n\n\n男孩被加到所有的画中。没有任何特殊的原因，她又在原来她画画的地方继续开始这些画。整个府邸没有一处没被她画上。 \n\n【麻生莲治被写进了所有的日记当中，刚开始没有任何的特殊原因，这个时候千寻又将麻生莲治写进了以前的日记当中，并且整个房间没有任何一处没有麻生莲治的名字】\n\n\n这个男孩就在所有的画中笔直的站立着，并且目视正直方。 \n\n【麻生莲治在所有的日记中都在最显眼的地方】\n\n\n这意味着每当她看着这幅画的时候，她都会和这个男孩互相看着对方。 \n\n【所以每当看这些日记的时候，他都会和麻生莲治这个男孩子的名字互视】\n\n\n女孩并没有成就感。他会是一个“人”吗？ \n\n【但是千寻没有任何的感觉，这时候她出现了一个疑问，日记中麻生莲治是一个怎样的人呢？】 \n\n\n她想。这只不过“画中之人”罢了。 \n\n【她告诉自己，麻生莲治不过是不属于自己这个世界的人而已（千寻认为，周围的景色都是不属于她的，她的时间停止与那此车祸，而麻生莲治自然也就属于另一个世界的人）】\n\n\n她从一开始就知道。他不会移动。但她不这么想。他就这么简简单单的在那儿而已，孤独地？最后，她只能找词问自己。她不孤独。这个女孩就开始练习画自己在婚礼后一天的肖像。画的一边只有一个人。所以，她又开始在画上画自己。 \n\n【其实他一开始就清楚的，麻生莲治不会走到自己的世界中……但她慢慢的开始反问自己，麻生莲治真的就是简简单单的去车站吗？一个人？好像我一样孤独的吗？而这个时候他只能问自己而已：麻生莲治并不孤独，这个时候千寻开始幻想麻生莲治穿上婚礼上的礼服的样子，并且想象自己穿婚纱的样子】\n\n\n在画的另一边，两人的脸上都挂满了笑容。可是这个女孩仍然感觉在画中看到自己很奇怪。她找不到合适的词来形容她的感觉。她并不能真正理解她的感情。接下来的一个月里，这幅画继续吸引着她，而没有让她感到无聊。 \n\n【在想象中，麻生莲治和千寻都洋溢着春风，可是千寻疑惑了起来，想象中的自己感觉和平常的有些不一样，她找不到任何的词语来形容这个时候的感觉。因为她根本不能明白自己的感情与心，接下来的一个月里，她继续幻想这个画面，并且丝毫没有感到无聊……】\n\n\n女孩在这个世上是孤独的。这使得她成为这个世界之神。 \n\n【因为千寻在自己的世界里面是只有一个人的，所以对于这个世界来说就是神的定义……】\n\n\n怪事发生了。 \n那一天，在她把她那几百幅画又重新画了一遍后。 \n\n【某一天，她又将以前的日记看了一遍以后】\n\n\n画中的那两人开始走动了。但是这并没有惊吓到这个女孩，因为她自己并不知道这是不是反常。 \n\n【麻生莲治和千寻以前的记忆开始慢慢浮现在自己的眼前，但他并没有感到奇怪，因为她从来没遇到过这种事情】\n\n\n从一开始，她就试图去造人。 \n\n【其实从一开始，千寻就寻找在这个属于自己的单一世界中，去寻找属于自己的伙伴】\n\n\n“这行的通吗？”神朝那个微型花园中看去。\n \n【千寻靠在墙边从窗外看着属于家里的小庭院，千寻自嘲了起来，“但是这可能吗？”】 \n\n\n她一直盯着那些画看着。 \n\n【她继续看着这些日记】\n\n\n结果画的另一边并不能看到她那边的世界。 \n\n【结果依旧从日记中看不到以前的自己在想写什么】 \n\n\n画中的两人似乎在做什么，互相笑着。 \n\n【日记中的千寻和麻生莲治似乎在做着什么事情，日记中的他们笑了起来】 \n\n\n但是画开始变的模糊。 \n\n【千寻哭了起来，让书上的钢笔字模糊了起来】\n\n\n这个世界本身也开始变的模糊，没有给她暗示他们在做什么。\n \n【而她紧闭的心灵也开始模糊了起来，因为没有任何一个人告诉千寻，以前的她到底在做着什么，因为她一直是孤单的】 \n\n\n为什么，女孩想着。 \n\n【为什么？这一切到底是为什么？千寻痛苦的思考着】 \n\n\n她无法确认结果。她也无法了解那儿应当有奇怪的感觉在她脑中油然而生。她无法描述这种感觉。 \n\n【她依旧无法明白到底是为什么，而有种奇妙的感觉，在她封闭的内心开始萌芽出来，她根本形容不出这种感觉】 \n\n\n她也无法在字典中找到合适的词可以定义她无法描述的东西。 \n\n【她翻遍了字典的每一页，依旧没有发现可以描绘现在她心中那奇妙萌芽的字眼（废话！爱情要是描绘出来，世界早就完蛋了）】 \n\n\n她想知道为什么尽管她画的如此清晰的画会变模糊。 \n\n【千寻真的很想知道，为什么昨天的自己将日记写的非常的详细，然而自己依旧会哭呢？ 】\n\n\n它是一件失败品吗？ \n\n【这篇日记是一件失败品吗？】 \n\n\n但是画中的两人是一直互相微笑着的啊。 \n\n【但是日记中的千寻与莲治似乎一直很开心】 \n\n\n那正是她所感觉到的——正是这个使得她感觉到画的另一边不可思议。 \n\n【而这又是千寻搞到的另外一个不可思议】\n\n\n她反复再三的重画了一遍又一遍。但是结果仍然如此。她迷茫了。她开始对一切都不确信了。\n \n【她又再次写了几遍日记（第二天）。但是结果依旧如此，每次一开昨天的日记，她就会哭泣。她迷茫了，她开始对日记中所描述的一切都不再相信】 \n\n\n这个女孩是世上唯一一人。 \n\n【千寻是自己封闭的内心世界中的唯一一个居民】 \n\n\n所以她想她应该把她的世界变的更加干净。 \n\n【所以她想让自己的心恢复到以往的安宁】 \n\n\n她烧掉了所有的画。 \n\n【千寻开始烧掉了以前所有的日记】 \n\n\n她也烧到了府邸和旧城堡。 \n\n【她也离开了拿只属于自己的封闭世界】 \n\n\n随着这些建筑，她也烧掉了她所有的记忆。 \n\n随着火苗的飘扬，她以前记忆也开始消失 \n\n最后，神把这世上唯一残留下来的垃圾（她自己），从悬崖边缘抛下。 }}\n\n== 神秘光线 ==\n这个无聊的玩笑最初的来源是\n'''现在让我去想的话，脑子里也只是蹦出来“把那个眼罩拿开的话，会不会射出光线呢”这样的无聊段子。'''（by 麻生莲治）\n\n后来堇妈也在不经意间问过她类似的问题。当时千寻的回答是，'''光线什么的，不会射出来的。'''\n\n然而在天使的星期日附赠动作小游戏里面，千寻作为第3关boss出现，大招就是神秘光线。\n\n{{minori}}\n{{背景图片|13hours'memory.jpg}}\n== 外部链接与注释 ==\n<references/>\n\n[[分类:ef系列]]\n[[分类:眼罩]][[分类:弱气]][[分类:贫乳]][[分类:双子]] \n[[分类:短发]][[分类:Cosplay]][[分类:天然呆]][[分类:失忆]]\n[[Category:新藤姓|千寻]]"}}}