{"parse":{"title":"方界曼荼罗","pageid":248767,"wikitext":{"*":"{{游戏王/卡片\n|image= Cubic Mandala.jpg\n|中文名=方界曼荼罗\n|日文名=方界曼荼羅\n|英文名=Cubic Mandala\n|卡片种类=永续陷阱　\n|卡片密码=08837932\n|使用限制=无限制\n|罕见度=海马金字UKC\n|卡包=MVP1\n|属性 =[[File:TRAP.png|25px]]\n|color=#ab4996\n|textcolor=\n}}\n\n==基本信息==\n*拥有效果无效化、特殊召唤、攻守上下、攻击限制、指示物的效果。\n*《游戏王》原作20周年纪念剧场版《游戏王：THE DARK SIDE OF DIMENSIONS》中蓝神所使用的卡之一，收录于作为2016年4月23日发售的电影包。\n*「曼荼羅（maṇḍala）」指印度教为修行所需要而建立的圆坛，后来也用绘图方式来制作。\n*同一战斗阶段内，蓝神先后特召出的「方界兽 暗黑之甘尼克斯」「方界兽 利刃之迦楼迪亚」「方界超兽 破坏之乾闼尔」把海马的「青眼亚白龙」、2只「青眼白龙」、2只「水晶龙」战斗破坏。海马发动「反击之门」时蓝神发动「方界曼荼罗」把这5只怪兽以“攻击力变成0、效果无效、不能攻击宣言”的状态从墓地拖出来填满海马的怪兽区域，并把海马场上·手上·墓地的所有怪兽效果无效掉。危急之际，海马怒碎地板印出「欧贝利斯克之巨神兵」，把3只怪兽解放召唤出了「欧贝利斯克之巨神兵」并宣言“这不是怪兽、是神！”而把「方界曼荼罗」的封锁效果无视掉，从容地把2只怪兽解放来发动「欧贝利斯克之巨神兵」的效果最终使得蓝神的LP瞬间变成1000，吓得蓝神赶紧结束决斗。\n\n==效果==\n*①：自己场上有「方界」怪兽存在的场合，以这个回合被破坏送去对方墓地的怪兽任意数量为对象才能把这张卡发动。那些怪兽的攻击力变成0在对方场上特殊召唤，给那些怪兽各放置1个方界指示物。有方界指示物放置的怪兽不能攻击，效果无效化。②：只要作为对象的怪兽在对方场上存在，对方发动的怪兽的效果无效化。③：作为对象的怪兽全部从场上离开的场合这张卡破坏。\n\n'''原作效果'''\n:①：这个回合被破坏的有方界指示物放置的对方怪兽全部攻击力变成0在对方场上特殊召唤，给那些怪兽各放置1个方界指示物。\n②：有方界指示物放置的怪兽效果无效化，不能攻击宣言。\n③：这个效果特殊召唤的怪兽在对方场上存在的场合，对方卡组、手卡、墓地的怪兽效果无效化。\n④：用①效果特殊召唤的怪兽全部从场上离开时这张卡破坏。\n\n\n==收录详情==\n{| border=\"1\" cellspacing=\"1\"\n|-\n!colspan=\"2\"|卡包!!罕见度\n|-\n|劇場版 遊戯王 THE DARK SIDE OF DIMENSIONS MOVIE PACK<br>2016-04-23||MVP1-JP044||Ultra Rare\n|-\n|Yu-Gi-Oh! THE DARK SIDE OF DIMENSIONS MOVIE PACK<br>2016-07-22||MVP1-EN044||Ultra Rare\n|-\n|Yu-Gi-Oh! THE DARK SIDE OF DIMENSIONS MOVIE PACK GOLD EDITION<br>2017-01-13||MVP1-ENG44||Gold Rare\n|}\n\n\n==调整==\n<poem>\n[方界曼荼罗]\n<方界曼荼羅>\n[2016/04/27]\n\n◇伤害步骤以外都能进行卡的发动\n●自己场上有「方界」怪兽存在的场合，以这个回合被破坏送去对方墓地的怪兽任意数量为对象才能把这张卡发动。那些怪兽的攻击力变成0在对方场上特殊召唤，给那些怪兽各放置1个方界指示物。有方界指示物放置的怪兽不能攻击，效果无效化。\n◇卡的发动时的效果处理\n◇取1只以上怪兽为对象\n◇特殊召唤和放置指示物同时处理\n◇这张卡发动玩家决定怪兽的表示形式\n◇特殊召唤多张怪兽，不需要全部怪兽同一表示形式\n◇特殊召唤的怪兽变成里侧表示，攻击力复原，指示物取除，也不适用“不能攻击，效果无效化”的效果\n◇这张卡效果被无效，特殊召唤的怪兽攻击力仍为0，仍适用“不能攻击，效果无效化”的效果\n●只要作为对象的怪兽在对方场上存在，对方发动的怪兽的效果无效化。\n◇不进入连锁\n◇不是对象的怪兽发动的效果也会无效化\n◇①效果特殊召唤的1只怪兽变成里侧表示，不再视为这张卡的对象，这个效果不适用\n◇这张卡效果被无效，对方怪兽发动的效果正常适用\n●作为对象的怪兽全部从场上离开的场合这张卡破坏。\n◇①效果特殊召唤的1只怪兽变成里侧表示，不再视为这张卡的对象，这个效果不适用，表侧表示留在场上\n◇效果被无效中，对象怪兽全部离开场上，这张卡表侧表示留在场上\n◇不进入连锁\n◇伤害步骤也适用\n</poem>\n\n==关联卡片==\n*方界\n*方界指示物\n*[[鹰身女妖的羽毛吹雪]]\n*[[捕食植物 犀角龙]]\n\n\n{{游戏王魔陷卡片}}\n\n\n[[分类:游戏王]]\n[[Category:游戏王:永续陷阱卡]]"}}}