{"parse":{"title":"无人岛","pageid":163210,"wikitext":{"*":"{{不完整}}{{Template:Distinguish|无名岛}}\n{{场景信息\n|image=\n|场景名称=无人岛\n|场景别名=\n|场景类型=自然场景\n|相关作品=《[[无人岛物语]]》《[[十五少年漂流记]]》等\n|相关场景=[[深海]]、[[島嶼]]、[[海灘]]、[[河川|溪流/河川/江]]、[[湖泊]]、[[池塘]]、[[溫泉]]\n}}\n\n'''无人岛'''是ACG作品中常见的一种场景。\n\n==简介==\n无人岛，或俗称“荒岛”，亦即没有人类居住的岛屿。（多是指自然岛屿，非人工岛屿）\n\n一般所说的“无人岛”，其中的“无人”指的是没有“常住”人类（但可能有到岛上造访的人类）；而且无人岛只限定没有人类，但可以有其他生物居住。\n\n无人岛不一定是无名岛，无名岛往往是无人岛，因为岛上有造访的人类往往会给岛屿命名，但不一定会开发。\n\n有的無人島，則是「曾經」有人類在此長期居住過，但後來發生某些變故（例如環境變遷、[[戰爭]]、[[自然災害]]等）導致全島居民罹難或遷居他處。\n\n==相關場景==\n[[深海|深海/海底]]、[[海灘]]、[[島嶼]]、[[河川|溪流、河流、江]]、[[湖泊]]、[[池塘]]、[[溫泉]]\n\n==各种无人岛==\n遇难流落无人岛，且暂时（或永久）无法返回人类居住的世界，是故事创作中的一种常见的桥段。在无人岛，落难者必须利用一切可以利用的资源活下去。生存所需的资源除了在落难前携带的之外，就只能靠从无人岛及其周边获取了。\n\n依作品中具体设定的不同，无人岛也呈现出多种不同的场景。比如：\n* 有的无人岛可能是纯粹的岩石或荒漠，缺乏动植物资源和淡水，欠缺基本的生活条件；\n* 有的无人岛可能有更险恶的地质环境，如火山、地震、高温地热、有毒气体源、断裂的地层、容易塌方的山体等；\n* 有的无人岛可能环境适宜人类居住，且有少量的植物，可以获取用于建造、饮食的部分资源；\n* 有的无人岛可能被茂密的植物覆盖，而植物的形态也各有不同，可能是安全的、甚至可提供可食用的野果、野菜等；也可能是危险的，充满有毒、有刺、甚至有攻击性的危害性植物；\n* 有的无人岛可能除了植物之外，还有一种或多种动物生存，甚至可以提供一定的肉类供使用；也可能是对人很有威胁的有害动物（如有毒动物、凶猛兽类、可传染疾病的虫类等）\n* 有的无人岛可能除了丰富的动植物资源之外，还有可以供人类饮用（或煮沸饮用）的淡水水源，以及较为稳定的可长期采用食物（或种植作物、养殖家畜）的安全区域等。\n* 有的無人島則是單獨立於[[河川]]、[[湖泊]]、[[池塘]]的小島，雖有動植物，但欠缺基本的生活条件；\n* 等等等等。\n\n另外，在一些宇宙题材中，也有与无人岛类似的“无人行星”的设定。在无人行星落难也与在无人岛落难类似，不同的只是尺度放大。\n\n==ACG中的无人岛举例==\n* 《[[无人岛物语]]》：因一架波音747在百慕大海域[[交通事故|失事]]，而导致6人流落到无人岛上。岛上有山脉、有树林、有湖泊等。他们这些落难者的任务就是利用岛上的一切资源，设法生存下来并最终想办法回到家乡。\n\n* 《[[十五少年漂流记]]》：15个少年乘坐的帆船在暴风雨中遇难，漂流到无人岛上。故事的主要剧情就是，15个少年团结起来，利用各种方法战胜岛上恶劣的自然环境，并最终回到故乡。\n\n* 《[[15美少女漂流记]]》：以上述作品为蓝本而创作的{{黑幕|18禁}}漫画及改编动画。故事中，主人公毕业旅行中所乘坐的船遇到风暴而沉没，船上的人漂流到无人岛上。后来，主人公在海边捡到一台摄影机，开始了与岛上妹子们的……<s>（落难了还有如此闲情雅致）</s>\n\n* 《[[鲁滨逊漂流记]]》：主人公鲁滨逊在海上遇难，历经波折后漂流到无人小岛，开始在岛上的长期生活，并最终设法回到故乡。而他曾住过的无人岛，后来也成了有常住人口的“有人岛”({{黑幕|殖民地}})。\n* 《[[Forest]]》\n\n*《[[迷你偶像]]》：765的迷你偶像们经常到一个无人岛去做各种活动，从剧情中可以得知，这个无人岛拥有火山、雪地、丛林等等各种风格的布景。明明隔三差五就有人到岛上拍摄影像，但仍然被称作无人岛{{黑幕|，因為沒人居住}}。\n\n*《[[蓝宝石之谜]]》：[[娜迪亚·拉·阿尔瓦|娜蒂亚]]等人也曾流落无人岛，生活一段时间后，随船离开。\n\n*《[[老夫子]]》：老夫子经常因各種原因落入无人岛。\n*《[[綠箭俠]]》：綠箭俠早年曾因船難漂至無人島，為求生存練就百步穿楊和僅次於[[蝙蝠俠]]的近身格鬥戰之技能。之後用這些技巧幹掉了登島做停泊的海賊船，用海賊的船返回本國。\n\n* 其他拔作\n（待补充）\n\n\n{{ACG场景}}\n\n[[Category:场景]]"}}}