{"parse":{"title":"早乙女乱马","pageid":302118,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=-DPG-Ranma-023.jpg\n|图片说明=1993年乱马挂历封面彩图\n|本名={{Lang-ja|早乙女乱馬}}\n|别号=早乙女らんま、早乙女乱子\n|多种发色=[[黑发]]、[[红发]]、[[粉发]]、[[蓝发]]、紫发、绿发，等等<ref>漫画的彩图中，乱马（等不少人物）的发色并不固定，男乱马以黑发、蓝发为主，女乱马以黑发、粉发、红发为主。动画则固定为，男乱马黑发，女乱马红发。另，街机游戏乱马crfever中，男乱马为蓝发，女乱马为粉发</ref>\n|多种瞳色=[[蓝瞳]]、[[红瞳]]、[[棕瞳]]，等等<ref>漫画的彩图中，乱马（等不少人物）的瞳色并不固定。动画则固定为蓝瞳。另，街机游戏乱马crfever中，男乱马为棕瞳，女乱马为红瞳</ref>\n|身高=<!-- 請输入一个整数，单位为CM 例如，输入“145”而不是“145厘米”、“145CM” -->\n|体重=<!-- 請输入一个整数，单位为KG 例如，输入“49”而不是“49千克”、“49KG” -->\n|三围=<!-- 格式为B:XX W:XX  H:XX  -->\n|年龄=<!-- 請输入X岁中的“X” -->\n|生日=<!-- X月X日 用了本行就删去下面一行 用了本行就删去下面一行 用了本行就删去下面一行-->\n|特殊生日=<!--仅用于人物具有特殊生日的情况下使用，例如角色的世界是古代或者异世界等格里高利历不适用的情况，填写这一项目就不需要填写生日项目。 用了本行就删去上面一行 用了本行就删去上面一行 用了本行就删去上面一行-->\n|星座=<!--請使用{{Astrology}}模板-->\n|血型=<!--填入类似于“B”这样的文字。-->\n|声优=<!-- 输入声优名，会自动生成链接和分类。 用了本行就删去下面一行 用了本行就删去下面一行 用了本行就删去下面一行-->\n|多位声优=[[山口胜平]][[分类:山口胜平]]、[[林原惠]][[分类:林原惠]]\n|萌点=<!-- 在此行输入该角色的萌属性，萌属性请尽量使用Template:萌属性中包括的萌属性。这条不会自动生成链接，需手动添加。 -->\n|出身地区=<!-- 作品中特别指定了的地区，如果没有不要填 -->\n|活动范围=[[天道道场]]、[[风林馆高校]]、[[咒泉乡]]\n|所属团体=无差别格斗早乙女流\n|个人状态=半男半女\n|相关人士=<!-- 故事中人物的主要人际关系，如姐妹，恋人 -->\n}}\n\n<!-- 上面模版中不使用的项目，只留空即可，请不要把项目删掉。 -->\n\n'''早乙女乱马'''（'''{{Lang-ja|早乙女乱馬，さおとめらんま}}'''）是由[[高桥留美子]]所创作的漫画'''《[[乱马1/2]]》'''及其衍生作品的登场角色，也是该作的男<s>/女</s>主角\n== 简介 ==\n*名字源于“快刀斩乱麻”，实际上在某些方面相当磨叽。\n*由于在中国青海省巴颜喀拉山脉拳精山咒泉乡不慎掉入娘溺泉，获得了遇冷水变女生，遇热水变回男生的特殊体质。<s>是本作少有的变身后衣服不会自动消失的角色</s>。\n*虽然扎着辫子，穿唐装、布鞋、旗袍，戴解放帽，等等，但乱马是个土生土长的日本人，半句中文都不会的那种。\n*回忆中，包括在中国的时候，乱马主要是穿和父亲一样的柔道服（或者说与之类似的款式)，国中时穿校服。{{黑幕|唐装大概是回日本前先扫了一圈货}}\n*回忆中的头发只是低马尾。扎辫子是因为在中国误食了龙须面，对有头发的男人来说是超强力的生发剂，解决方法便是用龙须封印起来。后来龙须失效后，仍然习惯性的扎辫子。\n*变成女生后很可爱，而且身材很好，胸部比小茜的还大<s>其实单看画面没什么区别</s>。\n*女乱马自动生成眼影（漫画中一般只在彩图有表现，为红色，动画为紫色）。\n*有时乱马为了变回完全的男人，或者为了护妻，或者为了其他随便什么目的，反而会充分挖掘自己的女性魅力，一般表现为卖萌，偶尔会牺牲色相（如通过露胸对付八宝齐、哈峬）。\n*不过事实上即使在不变身状态下卖萌次数也是仅次于八宝齐的存在<s>不愧是无差别卖萌流</s>。\n*虽然习惯了穿各种女装，甚至连女式内衣都穿了，但是乱马如果在穿女装时变回了男人，还是会觉得羞耻的（主要是有点辣眼睛）。\n*比起女体被人看光，更害怕本体被人看光，特别是关键部分。\n*武力值是本作顶尖水平。\n*对特定角色，如玄马、九能带刀、良牙、九能校长、丝袜太郎，等等，喜欢使用踩头、打头、踢脸等方式作为打招呼或对话时的附加动作，。\n*由于被父亲用裹满猫喜欢的东西然后扔进猫群里的极端手段训练猫拳，非常怕猫，遇猫则抓狂/晕厥。但有时会觉醒猫拳，忘掉自我化身为猫，所向披靡。<s>后期该技能被作者遗忘</s>。\n\n== 重要人物互动 ==\n* '''[[天道茜]]'''。{{ruby|未婚妻|正室}}。[[醋缸|东亚醋王]]。[[怪力女]]。[[黑暗料理]]达人。旱鸭子。乱马和小茜的感情纠葛是贯穿整部漫画的重要{{黑幕|拖剧情}}元素，两人在{{ruby|产生矛盾|互相看光}}的情况下被家长凑做未婚夫妻，一直刻意的不承认，甚至故意数落对方（常被乱马说是“不可爱”“水桶腰”等等），因此从一开始就吵吵闹闹的。即使后来互生情愫，依然[[口嫌体正直|体正直口嫌]]，以至于多次在为对方头顶播种的边缘疯狂试探，还直接询问对方是不是吃醋了。但其实心里只在乎对方，偶尔天时地利人和的时候，也会专注于发糖。初吻给了猫拳状态下的男乱马。似乎是唯一一个担心女乱马贞操的人。全作少有的不依靠实力就能压制乱马的人物，主要表现为乱马说了不该说的话做了不该做的事<s>或别人对乱马说了不该说的话做了不该做的事的时候</s>，小茜会爆锤/踢飞乱马，而乱马只会口头反抗或不反抗。\n\n* '''[[早乙女玄马]]'''。父亲；<s>沙包；坐骑</s>。为了无差别格斗的传承而和早云私自定下儿女们的婚事，本作最大按头党之一。同乱马一起获得变身体质，遇冷水会变成熊猫。乱马平时的切磋对象。心里很爱乱马，但是平时表现却是各方面坑乱马，如欺负幼时的乱马、乱定婚事、导致乱马怕猫、遇麻烦变熊猫躲避责任、阻挠乱马母子见面等等，乱马也不是很尊重这位父亲，因此虽然父子两人一起生活了十多年，但是都很享受暴揍对方的样子。\n\n* '''[[天道早云]]'''。未来岳父。表情帝。为了无差别格斗的传承而和玄马私自定下儿女们的婚事，本作最大按头党之一。天道道场主人，乱马和玄马在此寄住。乱马有对不起小茜的行为时，早云会化身为一个大头长舌妖怪来质问（变身原理不明但并非溺泉变身），乱马也比较敬畏他。\n\n* '''[[天道霞]]'''。未來大姨子，負責家中的包含煮飯清掃甚至購物等大小事情。平時很溫柔和善，且給人一種如沐春風、有良好教養的感覺，但是一旦不小心弄壞了她最珍視的物品(大部分都是東風醫師送的居多)，馬上變身成修羅(裡性格)，會成為母老虎般的瘋狂，此時必須有人當代罪羔羊去她面前道歉才會解除。與東風醫師關係曖昧，基本上兩人都可以到論及婚嫁的地步了，但是因為東風醫師一見到霞馬上就變成害羞小生，沒辦法正常說話，所以遲遲沒有結果。\n\n* '''[[天道靡]]'''。未来二姨子。[[拜金]]女。摄影师。喜用各种方式赚钱，女乱马裸照的主要提供者。曾为赚钱而取代小茜做乱马未婚妻，歪打正着替乱茜增进了感情。智商情商都压制乱马，乱马拿她比较没辙。\n\n* '''[[九能带刀]]<del>[[布莱德·诺亚|林有德]]</del>'''。视男乱马为情敌；女乱马的追求者；朋友；<s>沙包</s>。[[自恋]]狂。剑道部主将。喜欢美貌而强大的女性，如天道茜、女乱马、雏子。知道女乱马名字<s>也许只是知道读音</s>但一直称呼其为'''辫子姑娘'''。即使多次眼看着乱马变身也没意识到男女乱马是同一个人，且误以为二者有不正当男女关系，故视男乱马为眼中钉<s>×2</s>，一厢情愿的认为打败乱马就能和小茜及辫子姑娘交往，其实大概认为已经在交往了。毫不掩饰自己的好色，收藏了很多辫子姑娘的羞耻照片，并擅长突然发动咸猪手，但是纯情起来又会傻傻的要求交换日记。乱马因为他经常骚扰小茜和变成女生的自己而很厌恶他，但也会专门/顺便变成女生去利用他。两人常打架，且几乎都是乱马赢。在姻缘伞作用下两人短暂的相爱过，不过当时是男的乱马，九能和自己向往的爱情擦肩而过。\n\n* '''[[响良牙]]'''。视乱马为情敌；朋友；<s>沙包</s>。超级[[路痴]]。由于路痴加上乱马的助攻，掉进黑豚溺泉获得了遇冷水变成小黑猪的体质，又喜欢上了天道茜，因此视乱马为眼中钉。有一点脸盲，因为女乱马和珊璞稍微伪装一下就能骗过他。二人的主要互动，一是比试武功高低（几乎都是乱马赢），二是围绕着小茜的争风吃醋（几乎都是乱马赢），三是为了消除变身体质而合作/争斗（没有赢家）<s>或许总结起来都是围绕着小茜的争风吃醋</s>。但两人其实也是好朋友，会帮助对方解决困难。<s>还曾有过一次虐恋。就人气而言是天道茜的真·最大竞争者</s>。事實上兩人早在中學時就因在食堂搶食物而結下樑子，經過多次之後心有不甘的良牙向亂馬提出決鬥，結果是自己超級大路癡，連在當時自家附近約十分鐘的空地都能迷路，亂碼還依約在決鬥地點等了三天三夜，最後某人終於到的時候，亂碼因感冒而回家了。從此兩人關係勢如水火(除了有幾個相同的敵人會聯手之外)。\n\n* '''[[九能小太刀]]'''。视女乱马为情敌；男乱马的追求者。九能带刀的妹妹，喜欢男乱马，但对乱马和辫子姑娘的认识同她哥哥一样有限，视天道茜和女乱马为眼中钉，喜用极端手段追求乱马，两人常相互套路。\n\n* '''[[三千院帝]]'''。视男乱马为情敌；女乱马的追求者。接吻狂魔。滑冰高手。感情定位，甚至对男女乱马的认识，都类似于九能，且拿走了乱马的初吻，乱马为雪耻，在不会滑冰的情况下自损一千伤他八百。后来他对小茜的接吻攻击直接导致了乱马第一次对小茜公开宣誓主权。\n\n* '''[[五寸钉光]]'''。视乱马为情敌。摄影师。丑时参。喜欢天道茜，视乱马为眼中钉。擅长搬起石头砸自己的脚。解锁乱马猫拳的重要人物。和乱马约会过一次。\n\n* '''[[珊璞]]'''。追求<s>/杀</s>者；朋友。女杰族。由于族规而许身男乱马，但起初是由于族规而追杀女乱马来的，故乱马曾撒谎说自己本体为女以试图使珊璞死心。由于没能杀掉女乱马而在咒泉乡修炼，掉进猫溺泉获得了遇冷水变成猫的体质，将其归因于乱马要乱马负责。由于变猫可使乱马抓狂，因此会将变身用作要挟或惩罚技能。拿走了乱马的第二个吻，多次和乱马肉体坦诚相见，但始终拿不到他的心，故视天道茜为眼中钉。喜用极端手段追求乱马，两人常相互套路。就人气而言是天道茜的最大竞争者。\n\n* '''[[可伦]]'''。师父♀。女杰族。珊璞的曾祖母。武功在乱马之上，想撮合珊璞和乱马，一直称呼乱马为女婿（婿どの）。乱马从她这里学到火中天津甘栗拳和飞龙升天破两大绝招，是无名有实的师父♀。乱马因一瞬玉的作用短暂的爱上过可伦，清醒后吓到翘辫子。\n\n* '''[[沐丝]]'''。视乱马为情敌；朋友。女杰族。大近视。喜欢珊璞但由于族规而被珊璞拒绝，视乱马为眼中钉。掉进鸭子溺泉获得了遇冷水变成鸭子的体质。和乱马的互动主要来自围绕着珊璞的争风吃醋（几乎都是乱马赢），以及为了消除变身体质而合作/争斗（没有赢家）。善用暗器，不过一般没啥卵用。\n\n* '''[[八宝齐]]'''。师公。老色鬼。早云和玄马的师父，无差别格斗创始人，全作武力值顶点，但具体表现忽高忽低。喜欢偷东西（尤其是年轻女性内衣)及非礼年轻女性（女乱马深受其害）。常和乱马打架，好用烟斗四两拨千斤把乱马抡飞，或用八宝大华轮炸乱马。\n\n* '''[[久远寺右京]]'''。未婚妻；追求者；[[青梅竹马]]；朋友。虽说是青梅竹马但小时候乱马以为她是男生。由于被玄马骗婚决定不再喜欢男人并回来寻仇，但是被乱马鼓励后仍旧喜欢乱马。为人比小太刀和珊璞温和，乱马和她关系较好，像小时候一样互称“右酱”“乱酱”。\n\n* '''[[九能校长]]'''。校长。画风不一样的男人。九能兄妹的父亲，风林馆高校校长。喜欢刁难学生，初登场便要剪乱马的头发，乱马对他从来都不客气。\n\n* '''[[毕克雷·夏尔丹]]'''。女乱马的追求者；债主。法国格斗晚餐流派，长舌，血盆大口。因早云和玄马当年为一口吃的和自己父亲订了婚约，前来约会天道三姐妹。由于吃得快，被乱马喂了黑板擦，要和乱马决斗。由于是比吃的所以乱马输了，还欠他十万饭钱。咽不下气的乱马变作女生代替天道三姐妹做毕克雷的未婚妻，经历了各种变态训练和毕克雷的吃人式接吻等一系列折磨后，终于发现正常人的格斗晚餐秘术，加上聪明才智将其打败。虽然事先说好赢了就不嫁，但欠的饭钱似乎又要祸害到下一代了。\n\n* '''[[丝袜太郎]]'''。亦敌亦友。很拽的中国少年，掉进牛鹤鳗毛人溺泉获得了遇冷水变成外表如恶魔般的牛鹤鳗毛人的体质，且变身后实力大涨。为了找八宝齐改名和乱马发生冲突，两人以“人妖野郎”“丝袜野郎”互称，经过蕗珠事件后关系看上去有所缓和。后期获得技能：乱马一叫他名字他就会冲出来敲乱马脑袋，而且乱马从不还手。\n\n* '''[[早乙女佳香|早乙女长闲]]'''。母亲。一心希望乱马成为男子汉，否则便要他切腹（这还是乱马自己小时候按手印定下的契约）。乱马不敢让母亲知道变身的事，又由于{{ruby|种种意外|剧情需要}}总是被淋到冷水变成女生，索性在母亲面前一直保持女生形象，并使用“乱子”作为化名。两人的相认/不相认是漫画后期的重要元素。\n\n* '''[[鹤屋千年与兵]]'''。女乱马的追求者。温泉财主。足控。因一面之缘迷恋上了女乱马，凭被乱马踩在头上的一个脚印加上辫子两条线索努力寻找。乱马自然不能嫁给他，但替他解决了温泉断水的危机，同时也暴露了身份，就此别过。\n\n* '''[[哈峬]]'''。强敌。中国麝香王朝王位继承人。<del>人兽兼人妖</del>。男帅女靓。同样跌进娘溺泉，再加上被止水桶的水所淋被定形为女身，因而来日本寻找可解除定形的开水壶。无意间对小茜动了手与乱马发生冲突，把乱马也定形为女身。双方展开开水壶争夺战。为人较为纯情，女身时和乱马打斗被公开露出胸部，是和乱马结下梁子的重要原因。也怕看见女乱马的胸部，成为被乱马利用的软肋。实力强大，擅长气功类攻击，变回男身后吊打乱马，但绝招被乱马反利用而令自己被打败。在打斗引起的山崩中为乱马所救，最终对乱马做出了是条汉子的评价。\n\n* '''[[二之宫雏子]]'''。英语老师；朋友。[[可萝可御]]。靠吸收和释放他人的斗气来战斗，吸收斗气后会从小萝莉姿态变成御姐姿态，和乱马有过很亲密的武学<s>胸围</s>探讨。曾想追求丧偶的早云，乱马不得已扮作天道家的继母来对付她。能和同学们打成一片，乱马和她的关系比校长亲近多了<del>偶尔还有点让人想歪</del>。\n\n* '''[[真之介]]'''。情敌。健忘症。小茜儿时的救命恩人，那时受的伤令他如今徘徊在死亡边缘，小茜为了救他冷落了乱马。让乱马第一次切实感受到感情危机的男人。\n\n* '''[[公纹龙]]'''。强敌。公纹道场继承人。假乱马1号。由于父亲修炼玄马创立的山千拳导致道场被毁，为复兴道场，自己也习得山千拳，并要再取得与之对应的海千拳，一直假扮成乱马。机缘巧合下为拿到秘笈欺骗了妈妈，和乱马结下梁子。比较能阴人。迷彩爱好者。暂时从妈妈那里感受到母爱，决战之后也劝乱马早日和妈妈相认。\n\n* '''[[蕗珠]]'''。亦敌亦友。三头六臂。本体只是怕羞妹子，但遇冷水变为阿修罗，实力强大，吊打变身丝袜太郎。乱马无意间卷入她和丝袜太郎的争斗，第二天的早饭都被她三个脑袋吃光了。\n\n* '''[[传助]]'''。女乱马的追求者。{{ruby|思春期少年|好色萝莉控大叔}}。身患重病，碰巧被女乱马揍了，乱马想帮助他让他开口吃药，不过此人得寸进尺，只要嘴对嘴喂药才肯吃，顺便骗了个约会，甚至下药把乱马带到宾馆。最后由医生喂药保住性命但误以为是乱马喂的，不过发现乱马本体为男后毫不感恩反说乱马是变态。\n\n* '''[[复制乱马]]'''。追求者。假乱马2号。女乱马无意间照了复制镜所诞生，人格则来自镜子本身——饥渴撩汉，搔首弄姿，一定程度上有损乱马名誉。发现乱马本体是男后又想上乱马，制造出很多混乱。认识到乱茜感情自己难以介入之后答应要回到复制镜中，但想趁机把乱马也带进去，混乱中又制造出一个男的复制乱马，然后他俩就在一起了。。。\n\n* '''[[小夏]]'''。<del>接盘侠</del>。女装大佬。有着堪比灰姑娘的悲惨身世，本来是被派来干掉乱马的，但为乱马所救，弃暗投明。实力不错，连乱马的抓奶龙抓手都奈何不了。喜欢右京，但并未明显表现出视乱马为情敌。\n\n* '''[[纪玛]]'''。敌人。中国凤凰山人士。似乎是唯一的女反派。替主人办事而与乱马产生冲突，更是变成小茜模样把乱马耍了一通。<del>作为补偿，变身和本体也都被乱马看光了。</del>\n\n*'''[[萨夫郎]]'''。最大最终强敌。中国凤凰山王子。<del>鸟人</del>。很任性的小屁孩，为了准备变身要夺取咒泉洞地图及抽干咒泉水，手下和乱马先发生了冲突。自己又在未变身状态下碰巧被乱马揍了一顿，结下梁子。后又将小茜牵扯进来，差点闹出人命，为了治疗小茜，乱马与之展开决战。变身后是美少年模样且实力大增，能徒手喷火，擅长气功类攻击，即使只使得出一半实力也能炸山，但常年养尊处优很不耐打，被乱茜合力击破，为官配塑造做出了光荣的牺牲。\n\n== 男女乱马区分方法 ==\n{{黑幕|你只能区分我的身体不能区分我的心}}\n\n=== 形象区分方法 ===\n* 一般很容易通过体型大小，胸部和臀部大小，发色，有无睫毛和眼影，这些特征来区分男女乱马。\n\n* 对于黑白漫画，眼影这个选项几乎不存在，发色也都是黑发，但女乱马头发上有反光。\n\n=== 文字区分方法 ===\n* 漫画对白中一般并不特别区分男女乱马，毕竟大部分人物只将乱马作为男生对待，对读者来说画面上也是可以直接看到男女的。\n\n* 最万能的区分方法是直接说出性别，即'''男乱马/女乱马'''、'''Male Ranma/Female Ranma'''。\n\n* 用'''辫子姑娘'''（お下げの女）特指女乱马，起初是女乱马的追求者九能带刀对其的惯用称呼。\n\n* 用'''乱子'''、'''早乙女乱子'''特指女乱马，起初是女乱马对母亲使用的化名（并未对其提及姓氏）。<ref>实际上“乱子”若在母亲面前提及姓氏的话，不太可能会说是“早乙女”，而更有可能会说是“天道”或者临时编一个。</ref>\n\n* 日本常用的是'''{{Lang-ja|乱馬/らんま}}'''，似乎是起源于动画的相关宣传语和文章等。\n\n* 欧美常用的有'''Ranma / Ranko'''（'''{{Lang-ja|乱馬/乱子}}'''的罗马音），'''Ranma kun / Ranma chan'''（乱马君/乱马酱），等等。\n\n\n\n\n{{高桥留美子|乱马1/2}}\n== 外部链接与注释 ==\n<references />\n\n[[分类:乱马1/2]]\n[[分类:性转换]][[分类:辫子]][[分类:碎发]][[分类:裸奔]][[分类:格斗家]][[分类:旗袍]] [[分类:看板娘]][[分类:变身(完全型)]][[分类:许嫁]]\n[[Category:早乙女姓|乱马]]\n[[Category:解放帽]]"}}}