{"parse":{"title":"星杯传说:守护天使","pageid":317148,"wikitext":{"*":"{{人物信息\n|tabs=\n{{tabs\n|color=blue\n|bt1= 角色卡\n|bt2= 图鉴卡\n|tab1=\n[[file:星杯天使.png |220px]]\n|tab2=\n[[file:天使图鉴卡.png |220px]]\n|DefaultTab=1\n}}\n|本名=守护天使 玛利亚\n|别号=天使\n|发色=金\n|瞳色=金<ref>在角色卡和泳装闪卡中眼睛都是闭上的，但是在狼人杀版本的异画卡中睁眼了。</ref>\n|难度=★★★\n|萌点=[[双马尾]]、[[绝对领域]]、[[白丝]]、[[眯眯眼]]、[[翅膀]]、[[天使]]\n|阵营={{color|blue|神圣教廷}}\n}}\n\n'''守护天使'''是桌游《[[星杯传说]]》中的角色。\n\n==简介==\n天使的治疗能力虽然不是圣系职业中最强的，但是她对于团队的辅助作用却是全职业中效果最显著的，“天使之墙”和“风之洁净”能大大的提高团队的防御能力，而在其强大的必杀技“神之庇护”面前，法术系职业往往无可奈何。\n\n天使是游戏中最优秀的纯辅助之一，能为队伍提供全方位的辅助。\n==技能==\n普通技：\n*【法术】'''风之洁净'''：（弃1张风系牌【展示】，）移除场上任意一个基础效果<ref>基础效果包括中毒、圣盾、虚弱、封印师的封印、祈祷师的赐福等。</ref>。\n*【法术】'''天使祝福'''：（弃1张水系牌【展示】，）你选择以下一项发动：\n**目标角色给你2张牌\n**指定2名角色各给你1张牌。\n*【被动】'''天使羁绊'''：（每当你移除场上任意一个基础效果或使用【圣盾】，）目标角色+1治疗。\n\n独有技：\n*【法术】'''天使之墙'''：可作为【圣盾】使用。\n**分布：地裂斩 1张；火焰斩 4张；雷光斩 4张；风神斩 3张；水涟斩 3张。总计15张。\n\n必杀技：\n*【响应】'''天使之歌'''【回合限定】：【能量】（你的回合开始前发动，）移除场上任意一个基础效果。\n*【响应】'''神之庇护'''：【能量】×X 为我方抵御X点因法术伤害而造成的士气下降。\n==轶事==\n*天使的名字来源于亚伯拉罕宗教中耶稣的母亲——圣母玛利亚。\n*拥有一张泳装闪卡。\n*在星杯版[[狼人杀]]中作为“丘比特”登场，而且采用了异画卡版本。\n\n==简易指南==\n天使是一个辅助能力极强的角色，不过比较缺乏进攻能力，对手牌有一点要求不过比较容易满足。\n\n贴盾——无论是【圣盾】还是独有技，是天使的主要作用之一，有天使的一方一般来说会拥有更多的圣盾来抵抗物理攻击，进而在能量上取得一定的优势，或者保护某些角色度过危机（例如巫女、魔女）。在大多数情况下贴盾是优先于主动出刀的行为（除非后位有特别特别需要红的大哥）。但是也不能随意贴，圣盾如果轻易地被倒勾消耗掉，无法通过物理伤害补充手牌的缺点就会暴露出来。\n\n风之洁净能够处理场面上的基础效果，大多数情况下它起到的是威慑作用——因为很少有人会真的顶着对面的天使来贴buff\\debuff，被吹了就是白送治疗。一个位于队伍联动前位的天使是保证队友能顺利行动的坚实后盾。不过即便有用武之地，往往也会发动有相同作用的天使之歌。\n\n贴盾和吹效果都能加治疗，正常分配给有。危险的友方角色即可。注意在对面有狂战士时，血腥咆哮的强命效果无视圣盾，给队友发治疗时要规避风险。\n\n天使祝福是一个常常被忽略的重要技能，它是很少有的能在队友间进行手牌传递的技能。通过天使祝福，天使能帮队友处理用不出去的垃圾牌、帮手牌数量尴尬的队友创造买合空间、帮逃牌慢的队友强行跑牌等；队友则能为天使补充圣盾（无论是法术还是独有技）、水、风等功能牌。即便不考虑这些，天使和队友也能通过天使祝福来合乎规则地分享一部分手牌信息，这也是非常关键的。\n*天使祝福的目标不仅是队友，也可以是天使自己或对手。祝福自己可以避免天使持牌过多成为集火目标，而祝福对手可以控制对方的手牌，甚至拿走对方留到最后的关键牌例如光、暗、独有技等。\n*作为天使的队友，在被天使要牌时，'''第一优先级是水'''，保证天使能持续地发动天使祝福优先于一切；其次是各式各样的'''圣盾'''，提高天使贴盾的频率；然后是需要浪费节奏去出的一些废物法术；再然后是'''手中富裕的同系攻击牌'''，这相当于使队友明白“这一系我有”（与此同时，当天使用掉这张牌时，就是在告诉队友“这系我没了”），这能使整个团队更有把握地出刀（注意天使在收到风、水、独有技时一般不考虑此作用）；风作为功能牌可以稍微优先考虑，主要是喜欢用风砍天使的人比较多，给天使风方便她护身。\n\n天使对能量的需求和优先度很高，她的两个大招都非常强力。\n\n天使之歌是比风之洁净更重要的技能，它的存在相当于让天使免疫中毒和虚弱，对于保证天使自己的行动非常重要（风之洁净只能保护天使的队友）。此外，它于回合开始前发动，不消耗回合内的行动机会，不妨碍天使在回合内进行买合提炼、贴盾等操作，效率非常高。另一方面，天使之歌完全解放了天使的风系牌，在一些有必须要吹掉的基础效果而天使没风时，不仅不能吹掉，还会暴露自己的风系弱点，天使之歌能完全规避这种尴尬境遇。如果确实需要治疗，天使之歌吹了队友的盾再给队友贴新盾也不失为一种选择。\n\n神之庇护提高了天使方对于法术伤害的抗性，在天使能量富余时可以用来保存士气。但是总的来说天使之歌更加重要，天使几乎总会留下一个能量，来保证自己总能在需要时发动天使之歌，除非不开庇护会死，或者确定在自己行动前不会被贴中毒虚弱。\n*因为神之庇护没有造成实际的士气下降，可能会导致红莲巫女不能进状态、魔女不能开重生，打乱他们的行动计划，在与他们组队时使用神之庇护需要格外留心。\n==角色生克==\n*适合的队友：天使辅助能力很强，适合搭配大部分角色，特别是一些物抗差的（如魔女、灵符等）、跑牌慢的（如狂战、魔导等）、容易卡法的（如剑圣、剑帝、狂战等）。不过天使位于队伍联动末位时可能会比较尴尬，在帮队友解毒解虚弱方面作用会比较有限。\n*不适合的队友：天使进攻端甚至是负分，因此不太适合和输出能力不强的角色组队（如圣女、蝶舞）；出刀较多的角色（如剑圣、剑帝、女武等）在水平不佳时容易乱勾打掉天使的盾，不过这主要还是技师的问题。\n*克制的对手：主要克制物理系角色（如狂战、勇者等），他们面对着天使队友头顶的圣盾实在非常泄气，不过也不能一概而论；对于手牌数量非常敏感的角色（如贤者），天使可以通过天使祝福限制他们的爆发质量。\n*克制天使的对手：出刀较多的角色（如剑圣、剑帝、女武等）更容易下掉天使的盾，并利用圣盾不摸牌的特点追加打击。\n\n===with 暗灭流===\n如果暗灭比较廉价，例如弓女、格斗，那就比较容易强拆天使的盾。反之如果暗灭很金贵，例如魔剑、暗杀，就反过来被天使压制。\n\n特别地，魔导的魔弹也可以看做一种廉价的下盾手段。\n===with 剑圣===\n剑圣的烈风技可以提供无视圣盾的暗灭，圣剑的强命也无视圣盾，本身还是多刀流，也容易砍掉天使的盾。当然，没独有没三刀的剑圣除外。\n===with 魔弓===\n魔弓可以提供非常廉价、非常大量的暗灭，而且伤害更低，用来拆盾非常合适。而且打圣盾100%不会命中的特点也可能会被魔贯冲击反过来利用。\n\n但魔弓是非常依赖能量的角色，如果前期天使的盾贴的好是非常拖魔弓节奏的。\n===with 贤者===\n贤者对手牌数敏感，两人做对手时天使可以用祝福强行把5~6牌的贤者控在4手；做队友时天使可以用祝福把4手贤者解放为3手，创造买合的空间。\n\n中毒是贤者的关键牌之一，提供调整手牌、造成伤害的机会。天使与贤者做对手时对贤者方的中毒是一个很大的压制。\n===with 英灵===\n英灵可以用3魔纹对有圣盾的角色造成大量法术伤害，而天使可以提供很多圣盾。\n\n因此英灵与天使做队友时，天使可以有意识地配合英灵，在英灵即将爆发时给对手贴盾方便英灵输出；而在两人是对手时，天使的发挥就很受限制了，大多数情况下不宜给队友贴盾。\n\n此外，天使可以用天使祝福找英灵要牌。两人是队友时可以帮英灵避开4~5手的尴尬局面，并帮天使补充圣盾；两人是对手时天使也可以稍微干扰英灵的节奏，把她控制在4手牌，或者用天使之歌吹掉英灵方贴给己方的害人圣盾。\n===with 巫女===\n天使保人能力很强，给巫女盾能防止她低手牌时被砍爆，巫女高手牌时天使可以用祝福来降低巫女的手牌数量。\n\n神之庇护可以避免巫女在普通形态下因受到法术伤害而进流血，保持控制效果，但有些时候是应该放巫女进流血的，乱用神之庇护会打乱巫女的行动计划。\n\n因同生共死造成手牌上限变化而导致的弃牌不能被神之庇护抵御，这也是要留意的一点<ref>笔者打过一个很经典的残局，魂术连了巫女且蓝魂充裕，巫女有红，对方天使有2能量。巫女回合，3牌开血之哀伤转5牌对手，此时魂术没有转移伤害而是放巫女爆进流血，巫女开血之诅咒先把被连的对手打到7牌，然后弃牌转回普通形态，对手从7牌弃到4牌爆掉了最后的3士气。在这个过程中天使只能作壁上观，没有一点脾气。而如果魂术转了伤害，虽然可以即时爆1点士气，但是血之诅咒的2点伤害造成的士气下降可以被天使开神之庇护抵御，这样就无法完成斩杀。</ref>。\n{{星杯传说}}\n[[分类:星杯传说]]"}}}