{"parse":{"title":"星杯传说:封印师","pageid":317194,"wikitext":{"*":"{{人物信息\n|tabs=\n{{tabs\n|color=purple\n|bt1= 角色卡\n|bt2= 图鉴卡\n|tab1=\n[[file:封印师帕蒂.png |220px]]\n|tab2=\n[[file:封印师图鉴.png |220px]]\n|DefaultTab=1\n}}\n|image=\n|本名=封印师 帕蒂\n|别号=封印\n|多种发色=棕色、红色\n|瞳色=紫色\n|难度=★★★\n|萌点=[[短发]]、[[猫耳]]、[[萝莉]]\n|阵营={{color|purple|幻影联盟}}\n}}\n\n'''封印师'''是桌游《[[星杯传说]]》中的角色。\n\n==简介==\n封印师是唯一一个能将法术和攻击如此完美地结合在一起的职业，再加上她强有力的五种封印和“五系束缚”，相信所有与她敌对的职业都会痛苦不堪。\n\n作为幻系角色的一员，冒险是一位操控能量的好手，既能够偷取对方的宝石，也能够帮队友提炼，拥有强大的辅助能力。\n==技能==\n普通技：\n*【响应】'''法术激荡'''：（【法术行动】结束时发动，）额外+1【攻击行动】。\n\n独有技：\n*【法术】'''地之封印'''：（将【地之封印】放置于目标对手面前，）该角色获得：（直到他从手中打出或展示出地系牌时强制触发【强制】，）你对他造成3点法术伤害③，触发后移除此牌。\n**分布：地裂斩4张。\n*【法术】'''水之封印'''：（将【水之封印】放置于目标对手面前，）该角色获得：（直到他从手中打出或展示出水系牌时强制触发【强制】，）你对他造成3点法术伤害③，触发后移除此牌。\n**分布：水涟斩4张。\n*【法术】'''火之封印'''：（将【火之封印】放置于目标对手面前，）该角色获得：（直到他从手中打出或展示出火系牌时强制触发【强制】，）你对他造成3点法术伤害③，触发后移除此牌。\n**分布：火焰斩5张。\n*【法术】'''风之封印'''：（将【风之封印】放置于目标对手面前，）该角色获得：（直到他从手中打出或展示出风系牌时强制触发【强制】，）你对他造成3点法术伤害③，触发后移除此牌。\n**分布：风神斩4张。\n*【法术】'''雷之封印'''：（将【雷之封印】放置于目标对手面前，）该角色获得：（直到他从手中打出或展示出雷系牌时强制触发【强制】，）你对他造成3点法术伤害③，触发后移除此牌。\n**分布：雷光斩5张。\n***合计22张。\n\n必杀技：\n*【法术】'''封印破碎'''：【能量】将场上任意一张基础效果牌<ref>基础效果包括中毒、圣盾、虚弱、封印师的封印、祈祷师的赐福等。</ref>收入自己手中。\n===封印师专属牌【五系束缚】===\n*【法术】'''五系束缚'''：【能量】（将【五系束缚】放置于目标对手面前，）该对手跳过其下个行动阶段。在其下个行动阶段开始前他可以选择摸（2+X）张牌来取消【五系束缚】的效果。X为场上封印的数量，X最高为2。不论效果是否发动，触发后移除此牌。\n\n==轶事==\n（暂时欠奉）\n\n==简易指南==\n封印师是一名控制型角色，可以通过独有技来限制对手的用牌，在提炼后能提供稳定的“虚弱”效果。\n\n虽然图鉴卡上吹得很厉害，但实际上封印的法术和攻击也并没什么强的。法术激荡为封印提供了一定的跑牌能力，能够在放法术的同时不耽误出刀跑牌，或在打能量时用掉低质量法术。但也不应该无脑发动，如果没砍中还倒勾了队友，那就得不偿失了。\n\n摸到五系的封印后，应该贴给对面跑牌慢的角色，进一步限制他的出牌并保持压力。或者将封印牌贴给把该系当功能牌的角色，如天使的水、风；灵符的雷、风等。封印实际上有两个作用，第一个是延时触发的3点法伤，第二个是加大对手撕“束缚”的代价，因此在使用上五系封印和攻击牌有这两种思路：\n*用封印牌的同系砍：这样的好处是提供稳定的伤害，命中则是2点物理，对手用该系应战则是2点法伤。但是过于自信地采用这种打法可能会被对面一张圣光或者暗灭教做人。\n*不用封印牌那一系砍：相当于保持场上封印牌的数量，使五系束缚有一个比较强力的效果，摸2牌和摸3牌区别还是挺大的。但是如果对手找到机会主动破掉封印，也会比较伤，最好能对贴了封印的目标保持持续的输出。\n\n五系束缚实际上就是一个封印专属的【虚弱】，可以控住集火目标方便持续输出。在贴束缚前最好能确保场上有至少1张封印。在提炼能量以后封印可以持续封锁一名对手的行动，为团队创造很好的输出环境。在位置上封印最好位于队伍联动的末位，跟在法师队友的后面，这样可以保证束缚的收益。\n*仅靠五系束缚是存在空档期的，队友若能适时地贴上一张虚弱补足封印空档期的控制，能对对手的战斗力和战斗意志造成极大打击，而队友主动贴的虚弱也是提醒封印师及时进行提炼的信号。\n*贴了束缚后应尽量避免发动法术激荡对束缚目标出刀，即便是暗灭也不要出，万一被对面圣光了就是血亏。\n*【虚弱】和五系的封印都属于“基础效果牌”，可以被天使或封印的技能移除；但五系束缚不属于基础效果牌，不能被天使移除。\n\n封印破碎的存在感不强，偶尔可以帮队友解一解虚弱中毒或者下盾，和天使的天使之歌类似是一个威慑为主的技能。总的来说，由于五系束缚比较强力以及封印破碎的威慑需要能量做保证，封印师对能量的需求还比较高，应当抓紧机会提炼，切莫贪图法术激荡的跑牌而因小失大。\n==角色生克==\n*适合的队友：封印适合搭配输出比较有节奏或者能持续提供输出的法伤型队友，例如剑帝、贤者等；其次是有比较明朗的造成伤害能力的队友，如有红的元素、英灵等；冒险能够帮封印提炼使五系束缚无缝衔接，也是很适合的队友。\n*不适合的队友：封印不适合纯菜刀阵容（暗灭流不算，暗灭具有一定的法伤属性），纯菜刀队友比较难提供稳定的输出，而且手牌多了物理抗性自然而然就高，并不是说这个阵容赢不了，只是在这个阵容中封印师的体验很可能会比较差。\n*克制的对手：跑牌慢的角色（如魔导、魔剑、狂战等）容易被五系束缚关了；红莲进热血、巫女进流血以后被虚弱非常的伤，因此也比较惧怕封印。\n*克制封印的对手：跑牌快的角色一般不怕封印，不过一个队伍里一般都会有短板来被封印防沉迷；在此基础上能帮队友跑牌的角色（如诗人、魔枪、灵符等）往往会使封印的五系束缚威力受到一定的限制。\n===with 天使===\n尽管封印的核心五系束缚不会被风之洁净或者天使之歌吹掉，天使还是血克封印。\n\n封印师的封印会被天使吹掉刷治疗，封印师抓到的中毒圣盾本来可以无损打出，面对天使时也成了用不了的卡手牌。虽然可以用封印破碎下天使的盾，但这对天使来说也不痛不痒，而且万一没有及时打出收来的牌，还可能面临被天使用天使祝福要回去重新贴盾刷治疗的风险。\n\n由于没有封印牌的支撑，五系束缚的威力也相当有限，天使可以通过天使祝福找被束缚的人要牌来规避控制。即便束缚贴了天使，还是不能阻止天使利用回合开始前发动的天使之歌进行控场。\n{{星杯传说}}\n[[分类:星杯传说]]"}}}