{"parse":{"title":"星杯传说:女武神","pageid":315576,"wikitext":{"*":"{{人物信息\n|image=星杯女武神.jpg\n|本名=女武神 米涅瓦\n|别号=女武、女5、<del>乳神</del>\n|发色=黑\n|瞳色=棕\n|难度=★★★☆\n|萌点=[[女武神]]、[[长发]]、[[巨乳]]、[[长枪|枪兵]]、[[绝对领域]]、\n|阵营={{color|blue|神圣教廷}}\n}}\n\n'''女武神'''是桌游《[[星杯传说]]》中的角色。\n\n==简介==\n女武神是一个拥有多刀和物理高伤能力的角色，使用上比较灵活，强度不错，但是对攻击命中率有一定的要求。\n==技能==\n普通技：\n*【响应】'''神圣追击'''：（ 【攻击行动】或【法术行动】结束后，移除你的1治疗，）额外+1【攻击行动】。\n*【法术】'''秩序之印'''：（摸2张牌，）你+1治疗并+1【水晶】。\n*【被动】'''和平行者'''：（发动【英灵召唤】后强制触发【强制】，）【横置】进入【英灵形态】；（当你主动攻击时①）【重置】，脱离【英灵形态】。\n*【被动】'''军神威光'''：（回合开始时，若你处于【英灵形态】，）以下两项中选择以下一项发动：\n**你+1治疗。\n**（移除我方【战绩区】2个星石，）你无视上限+2治疗。\n\n必杀技：\n*【响应】'''英灵召唤'''：【能量】（攻击命中时发动②，）本次攻击伤害+1，（若你额外弃1张法术牌，）本次攻击伤害额外+1。\n\n==轶事==\n*女武神的名字来源于罗马神话中的智慧和战争女神密涅瓦，这位女神在希腊神话中的名字更加出名——雅典娜。\n*然而“女武神”这个概念来自于北欧神话的瓦尔基里。\n*女武神是唯一的只能给自己发治疗的圣系角色。\n*在星杯版[[狼人杀]]中作为村民之一登场，而且是唯一的非咏系村民，而且用的是异画卡版本。\n\n==简易指南==\n女武神是一个比较优秀的物理型角色，她兼具多刀与高伤属性，回合内打出多刀的限制条件宽松容易达成，命中后能够发动大招提高伤害，而且应战也可发动，非常灵活。可以视为一个放弃了花里胡哨、强化了物理攻击和防御力的魔剑。\n\n女武神最关键的资源是能量，一个没进形态又没有能量的女武神是一个不折不扣的鶸，任何人都想去欺负一下；而一个有能量的女武神拥有很强的物理威慑，很少有对手想要去砍她。因为女武神想要稳定地获得治疗并追刀必须进状态，而要进状态则必须消耗能量开大。有能量后女武神应尽快砍中进入英灵形态，英灵形态下每回合+1治疗可以很方便地打出二刀同属性攻击，第一刀打出的信息能够帮助女武神确定第二刀的目标，由于大多数角色难以防御连续的同属性攻击，综合下来往往有不错的命中率，进而再进入英灵形态。\n\n产能量的行动一般由秩序之印来完成，它相当于用摸2牌完成了“购买1水晶并提炼到自己的能量区”，而且不损失攻击机会，效率很高。大部分时候它是女武神每回合必执行的行动，尤其是第一回合甚至值得满牌开秩序，以爆2士气为代价来保障自身节奏。在有了能量以后秩序之印仍然是值得发动的技能，此时它的主要作用是帮女武神过2牌，以便找到同系攻击牌追刀或者补充法术提高伤害。{{黑幕|但是用秩序练级练到3水晶还进不了状态是很丢人的事情}}\n\n但是由于女武神实在需要能量，提炼也并非一个不值得考虑的选择。\n{{Hide|标题=关于女武神的提炼玩法|内容=\n注意：此处所述并非女武神的常规玩法思路。\n\n总的来说，提炼适合在女武神手牌数量较多但结构不错、非常需要能量、此时没有其他迫切需要进行提炼的队友时进行。\n\n进状态前提炼往往是女武神前期节奏不好被打爆后的被迫选择，提炼可降低女武神的嘲讽，把压力转移给队友。此时开秩序当然也是合理的打法，通过卖2士气提节奏过牌，是比较激进的进攻型打法，适用于自己手牌结构不好迫切需要过牌，或者对面以法术伤害为主的场合。提炼则是比较保守的防御型打法，适合对面出刀比较频繁的场合，毕竟即使是一个进状态的女武神，没有能量在回合外也没有任何的防御力。\n\n进状态后提炼也是不错的划水行为，英灵状态每回合+1治疗，本轮提炼降嘲讽，次轮为2治疗2能量的状态，在攻击上有非常宽泛的选择，也可以视自身手牌状况、能量状况发动秩序补牌补能量后再打。\n\n还有一种女武神的玩法比较“佛系”，利用不主动攻击不退状态的特定执行高质量的法术或者特殊行动蹭每回合的1治疗，如虚弱集火点（由于游戏机制，集火目标往往大量过牌，物理攻击往往效果不佳）、贴盾保队友（毕竟女武神A得爽的时候队友没少吃倒勾）甚至极端地走合杯流等。在此情况下提炼是很好的获取能量手段。开秩序会使自己2治疗结束回合，容易在下回合溢出治疗，且牌较多不利于买合。提炼降嘲讽后下轮低牌可以买合，高牌则用2治疗和2能量砍人，也可以开秩序补牌再砍人。少主动出刀、少倒勾、多治疗，是一个很稳健{{黑幕|怂}}的打法。\n\n此外，无论是有发治疗角色包养还是开军神威光的2效果爆发砍人，单靠秩序产能量常常是不够用的，除非前期秩序练级频频不中，造成能量的积累。\n}}\n\n治疗也是女武神非常重要的资源，由于女武神弃1治疗便可额外执行一次攻击行动，大多数情况下是更好的选择，因此即便会导致爆牌，女武神也很少直接用治疗抵御伤害，除非确定在自己下一次主动攻击时治疗会溢出。在治疗较多的场合，则要结合自己的手牌结构考虑攻击对象和攻击策略，同系牌多的场合可以第一刀命中后不开英灵召唤贪第二刀的高伤害，如果同系牌少则宜采取比较保守稳健的策略——砍中直接开大放弃后续攻击，避免用异系牌乱打勾死队友（俗称彩虹刀）的情况发生。不要太过信赖暗灭而贪伤害，一张关键的光就可能把本来很好的节奏断掉。\n\n大招弃法术相当于1跑牌+1伤害，是收益很高的行为，大多数情况下都应弃法术。\n\n==角色生克==\n*适合的队友：其他物理高伤（如狂战、红莲等）可以和女武互为掩护；女武神可以视为有比较稳定的打高能力，和法师（如元素、贤者等）配合也不错；能够帮队友加治疗的角色（如圣枪、红莲、圣女等）能使女武神在回合内多出刀，加大进状态的几率，同理还有祈祷师。\n*不适合的队友：女武神不怎么吃队友角色，比起阵容，如何避免彩虹刀勾爆队友更加重要。\n*克制的对手：每轮都能有法术和2以上同系攻击牌的手顺女武神大部分角色都顶不住，特别是依赖某系牌触发技能所以容易缺该系牌的角色，如死灵法、灵符、魔导等。\n*克制女武神的对手：对付女武神更重要的是如何通过神应战避免她开大进形态，以及在女武神还没有进形态时充分地压制她，总的来说法师们比较容易绕过女武神的大招对其进行输出。\n\n虽然是物理系，但女武神没有其他物攻手那么怕天使，因为她能够比较容易地追同系刀，容易在下盾后跟伤害。由于女武神的治疗经常即产即用，所以也不太害怕那些克制“治疗”的角色，如狂战、圣枪。\n===with 巫女===\n巫女同生共死的目标为4上限，留牌上受到很大限制，容易被女武神打爆。但是另一方面巫女很怕队友的倒勾，而女武神的多刀属性也可能勾爆队友巫女。\n\n当两人为对手时，女武神在巫女低手牌上限时对其有比较大的威胁，但女武神被绑也会限制留牌蓄爆的空间，或是花更大的代价开秩序之印。当巫女流血以后过牌量比较大，物理输出尤其是彩虹刀就比较难打穿巫女了。\n\n总的说来，在两人的互动中，女武神的刀法非常重要{{黑幕|当然牌运也很重要}}。\n{{星杯传说}}\n[[分类:星杯传说]]"}}}