{"parse":{"title":"星杯传说:祈祷师","pageid":315020,"wikitext":{"*":"{{人物信息\n|tabs=\n{{tabs\n|color=orange\n|bt1= 角色卡\n|bt2= 图鉴卡\n|tab1=\n[[file:星杯祈祷师.png |220px]]\n|tab2=\n[[file: 祈祷师.png|220px]]\n|DefaultTab=1\n}}\n\n|本名=祈祷师 珐珞\n|别号=祈祷、折寿\n|发色=绿\n|瞳色=紫\n|难度=★★★★\n|萌点=[[短发]]、[[色气]]、[[祭司]]、[[素足履]]\n|阵营={{color|orange|咏歌城}}\n}}\n\n'''祈祷师'''是桌游《[[星杯传说]]》中的角色。\n\n==简介==\n祈祷师能激发出她队友内心强大的力量和惊人的速度；此外，在她的祈祷之下，连光明与黑暗的力量都将为她所用。\n\n祈祷是一个能力全面且平庸的辅助法师，能够为队友施加增益效果，但使用时需要兼顾手牌、能量、符文等多种资源，强度不高。\n==技能==\n普通技：\n*【法术】'''光辉信仰'''：（仅【祈祷形态】下发动，移除1点【祈祷符文】，）你弃2张牌，我方【战绩区】+1【宝石】，目标队友+1治疗。\n*【法术】'''黑暗诅咒'''：（仅【祈祷形态】下发动，移除1点【祈祷符文】，）对目标角色和自己各造成2点法术伤害③。\n\n独有技：\n*【法术】'''威力赐福'''：（将【威力赐福】放置于目标队友面前，）该队友获得：攻击命中后可以移除此牌发动②，本次攻击伤害额外+2。\n**分布：地裂斩 2张，火焰斩 4张，水涟斩 6张。总计12张。\n*【法术】'''迅捷赐福'''：（将【迅捷赐福】放置于目标队友面前，）该队友获得：【法术行动】或【攻击行动】结束时可以移除此牌发动，额外+1【攻击行动】。\n**分布：地裂斩 2张，雷光斩 4张，风神斩 5张。总计11张。\n\n必杀技：\n*【启动】'''祈祷'''【持续】：【宝石】【横置】进入【祈祷形态】，你每发动一次主动攻击①，你+2【祈祷符文】。{{黑幕|[[少女祈祷中]]}}\n*【响应】'''法力潮汐'''【回合限定】：【能量】（【法术行动】结束后发动，）额外+1【法术行动】。\n\n【祈祷符文】为祈祷师专有指示物，上限为3。\n\n==轶事==\n*祈祷的技能“黑暗诅咒”原名“漆黑信仰”，3版中更名。\n\n==简易指南==\n祈祷拥有比较多的能力，既能给队友加治疗、贴BUFF又能自己打输出，但是祈祷需要统筹的资源太多，因此回合数相当紧张，节奏比较拖沓，因此强度不高。\n\n祈祷的资源包括手牌、符文、能量。想获得能量，必须花回合去提炼；想获得符文，必须花回合去进行主动攻击；即使有了能量有了符文，又不一定能抓到独有技、自己和对手的手牌数不一定能让漆黑获得收益。攒资源如此困难，用起资源反倒嗖嗖快，一次光+暗的行动就能消耗1能量2符文。\n\n看上去光辉信仰跑牌很快，但是祈祷在攒资源过程中不可避免地有很多轮跑牌能力低下，漆黑还会打自己，因此祈祷很容易折寿在攒资源的路上，成为队伍的突破口。而且被打爆的祈祷还必须要提炼过有了能量，才稍微有一点反打或者逃牌的能力，真的惨！\n\n但祈祷很奇妙的一点在于，如果队友不是物攻手，那她的节奏很拖沓、缓慢；如果队友是快节奏的物理输出，那祈祷能很好地加快队伍的节奏。她贴的BUFF既可以帮助队友多出刀也能提升刀子的威力，漆黑是稳定而且摆在明面上的法术伤害，容易跟集火。因此不考虑其他因素的前提下，赐福（尤其是威力赐福）应优先考虑贴给前位的队友。\n*注意威力赐福应战命中是可以发动的。\n*双漆黑打4的爆发其实非常可观（当然为了这一波爆发需要先攒好2符文+1能量），而且漆黑在结算时，先结算完对对手的伤害才结算对祈祷的，因此是非常强力的残局收人头技能。\n\n祈祷的能量需求比较高，需要多提炼，尤其是祈祷的第一个红，尽快进状态对提高祈祷的战斗力帮助很大。但说到底祈祷毕竟是个辅助为主的角色，因此不要抢大哥如魔弓、贤者、诗人等的首红，也没有必要为了快速启动单提1红；如果队里物攻手较多，又手红摸了不少独有技的场合，也未必要提红，此时进状态反而是在拖节奏了。\n\n==角色生克==\n*适合的队友：大部分物理输出为主的角色都和祈祷有不错的配合，本身快节奏的（如魔剑、魔枪、红莲）、多出一刀收益很高的（如剑圣、剑帝、女武神）、高伤（如勇者、狂战{{黑幕|这一拳下去，你可能会死}}）、暗灭（弓女、格斗、暗杀）等。\n*不适合的队友：慢节奏的法师（如蝶舞）、缺输出的辅助（如圣女）。\n*克制的对手：慢节奏的法师、惧怕物理高伤的法师（如死灵、灵符等）。\n*克制祈祷的对手：要么节奏比祈祷一方更快，要么能扛住局势拖进后期法师节奏{{黑幕|看上去挺难其实真的简单，祈祷是真的弱}}，只要进了自己的节奏，对祈祷无论是物理攻击还是持续的法术轰炸均可。天使是非常克制祈祷的角色，贴圣盾可以压制祈祷一方的物理输出，用风系牌或者大招能把祈祷贴的BUFF吹掉，大招和治疗还能抵挡漆黑的伤害。\n\n===with 冒险===\n理论上冒险能帮祈祷提节奏，不过这两个都是辅助角色，第三名队友需要有比较强的输出能力才能打死人。\n\n此外祈祷可以贴迅捷帮助队伍多出刀、光辉产石，冒险能偷对面的宝石，都有不错的产石能力，因此比较适合走合杯流。\n{{星杯传说}}\n[[分类:星杯传说]]"}}}