{"parse":{"title":"星杯传说:魔法少女","pageid":317364,"wikitext":{"*":"{{人物信息\n|tabs=\n{{tabs\n|color=orange\n|bt1= 角色卡\n|bt2= 图鉴卡\n|tab1=\n[[file:萌导角色卡.png |220px]]\n|tab2=\n[[file:萌导图鉴卡.png |220px]]\n|DefaultTab=1\n}}\n|本名=魔法少女 妮亚\n|别号=魔导师 魔导 萌导\n|发色=紫\n|瞳色=紫\n|难度=★★★\n|萌点=[[马猴烧酒]]、[[大蝴蝶结]]、[[姬发式]]、[[萝莉]]\n|阵营={{color|orange|咏歌城}}\n}}\n\n'''魔法少女'''是桌游《[[星杯传说]]》中的角色。\n==简介==\n小范围的区域伤害是魔导师的特长，她更可以把魔弹随意的使用和施放，在积累了一定的能量之后，强大的“毁灭风暴”更是可以让所有对手都品尝到何为魔法的洗礼和冲击。\n\n《星杯传说》的看板娘之一，强度不重要，主要负责[[萌萌哒]]。\n==技能==\n普通技：\n*【法术】'''魔爆冲击'''：（弃1张法术牌【展示】，）指定2名对手各弃一张法术牌【展示】，若其中有人不如此做，则对他造成2点法术伤害③。只要有一名对手不如此做，我方【战绩区】+1【宝石】，你弃一张牌。<ref>在原版中，没有“自己弃一张牌”的效果，但是考虑到萌导的走牌能力实在太弱，在三版的修订版中加强为现在的样子。</ref>\n*【响应】'''魔弹掌控'''：你主动使用【魔弹】时可以选择逆向传递。\n*【响应】'''魔弹融合'''：你的地系或火系牌可以当【魔弹】使用。<ref>这两个技能原先分类为“被动”。</ref>\n\n必杀技：\n*【法术】'''毁灭风暴'''：【宝石】对2名目标对手各造成2点法术伤害③。\n\n==轶事==\n*萌导的技能与星杯传说的一大游戏特色——魔弹息息相关。这被认为是一种借鉴了桌游《[[UNO]]》的玩法。还衍生出了一款衍生游戏《[[魔法飞弹大作战]]》。\n**萌导的图鉴卡随《魔法飞弹大作战》游戏赠送。\n*萌导本来叫做“魔导师”，在三版中更名为[[马猴烧酒]]。\n*在增强之前，萌导是很罕见的没有额外的走牌\\治疗能力的角色，因此常常被婊。\n*萌导有一张圣诞节SP卡，见[[星杯传说:SP魔导师]]。\n==简易指南==\n萌导师可能是新人玩家所接触到的第一个法术伤害型角色，从造成伤害的方面来看，萌导其实还算中规中矩，但她的跑牌能力太差，使她的综合强度并不高。在魔爆冲击加强后这种情况得到了一定的改观。\n\n魔爆冲击提供了一定的AOE能力和产红能力，只要两名对手有任意一人不弃法术，除了2点法伤，还能产一个红并且让魔导额外弃1牌，收益比较可观。但是如果两名对手都弃了法术，那就比较尴尬了，相当于萌导帮对面跑牌，还可能帮忙处理了卡手的法术。所以上限比较高、下限比较低。出于对这个技能（以及魔弹）的防备，对手会比平时更倾向于保留一些法术牌，因此在关键时刻最好不要对它抱有太多的期望。\n\n除此之外就是用地和火牌乱丢魔弹。由于牌堆中魔弹的数量比较少，很容易丢中，而且别人的魔弹只能单向传递，萌导可以反着砸，也丰富了魔弹的目标。但是魔弹命中是不产能量的，在团队收益上还是有些欠缺，比较推荐用来骗圣光或者下盾。在团队需要能量或者对手已暴露出某系的弱点时，不要为了刷存在感而丢魔弹，老老实实出刀也是一种不错的选择。\n\n萌导的大招是比较稳定的AOE技能，1红4伤的收益是比较可观的，因此萌导还是值得提炼。不过提炼和开大的回合萌导都不能逃牌，所以很可能只能和对面打对爆。{{黑幕|没有被揍成狗的觉悟，玩什么魔导}}\n==角色生克==\n*适合的队友：其他具有稳定打高多人能力（如剑圣、剑帝、英灵等）、AOE能力（如诗人、灵符等，死灵就算了，容易弄死萌导）的角色能使萌导的毁灭风暴有不错的发挥；打红能力强的角色如弓女、格斗等比较容易帮萌导产红供应毁灭风暴的需求；理论上说萌导也会比较欢迎天使、魂术、魔枪、红莲这类保人能力比较强的队友，但是萌导真的值得保吗……其实比起选将，座次的影响可能更大一些，位于三连后位的萌导往往能得到一定的发挥，因此也有“非三连，不（选）魔导”的说法。\n*不适合的队友：萌导只能利用红，而且跑牌能力差常年高牌，自身没有通过合成处理水晶的能力，所以尽量避免和其他只能用红的队友组队。{{黑幕|实际情况是这些队友强度往往都比萌导高，把萌导的红抢光啦！}}\n*克制的对手：其他跑牌慢的对手，如狂战、魔剑等；魔弹下盾能力不错，有一点克制天使。\n*克制魔导的对手：其他能稳定提供法术伤害的角色，如贤者、英灵、元素等。{{黑幕|大多数情况下正常碾过去即可}}\n\n{{星杯传说}}\n[[分类:星杯传说]]"}}}