{"parse":{"title":"星际争霸:克哈","pageid":300404,"wikitext":{"*":"{{不完整}}\n{{世界信息\n|image=Korhal-full.jpg\n|世界名称=克哈IV\n|世界别名=柯哈、克哈\n|世界主宰=人类\n|主要智慧种族=人类\n|登场作品=星际争霸、星际争霸2\n}}\n\n'''克哈'''（英文：Korhal）是《[[星际争霸]]》及其衍生作品中登场的一颗工业行星，也是泰伦帝国的首都。\n\n== 简介 ==\n作为泰伦帝国的帝都行星，克哈IV是科普卢星区战祸连绵的人类历史中一个饱受辐射伤害的世界。作为克哈星系中的第四颗行星，克哈IV（经常会直接被简称为“克哈”）本来是一个植被茂盛，气候温和的世界。在早期探索年代中，塔桑尼斯殖民者就已经在这里定居下来。克哈很快就成为了十三颗联邦主星中至关重要的一颗，以拥有高度的科技水平和先进的研究机构而著称，为人类在军事和科技发展上的许多关键性突破做出了贡献。但就像所有那些主星一样，克哈IV成为了泰伦联邦和腐败的塔桑尼斯旧家族的附庸。随着时间的推移，克哈IV上的政治局面逐渐趋于紧张。许多革命者都在呼吁克哈IV脱离联邦的控制。\n== 行星概况 ==\n* 人口：人类63亿\n* 从属阵营：泰伦帝国\n* 直径/重力：12248千米/0.98标准重力<br />轴倾角/气候：6.2度/ +/-25摄氏度，低湿度<br /> 地理特征/主要定居点：6块大陆，2片主海，72处光照区；8座主要都市，5592个居住区，1012个工业区<br /> 卫星：2个，分别为乌萨（褐色，小型，直径>1,100千米），坎尼斯（褐色，小型，直径>900千米），位于一个狭窄的小行星环带中<br /> 主要地形类别：经过大规模人工改造的巨型都市/辐射荒漠/荒原\n* 主要生命形式：人类——泰伦帝国<br /> 当地生命形式：螯蝎，滑翔鹰（引入品种），鞭尾豹（引入品种），巨犀（引入品种）, 鬣蜥（引入品种），米洛特（引入品种），页岩犬（引入品种）\n* 进口：晶体矿，高能瓦斯，食品，活动物，奢侈品<br /> 出口：高科技产品，军事产品，工程部件，媒体节目，娱乐节目\n== 行星历史 ==\n精力充沛，受人尊敬的克哈参议员安格斯·蒙斯克成为了这一运动的代言人。他取得的最高成就是推动参议院投票通过决议，如果联邦不给予克哈更多的自治权利，克哈就将向联邦宣战。作为回应，联盟派出了幽灵——一种能操纵灵能的刺客。联盟相信，除掉煽动叛逆的人，叛逆行动自然会结束。幽灵的行动具有可怕的效率。蒙斯克家族在克哈IV上的全部成员都死于非命。\n\n参议员唯一的儿子阿克图尔斯此时并不在这颗行星上。家人的惨死让他的心中充满了愤怒与悲伤，也让他成为了抵抗联邦的核心人物。他领导了一次非常成功的大规模起义，让塔桑尼斯旧家族损失了数以十亿记的金钱。联邦选择了最为直接的反应：对克哈IV进行核轰炸，毁灭了千百万生命，并将这颗生机勃勃的行星变成一片被黑色玻璃覆盖的核尘废土。\n\n核轰炸发生时，阿克图尔斯·蒙斯克正在[[星际争霸:尤摩扬|尤摩扬]]行星，同他能够联系上的分离主义者制定行动计划。他通过尤摩扬护国军的侦察舰见证了家乡的毁灭。这一幕惨剧进一步激发了他的怒火和决心。从此，他将自己的抵抗组织命名为克哈之子。克哈IV的惨剧也让更多的人成为阿克图尔斯的支持者。大量物资和志愿战士源源不断地在他的旗帜下汇集。而异虫入侵更为他提供了绝好的机会。蒙斯克一举推翻泰伦联邦，成为新泰伦帝国的皇帝。他颁布的第一款帝国法令就是重建克哈IV，并选择这颗行星作为他的新生帝国政府的所在地。\n\n大笔资金被投入到克哈IV的净化和重建工作上。为了向殉难者致敬，一部分辐射荒漠被原封不动地保留了下来。帝国都城被命名为奥克斯格勒，用以纪念阿克图尔斯的祖父奥克斯图斯。蒙斯克的帝国皇宫占据了这里的大部分空间。\n\n当地球联合理事会来袭时，克哈IV曾被他们短暂占领过。但泰伦和星灵联军很快就在异虫刀锋女王的帮助下夺回了这颗行星。UED（地球联合理事会）的莽撞行动招致了所有这些势力的憎恨。阿克图尔斯夺回他的王座以后，对克哈IV的防御能力进行了大幅度提升，让它成为科普卢星区最强大的军事行星。<ref>[http://sc2.blizzard.cn/planet/korhal/ 星际争霸2中文官网：克哈]</ref>\n\n{{星际争霸|科普卢星区}}\n== 注释&外链 ==\n<references/>\n[[分类:星际争霸系列]]"}}}