{"parse":{"title":"智代After ～It's a Wonderful Life～","pageid":39407,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=智代after.jpg\n|作品原名=智代アフター ～It's a Wonderful Life～\n|作品译名=智代After ～It's a Wonderful Life～\n|原作载体=游戏\n|原作作者=Key\n|改编载体=游戏、漫画\n|相关作品=[[CLANNAD]]\n}}\n\n'''《智代After ～It's a Wonderful Life～》'''（日语：'''智代アフター ～It's a Wonderful Life～'''）是由日本VisualArt's公司旗下的[[Key]]社所制作发行的[[AVG]]。其剧情为游戏《[[CLANNAD]]》中智代路线之后续发展，因此接触本作前建议对《CLANNAD》有一定了解。\n\n== 游戏原作介绍 ==\n=== 游戏简介 ===\n本作品是Key制作的游戏中第一个未曾延期的作品，同时也是第一个在最初就推出全语音版的作品。本作分为全年龄版和18禁版。\n\n作为《CLANNAD》的外传的作品，《CLANNAD》中的几个主角在本作中登场，但Key否认了本作与《CLANNAD》之间的关系，声明两者完全是两个游戏。这其中的原因，也要归结到本作的定位为18禁游戏，而原作游戏《CLANNAD》则是全年龄游戏。\n\n游戏讲述的是朋也与智代以及周围的人们之间发生的感人至深的故事。女主角坂上智代人物造型和配音较《CLANNAD》游戏和TV版动画，均有变化，更显女性温柔；智代人物性格亦有别于《CLANNAD》中的强悍形象，本作中特别凸显其与主角交往后的个性变化。\n\n=== 游戏版本 ===\n游戏分PC（18x、全年龄）和PS2、PSP（全年龄）版本。\n\nPS2及PSP版有追加剧情（为都乃河勇人所写）、PC全年龄版、PS2版剧情一致相同。\n\n=== 剧情介绍 ===\n在废品回收站工作的冈崎朋也，开始了与恋人[[坂上智代]]的甜蜜生活。智代的弟弟鹰文带来了父亲的私生女[[小智]]，小智被母亲所抛弃，不得已只能在朋也和智代的照料下生活。很快暑假来临了，鹰文过去的女友[[河南子]]离家出走也来到了这里。于是，朋也、智代、小智、鹰文、河南子，五人开始度过这最初又是最后的暑假。\n\n{{剧透提醒}}\n{{Hide|标题=以下涉及剧透|内容=与本作相关的背景：\n智代和鹰文的父母感情不和，在家里彼此已经到了无话可说的地步，而且有了婚外情，已经理智地打算结束婚姻关系。为了挽救这个家庭，当时身为长跑运动员的鹰文采取了极端措施，故意跑到路上被车撞伤。在鹰文的病床前，智代和鹰文的父母发现自己对这个家还是有爱的，最终选择了这个家庭，结束了婚外情。（背景完）\n\n高中毕业后，朋也与父亲依然有隔阂，他选择搬出去住，并找到一份在回收站维修电器的工作。智代除了完成学业，经常来照顾朋也的起居。智代的弟弟鹰文也时常来“打扰”朋也的生活。\n\n一天鹰文带来了小智，眼前这个女孩竟然是智代和鹰文他们父亲的私生女。智代和鹰文想保护自己的不久前才趋于平和的家庭，把小智带到了朋也的住所。鹰文便想出了让朋也和智代假装夫妇来蒙混过去的办法，但是小智知道自己的亲生母亲是谁，果然，小智的母亲出现了，见了小智一面就匆匆离去，留下小智伤心的哭泣。\n\n朋也遇见鹰文曾经的恋人--河南子，河南子告诉朋也她是来找鹰文的。朋也只好把她带来公寓。鹰文始终对河南子表现出敌意（其实是愧疚），最后鹰文在朋也和智代的努力下说出自己三年来一直深藏于心的秘密，朋也和智代决心让鹰文参加市马拉松。比赛结束，鹰文获得一个并不出色的成绩，但他终于可以不再逃避，向恩师，向河南子，向所有人大声诉说自己的心声，他是有多么喜欢河南子。\n\n小智的母亲有子出现，却只要求拿到小智的照片，坚持离开小智。朋也要求有子最后见小智一面才给她照片，有子见了小智，亲口说出不再照顾她并离去。朋也，智代，河南子三人决定去有子住所问清楚她的想法和决定。有子与智代、鹰文的父亲分手后，{{黑幕|做了夜间工作者}}拼命赚钱，却染上绝症。她不愿看到女儿跟着自己受苦，只好把女儿托付给智代家，一个人找到了一个偏远的山村打算静静死去。村民最初大都心灵受过创伤，在外面的社会中无法正常生活下去，才来到这里接受治疗。有子认为村子是希望的终点，不能让孩子在这里生活。事情已经不是靠“说服”能解决的了，三人暂时在村子住下。智代认为有子不久于人世而且这里毫无希望，自己和朋也才能更好地照顾小智，而朋也坚持小智无论如何都应该和母亲在一起，别人无法替代。河南子开玩笑说可以在这里建座学校，朋也却因此燃起了希望，并决心要改变村子的现状。朋也与智代的意见产生分歧，他质问智代：“如果有一天我也像小智母亲一样不久于人世，你还能好好的照顾小智吗？”{{黑幕|这个FLAG实在是....无力吐槽}} 智代不语，独自离开。朋也努力建设学校，而智代却一直采取各种{{黑幕|H}}手段诱导朋也放弃。朋也放不下她，只能拜托河南子每天跟着并照顾智代。某个雨日，朋也因下雨发生事故而脑部受到重创，留下了后遗症。村民被朋也的事迹感动，纷纷加入建设学校的队伍中，{{黑幕|傲娇的}}智代也穿上了熊装，以极高的武力帮了很大的忙。终于学校建成了。鹰文带来了小智，朋也告诉小智妈妈很可能不能陪她太久，说不定很快就会离开她，小智还是选择与母亲生活。母女重逢很让人高兴，即使，小智的母亲不久将离开人世。智代穿着熊装出现在小智面前，在朋也的鼓励下，摘下头套，露出满面泪水的笑容，对小智说：“小智……从今以后，不管发生什么……我都会超越它……所以小智也要加油哦……我们一起比赛……可不要输哦……。”\n由于仅仅把脑部受的伤草率的处理，导致脑内形成肿瘤，失去记忆。醒来时在病房里，昨晚检查，朋也和智代回到昔日一起租住的公寓。为了朋也能尽快复苏记忆，智代不断诉说他们相识，相恋的事情，带他到那些熟悉的角落。朋也还是没能想起过去，病情有趋于严重的迹象，他心痛，决心和智代重新谈一次恋爱。智代十分感动并透露了事实。其实，朋也真正失去记忆并不是这个夏天，而是在三年前。在这三年的时光里，朋也一直反复着醒来，渐渐的了解当时的情况，然后再度失忆。朋也的头痛，便是失忆的前兆。  顶多10天，便是一个轮回。朋也醒来所经历过一次的东西，智代在这3年中，已经经历了无数次。一次又一次，朋也都只是仅仅对她说出“谢谢你”。但是智代并没有放弃，并一直坚持到现在。智代提出让朋也接受手术。朋也则在这时向智代求婚，朋也带着智代来到父亲面前，见证他们的爱情。朋也从智代口中得知自己不能打球的真相，但见到苍老的父亲，心里还是有愧疚。手术并不顺利，但至少取回了记忆，和朋也短暂地相守一些时日，结局最终被模糊化且各版本不同，待补。{{黑幕|最后的CG很有寓意，两个人面对着夕阳，与CLANNAD AfterStory第22集智代面朝大海那幕有异曲同工之妙，我一直觉得那个有些许暗示，Key社一直有穿越大法}}\n}}\n\n=== STAFF ===\n*企画：麻枝准\n*游戏原画：フミオ\n*人物设计：フミオ、樋上至（坂上智代）\n*游戏脚本：麻枝准、樫田レオ、都乃河勇人（负责追加的剧情）\n*游戏音乐：麻枝准、折户伸治、戸越まごめ、井内舞子、清水由纪\n\n=== CAST ===\nCV按R18/全年龄对象版之顺序\n\n*冈崎朋也：新田祐一（仅小游戏部分有语音）/中村悠一\n*[[坂上智代]]：一色光\n*坂上鹰文：凉森ちさと/铃木惠子\n*[[河南子]]：凉森ちさと/铃木惠子\n*[[三岛智]]：佐々木あかり\n*[[三岛侑子]]：朝咲そよ\n*冈崎直幸：谷俊介\n*春原阳平：无/阪口大助\n\n其他参演声优：おだかず、ジャンボ・ハバリ、加古川高、须藤彦一、春日部胜利\n\n=== 相关音乐 ===\n{{color|red|'''[[Light Colors]]'''}}\n\n作词：麻枝准\n\n作曲：折户伸治\n\n编曲：高濑一矢\n\n主唱：Lia\n\n\n'''[[Life is like a Melody]]'''\n\n作词／作曲：麻枝准\n\n编曲：戸越まごめ\n\n歌：Lia\n\n== 衍生作品 ==\n=== 漫画版 ===\n漫画名称：《智代AFTER》\n\n作　者：住吉文子　\n\n漫画状态：4卷（完 结）\n\n漫画类型：少女爱情\n\n漫画地区：日本\n\n故事简介：冈崎朋也高中毕业后就在郊外的废品回收店工作。他与恋人“[[坂上智代]]”住在一起，每天过着快乐的生活。有一天，智代弟弟“鹰文”的女友[[河南子]]因为与鹰文的误会，来到冈崎朋也和坂上智代租的公寓中，并生活在一起。从智代的谈话中得知，原来是由于鹰文出车祸，才没有去找河南子。误会终于解除了，冈崎朋也与坂上智代又可以单独的在一起了。这个时候，突然房间里出现了一位小女孩，并叫智代为“妈妈”，这个小女孩究竟是……\n\n{{Key|CLANNAD}}\n\n== 外部链接 ==\n* [http://key.visualarts.gr.jp/ Key社官网]\n* [http://clannad.ffsky.cn/related/relatedgame.htm/ 游戏介绍]\n\n[[分类:日本游戏作品]]\n[[分类:Key作品]]\n[[分类:治愈题材]][[分类:恋爱题材]]\n[[Category:CLANNAD]]\n[[Category:Windows遊戲]][[Category:PlayStation遊戲]][[Category:Xbox 360遊戲]][[Category:Android遊戲]]"}}}