{"parse":{"title":"智龙迷城","pageid":111337,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=P&Dlogo.png\n|作品原名=Puzzle & Dragons/パズル＆ドラゴンズ\n|作品译名=智龙迷城、火龙之怒、龙族拼图\n|原作载体=游戏\n|原作作者=GungHo Online Entertainment\n|改编载体=漫画\n|相关作品=Puzzle & Dragons W ,Z ,Super Mario Bros. Edition ,Trading Card Game , Battle Tournament\n}}\n'''《智龙迷城》'''Puzzle & Dragons（日语：'''パズル＆ドラゴンズ，简称「パズドラ」'''）是由GungHo Online Entertainment开发的游戏。\n== 简介 ==\n《Puzzle & Dragons》是混合RPG和转珠（宝石消除）玩法的游戏，玩家组织自己的宠物队伍进入迷宫，以消除宝石的方式指挥宠物进行攻击并完成整个迷宫。玩家所使用的宠物，可透过抽奖或攻略迷宫时掉落取得。\n游戏基本免费，但设有体力限制防止玩家在短时间内快速攻略多个迷宫，除等待体力恢复外亦可以金钱购买魔法石实时恢复。魔法石亦可进行高阶抽奖或增加最大可持有的怪兽数量，官方亦会不时透过活动送魔法石{{黑幕|更多地是送蛋龙，现在还开始送绝金}}予玩家。\n[[File:P&D蛋龙.png|100px|缩略图|右|蛋龙]]\n\n游戏现有日，美，韩，欧以及港台版。{{黑幕|港台版和日版是用的同一个服务器，但由于版权问题，港台版少了很多日版有的活动。}}\n\n游戏2012年2月登陆日本App Store后，便占据日本免费App排行榜首位，五个月已获逾百万下载，截至2015年6月已突破3,600万下载。\n\n2013年12月12日推出名为《Puzzle & Dragons Z》的Nintendo 3DS版，玩法与手机版相似。\n\n2014年4月24日推出名为《Puzzle & Dragons Battle Tournament》的街机版，玩法亦与手机版相似。\n\n2014年7月29日，《Puzzle & Dragons W》被捆绑在了日区P&D App本体内,其玩法与手机版相似 ，以本体内一宠物'''蛋龙'''作为主角 ，具有换装元素{{黑幕|，难度大幅增加。}}\n\n2015年1月15日推出名为《Puzzle & Dragons Trading Card Game》的桌上卡牌游戏。\n\n2015年4月29日推出名为《Puzzle & Dragons Super Mario Bros. Edition》的Nintendo 3DS版，玩法依然与手机版相似，但加入了超级马力欧的元素。\n\n2014年12月10日，Gungho正式宣布旗下的《智龙迷城》将进军中国，代理商为腾讯。据GungHo社长森下一喜称，“游戏的基本消除玩法不会变， 但‘基本从零开始重新制作’这种说法倒也不算夸张。” 2015年7月14日，腾讯开始了《天天智龙（暂译）》的内测。其主要玩法-转珠没有改变，但养成方式与原版完全不同。{{黑幕|不少日服玩家大呼坑爹}} {{黑幕|我跟你讲个笑话，腾讯代理的游戏不是为了坑钱的}}\n\n自《Puzzle & Dragons》的兴起后，有不少仿照其模式的手机游戏出现，如《逆转三国》、《龙之逆袭》，以及《神魔之塔》等，曾一度令不少玩家疑问甚至争论哪款较好玩，甚至令不同游戏的支持者发生冲突。\n\n== 游戏系统 ==\n===游戏方法===\n[[File:P&D盘面.PNG|无框|右]]挪动一个珠子移动，就算作一回合。宠物技能的冷却和敌人攻击的冷却均以此计算。不过需要注意的是，如果没有做出任何消除的话，宠物技能冷却是不会变的，但敌人的攻击冷却会减少。\n\n在传统玩法中，每次可以拖着珠子挪动任意长度的距离，有限制的只有时间。没动手之前的思考时间是无限制的（甚至可以关掉手机待机），一旦开始动手就会计时，限制时间内必须移动完成（通常是4秒，视乎自身和敌人技能而增减）。\n\n而在协力模式中，玩家有三分钟时间可以思考。\n\n珠子在移动过程中会与他移动方向的珠子交换位置，这一点类似传统三消，但不同的是，每次移动珠子都可以移动任意距离而不是仅限于一格。因此可以在面板上华丽的拖着珠子转圈靠换位来形成多重消除。\n\n本游戏的珠子可以八方向移动，<del>斜向移动颇为实用，但具有一定难度，新手不必强求。</del>[[File:48269873 p0.png|缩略图|白虎 pixiv id=48269873]]\n\n消除规则与一般的消除游戏相同，有3个形成直线连接的珠子在一起时就会消除，单次消除越多，造成的伤害/回复越高，而一次性产生多次消除则会产生Combo，进而加成本次多重消除中所有消除产生的伤害/回复效果。\n\n怪物对玩家攻击时伤害是固定的，只会受到一些减伤技能的影响，和玩家所带宠物的属性无关。因此提升存活能力的方法是选择体力或回复力高的宠物，或是让有防御性队长技能的宠物做队长或加入有防御/增加体力上限觉醒的宠物。\n\n伤害计算规则:消除某个颜色的珠子，会让我方所有该系别宠物都进行一次攻击。攻击目标若未指定（在屏幕里点下想先杀的怪物就可以指定目标），会从属性相克的最弱的敌人开始攻击。\n\n消除3个珠子会产生一次宠物攻击力100%的伤害。当一次消除4个或以上珠子时，每多一个珠子会多25%的伤害。如4个珠子125%，5个珠子150%，6个珠子175%，以此类推。\n\n当一次性消除5个或以上某色珠子时，这个系别的宠物本回合发动的攻击将是一次全体伤害。\n\n如果消除的是桃心的话，则是按照队伍回复力进行血量回复。规则一样是消除3个等于100%回复力，4个或以上时每多1个，加25%。\n\n当产生Combo时，每个Combo会提升本回合最终造成的所有伤害和回复量25%。\n\n当有增幅伤害的队长技能存在时，会在Combo计算之后再乘以队长技能的倍率。需要注意的是同属性增幅的队长技能是同时有效的，例如用户的队长宠物的队长技能是火系伤害1.5倍，用户找来的好友协助宠物也是火系伤害1.5倍技能的，那么用户队伍中所有火系宠物造成的伤害将是原本的2.25倍。\n\n对属性克制的敌人会造成200%伤害，而被克制则只能造成50%伤害。克制关系：水→火→木→水，光和暗是互克（互相造成200%伤害）。无克制关系的则会造成100%伤害，例如同属性互相攻击，光暗打水火木，或是水火木打光暗。\n\n怪物会有一个防御数值，（除了固定伤害/毒外）不论造成什么伤害都会固定减去这个数值，所以如果伤害太低会完全打不动怪物。这个伤害减免在属性判定之后。\n\n=== 魔法石[[File:P&D魔法石.png|25px|无框|]] ===\n魔法石是游戏其中一种货币单位，用途广泛。\n\n复活：每次复活消耗1个魔法石，在地下城中死亡后，可以花费1个魔法石复活。<del>由于等级提升后一颗魔法石可以打好几盘关卡，所以不论是否免费玩家都最好不要选择复活，太奢侈了。</del>\n\n回复耐力:每次回复消耗1个魔法石，可以回复相当于耐力最大值的耐力。回复时溢出的耐力会留下。实在等不及耐力回复时就可以使用这个选项。<del>玩家请斟酌使用这个用途。</del>\n\n扩充宠物栏位:消耗1个魔法石可以扩充5个宠物栏位，以便存下更多的宠物。中期开始，随着身上宠物越来越多，扩充宠物栏位是必须的。\n\n魔法石抽奖（レアガチャ）：消耗5个魔法石进行一次抽奖，有几率获得各种稀有宠物。<del>不过非洲玩家最好做好出重复宠/假金/银蛋的心理准备。</del><del>由于活动抽奖多半要金蛋才有用，而且活动抽奖出银蛋的机会极高，所以免费玩家除非对自己的脸极有自信，否则不建议抽。</del>\n\n获得方法:\n\n* 单一地下城首次全Clear 普通地下城和活动地下城都算，一定要把所有子关卡都打过才可以获得魔法石。\n** 活动地下城关闭后再开时，不会重置Clear状态，因此无法反复获得。\n** 例外的情况是在活动地下城已经Clear的状态（已经拿到魔法石），官方又追加了新的子关卡，这时打完新的子关卡会重新判定为全Clear，再次获得第二颗魔法石。\n* 累积登录奖励。\n* 官方活动、补偿。\n* {{黑幕|还有课金。}}\n\n===队长技能===\n\n大部分宠物都有队长技能，队长技能一般是被动技能，只要满足条件就会自动发动\n队长技能曾经是只有自己和认识的好友的宠物才能发动，某次更新后不认识的冒险者的宠物也能发动\n队员的队长技能不会发动\n两个队长技能的效果是同时有效的，例如双方都有体力变成两倍的队长技能时，体力会变成四倍\n\n===主动技能===\n\n大部分宠物都有主动技能，可以在需要时发动\n主动技能有冷却时间，进入地下城或者使用后要有消珠的回合数等于冷却时间才能再次发动\n部分主动技能能减少其他主动技能的冷却时间\n冷却时间可以透过提升技能等级来提升，提升方法是合成有同名技能的宠物（同效不同名不会提示）或99级的同编号宠物（必升技能等级）或俗称喇叭的必升技素材；技能每提升1级，冷却回合数就减1 \n\n===觉醒===\n\n游戏除了一般的宠物技能和设定宠物为队长时的队长技能外,还有“觉醒”系统。觉醒方法是合成同编号宠物（不必99级）或队长技能有说明会令宠物觉醒的宠物（蛋龙或蛋龙宝宝）。宠物的觉醒技能是固定的，并显示在宠物立绘右侧，点亮为觉醒，点灭为未觉醒。现单宠物最多觉醒技能数量为9个，最小为0个。随着宠物的进化与退化，觉醒技能会出现增减甚至变化。\n\n此外，还有潜在觉醒技能。一般宠物有五个潜在觉醒技能位，通过合成潜在觉醒蛋龙便可以觉醒潜在觉醒，觉醒后潜在技能会显示在宠物立绘下方。不同于已经固定的觉醒技能，玩家可以自由挑选潜在觉醒给宠物合成，但潜在觉醒的效果比普通觉醒弱。通过合成+297的潜在扩张蛋龙，可以增加一宠物的潜在觉醒位，达到6个上限。\n\n* HP强化 HP+200\n* 攻击强化 攻撃+100\n* 回复强化 回复+50\n* 火伤害减轻 火伤害-5%\n* 水伤害减轻 水伤害-5%\n* 木伤害减轻 木伤害-5%\n* 光伤害减轻 光伤害-5%\n* 暗伤害减轻 暗伤害-5%\n* 自动回复 回合内有消珠的话，回复HP 800\n* 封锁耐性 敌人针对本宠物的 封锁 技能 50% 机率无效\n* 黑暗耐性 敌人施放的烟幕类技能 20% 机率无效\n* 妨碍珠耐性 敌人使宝珠变无效块的技能 20% 机率无效\n* 毒耐性 敌人施放的中毒类技能 20% 机率无效\n* 火＋珠强化 20%机率会掉落火属性珠会变成＋珠，消珠至少一粒火＋珠时火属性攻击力另外+4%\n* 水＋珠强化 20%机率会掉落水属性珠会变成＋珠，消珠至少一粒水＋珠时水属性攻击力另外+4%\n* 木＋珠强化 20%机率会掉落木属性珠会变成＋珠，消珠至少一粒木＋珠时木属性攻击力另外+4%\n* 光＋珠强化 20%机率会掉落光属性珠会变成＋珠，消珠至少一粒光＋珠时光属性攻击力另外+4%\n* 暗＋珠强化 20%机率会掉落暗属性珠会变成＋珠，消珠至少一粒暗＋珠时暗属性攻击力另外+4%\n* 转珠时间延长 转珠时间延长 0.5 秒\n* 封锁回复 连成横行6粒心珠的话，封锁时间减少3回合\n* 技能冷却缩减 开始关卡时，队伍全体的技能冷却减少1回合\n* 火属性强化 连成横行6粒火珠的话，火属性攻击力+10%\n* 水属性强化 连成横行6粒水珠的话，水属性攻击力+10%\n* 木属性强化 连成横行6粒木珠的话，木属性攻击力+10%\n* 光属性强化 连成横行6粒光珠的话，光属性攻击力+10%\n* 暗属性强化 连成横行6粒暗珠的话，暗属性攻击力+10%\n* 二体攻击 连成4粒对应属性宝珠的话，本宠物攻击力上升1.5倍，并同时攻击2个敌人\n* 封印耐性 敌人针对全队的 封印技能 技能 20% 机率无效\n* 心珠强化 增加强化心珠的出现率，强化心珠的回复力上升\n* 龙杀 对龙type敌人的攻击力上升3倍\n* 恶魔杀 对恶魔type敌人的攻击力上升3倍\n* 机械杀 对机械type敌人的攻击力上升3倍\n* 神杀 对神type敌人的攻击力上升3倍\n* 攻击杀 对攻击type敌人的攻击力上升3倍\n* 体力杀 对体力type敌人的攻击力上升3倍\n* 回复杀 对回复type敌人的攻击力上升3倍\n* 平衡杀 对平衡type敌人的攻击力上升3倍\n* 能力觉醒用杀 对能力觉醒用type敌人的攻击力上升3倍\n* 出售用杀 对出售type敌人的攻击力上升3倍\n* 强化合成用杀 对强化合成用type敌人的攻击力上升3倍\n* 进化用杀 对进化用type敌人的攻击力上升3倍\n* 协力强化 在协力模式下自体的三维提高至1.5倍\n* 连击强化 7连击以上时攻击力2倍\n* 防御破坏 5属性同时攻击时无视敌方防御力\n* 追加攻击 连成纵行5粒心珠时追加1的攻击\n* 队伍HP强化 队伍的HP增加5%\n* 队伍回复强化 队伍的回复增加5%\n* 伤害无效贯通 和自己同属性的珠子以3*3阵列消去时，攻击力上升并贯通对方伤害无效效果\n* 潜在觉醒：HP强化 HP+1.5%\n* 潜在觉醒：攻击强化 攻击+1%\n* 潜在觉醒：回复强化 回复+5%\n* 潜在觉醒：自动回复 回合内有消珠的话，回复极少量的HP（回复力为0及以下时无效）\n* 潜在觉醒：转珠时间延长 转珠时间延长0.05秒\n* 潜在觉醒：火伤害减轻 火伤害-1%\n* 潜在觉醒：水伤害减轻 水伤害-1%\n* 潜在觉醒：木伤害减轻 木伤害-1%\n* 潜在觉醒：光伤害减轻 光伤害-1%\n* 潜在觉醒：暗伤害减轻 暗伤害-1%\n* 潜在觉醒：技能延迟耐性 敌人发动技能延迟时，抵消一回合延迟\n* 潜在觉醒：三维强化 自体三维上升（HP上升1.5%；攻击上升1%；回复上升5%）\n* 潜在觉醒：神杀 对神type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、恶魔type、机械type\n* 潜在觉醒：龙杀 对龙type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、回复type\n* 潜在觉醒：恶魔杀 对恶魔type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、神type、攻击type\n* 潜在觉醒：机械杀 对机械type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、体力type、龙type\n* 潜在觉醒：平衡杀 对平衡type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、机械type\n* 潜在觉醒：攻击杀 对攻击type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、回复type\n* 潜在觉醒：体力杀 对体力type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、攻击type\n* 潜在觉醒：回复杀 对回复type敌人的攻击力上升1.5倍 使用两个潜在觉醒位/可以装备的宠物：平衡type、龙type、体力type\n\n关于觉醒技能叠加的计算法\n\n直接累加。比如当队伍总共持有3个暗伤害减轻觉醒时，总共减伤15%。此法则同样适用于杀觉醒和潜在觉醒。比如当队伍中有一只宠物持有两个神杀觉醒，则在对神type敌人时有3*3倍的攻击加成。又比如当队伍总共持有4个转珠时间延长觉醒和5个转珠时间延长潜在觉醒，则一共延长4*0.5+5*0.05=2.25秒。\n\n受加珠觉醒而掉落的加珠，其加号不会因转珠技能而消失。加珠的觉醒做成的攻击加成和消加珠时的加成是两个数各自总和后相乘（Product of Sum），例如在拥有一个+珠觉醒时消去三粒+珠，攻击力加成为1.18 * 1.05 = 1.239%，而在有三个觉醒时则为1.18 * 1.15 = 1.357%，在三个觉醒只消一粒+珠时为1.06 * 1.15 = 1.219%。在游戏显示中小数位后两个位以后被舍去，因此分别显示为x1.23, x1.35和x1.21\n\n有属性强化觉醒时是直接累加，比如有4个属性强化觉醒时就是1+4*10%=1.4倍攻击力。转出多个六连珠横排时，伤害为1+觉醒数*横排数*10%，譬如10强化觉醒转出3横排时就是1+10*3*10%=4倍攻击力。\n\n用同一combo打出连着的多个横排时，只会计算一次横排。例如单色洗版只会计算一次横排。目前可以确定最高达成三个同色的横排（上中下三排同色，夹心的两排为其他颜色）。\n\n二体攻击要刚好一串4颗消除才会发动，消除一串5颗以上不会发动。但是在同一回合有消除4颗和4颗以上的话，二体攻击会发动而且增加了的攻击力用作全体攻击。若果宠物有两个或以上二体攻击觉醒,在消除一串四粒时,攻击力为 1.5^二体觉醒的数量。\n\n==合作==\n\n作为日本国民级手游，智龙迷城和大量日本国民级动漫、游戏以及其他公司合作过，包括但不限于：\n* 仙境传说\n* 太鼓达人\n* [[艾米尔编年史]]\n* 最终幻想\n* [[新世纪福音战士]]\n* 部落冲突\n* 龙族教义\n* [[怪物猎人]]里的艾露猫\n* [[怪物猎人]]\n* DC comics（先是蝙蝠侠,然后整个DC）\n* [[愤怒的小鸟]]\n* [[全职猎人]]{{黑幕|富奸不出来画就不复刻呜呜呜}}\n* Hello Kitty\n* 龙珠\n* [[圣斗士星矢]]\n* 北斗神拳\n* 攻壳机动队\n* Duel Masters\n* Crystal Defenders\n* 神罗万象巧克力\n* 进击的巨人\n* 犬夜叉\n* 死神\n* 浪客剑心\n* 筋肉人\n* 逆转裁判\n\n\n\n{{智龙迷城}}{{日本2016年动画|collapsed|夏}}{{日本2018年动画|collapsed|春}}\n\n==外部链接==\n* [https://itunes.apple.com/jp/app/pazuru-doragonzu/id493470467 日区App store的智龙迷城]\n* [https://play.google.com/store/apps/details?id=jp.gungho.pad 日区Google play的智龙迷城]\n* [http://pad.gungho.jp/ 游戏官网]\n* [https://twitter.com/pad_sexy 官方推特]\n* [http://zh.pad.wikia.com/wiki/Puzzle_%26_Dragons_%E4%B8%AD%E6%96%87WIKI 智龙迷城中文维基]\n\n{{DEFAULTSORT:Zhi}}\n[[分类:日本游戏作品]]\n[[分类:智龙迷城]]"}}}