{"parse":{"title":"望舒剑","pageid":51825,"wikitext":{"*":"{{不完整}}\n{{神器信息\n|image=望舒剑.jpg\n|神器名称=望舒剑\n|神器别名={{黑幕|这是剑}}\n|神器种类=剑\n|神器主人=[[夙玉]]，[[韩菱纱]]\n|登场作品=《[[仙剑奇侠传四]]》\n}}\n\n'''望舒剑'''是上海软星出品的[[仙剑奇侠传]]中登场的一柄架空武器，出场于《仙剑奇侠传四》。\n\n== 基本资料 ==\n外形：通体晶蓝，非金非玉，所附莹光清如秋水，剑身细长，剑身与剑柄相接，无剑格，灵力强大，蕴有巨大寒气。\n \n宿主要求：生辰之中阴气极盛之人。阴时阴刻出生，命中带水，命相乃是罕见的天水违行。\n\n历史：从第琼华派二十代掌门道胤真人以惊世之才，苦修终年，于晚年参悟以阴阳双剑和合之力，携派中弟子飞升之秘法。自此，琼华派穷三代之人力、物力，历代执剑长老为铸剑耗费一生心血，至宗炼手中乃成。又有琼华派第二十四代掌门太清真人亲自下山寻找双剑宿主，终觅得夙玉、玄霄二人收入门中{{黑幕|洗脑教育}}。之后以双剑灵力网住幻瞑界，然大功将成之时夙玉心中不忍幻瞑生灵涂炭。与云天青一同出逃，带走望舒剑、一块灵光藻玉，隐居青鸾峰。十八年后，韩菱纱为寻仙，登上青鸾峰，终与云天河携望舒剑、灵光藻玉下山……{{黑幕|之后的无需见下回分解，自己玩仙四}}\n\n望舒、羲和二剑，穷琼华三代之力，自非凡物，其''质地绝非乌金或玄铁，而其他材料要做到如此寒光剔透、冰冷渗骨，而又不伤及手握之人，至少须取得东海海底的沦波净石、天山冰池下的寒珞玉魄，再辅以西北大荒中的上古冥灵木，揉合炼化而成。而这几样东西，莫说以一人之力难以得到，即便是穷尽千万人之力，亦是可遇而不可求。何况此剑剑身看来纤细，想必也是固若玄冰，这却是用了传说中的‘百炼之法’，定要反复锻冶百次以上，其中不能出一次差错，方可成功！''（斜体部分引用《仙剑奇侠传四》中慕容紫英话语）\n\n{{黑幕|难道如某渣宝玉所言，女人是水做的？}}\n== 关于望舒剑 ==\n“望舒”是神话传说中为月驾车的女神。屈原《楚辞·离骚》有记载：“前望舒使先驱兮”，王逸注：“望舒，月御也。”洪兴祖补注：“《淮南子》曰：‘月御曰望舒，亦曰纤阿（ē ）。’”望舒又名“纤阿”。“纤阿”，御月者。见于《史记·司马相如列传》“阳子骖（cān）乘，纤阿为御。”集解：“纤阿，月御也。”索隐：“纤阿……美女姣好貌。又乐产曰：‘纤阿，山名，有女子处其岩，月历数度，跃入月中，因为月御也。’”都来用作月亮的名称，也作：明舒、素舒、圆舒。亦可代指月亮，可见于晋·葛洪《抱朴子·任命》：“昼竞羲和之末景，夕照望舒之馀耀。”\n\n而望舒剑以为月驾车的女神命名正与羲和剑以为日驾车的女神命名相对。其命名亦暗示了其灵力性质（阴寒）及其灵力之强。\n\n缺点：宗炼长老发现正因其力量强大 若是琼华双剑的力量失去控制，则羲和宿主可能堕入嗜血狂乱之道（玄霄在夙玉出走后受到阳炎噬心，变得暴躁异常，再后来更是狂性大发，竟将数名派中弟子打成重伤），望舒宿主则会变得冷酷凶残（夙玉死前全身已被冰寒侵透，心魔深种，神智错乱）。\n双剑宿主二人须共同修炼双剑，需要互相补充化解阴阳两股真气。\n\n{{黑幕|月亮也比较符合夙玉角色的个性}}\n在云天河幼询问云天青此剑名字，天青答到：名字何必惦记，你称其“这是剑”即可。\n\n此剑是云天河一家的悲剧之源，父亲母亲妻子死因均与此剑有关，除此之外，此剑造成青鸾峰大量山猪死亡。\n\n==望舒剑的威力==\n琼华派以望舒剑、羲和剑双剑缚住幻瞑界。\n\n在石沉溪洞中云天河将充入了一部分力量的望舒剑信手挥下，''结果剑光突然暴长，直击向足有三丈远的石壁！一声巨响，坚固的石壁竟被这道剑光劈开了一个大口子！石壁一破，岩洞立刻不稳起来，洞顶不断的向下掉落着岩石，被劈破的石壁也开始摇动，坚持了不一会，终于整个倒了下来。一时间，洞内满是石屑和灰尘。''（斜体部分来自仙剑奇侠传四电子书）\n\n若无宿主相互化解阴阳真气，即使以琼华派第二十四代掌门太清真人之力，亦无法为其中任何一人化解困境。\n\n{{ACG神器}}\n\n[[分类:仙剑奇侠传系列]]"}}}