{"parse":{"title":"朝闻道","pageid":295210,"wikitext":{"*":"{{Cquote|<big>十五年前，就在她看着的那个方向，曾矗立过真理祭坛，再远些，爱因斯坦赤道曾穿过沙漠。<br/>微风吹来，草海上涌起道道波纹，仿佛是星空下无际的骚动的人海，向整个宇宙无声地歌唱着。</big>}}\n{{ACG作品信息\n|image=朝闻道.jpg\n|作品原名=朝闻道\n|作品译名=\n|原作载体=小说\n|原作作者=刘慈欣\n|改编载体=\n}}\n\n'''《朝闻道》'''是[[刘慈欣]]创作的短篇科幻小说。\n\n==作品简介==\n《朝闻道》最初发表于《科幻世界》杂志（2002年），后被《时间移民》（2014年）等合集收录。\n\n环球加速器'''爱因斯坦赤道'''突然消失，另一个文明的来客'''排险者'''表示爱因斯坦赤道的存在会使整个宇宙面临名为'''真空衰变'''的灾难。科学家们意识到失去了爱因斯坦赤道便无法获得宇宙大一统模型，在知道排险者文明已经得到大一统模型之后，科学家们开始了生命与真理的交换……\n{{剧透提醒}}\n===用语解释===\n{{info\n|width=350px\n|text= 以下概念为文中描述概括，与现实理论有所出入或完全为小说虚构，请区分看待。\n|text-style= color: red; font-weight: bold; \n|leftimage= [[File:Warning.png|50px|link=]]\n|color= red\n}}\n\n*<span id=\"爱因斯坦赤道\">爱因斯坦赤道</span>：为了研究宇宙大一统模型而建立的环绕地球一周的粒子加速器，起点为世界核子中心。\n*世界核子中心：爱因斯坦赤道的起点，位于塔克拉玛干沙漠，也是环球加速器的控制中心。\n*<span id=\"排险者\">排险者</span>：宇宙某个拥有高等文明的生物，为了避免真空衰变这一宇宙灾难而对其他文明进行干预。文中出场形象为中年男性，“兼具亚洲人和欧洲人特点”，五官过分端正，“像是公共标志上代表人类的一个图符”。在上古时代，是一种长着透明双翼的生物。\n*<span id=\"真空衰变\">真空衰变</span>：\n::上世纪八十年代初物理学家提出的概念。\n::指高能级真空不断向低能级真空跌落，低能级真空中质子与中子在瞬间衰变，最后导致低能级真空中物质全部蒸发的现象。\n::{|\n|-\n|style=\"width:10%\"|'''时间点'''||style=\"width:10%\"|'''提出人'''||style=\"width:50%\"|'''理论内容'''\n|-\n|1980年之前||狄拉克||我们宇宙的真空是一种伪真空，实际上真空是一个沸腾的量子海洋，这使得真空具有一定的能级。\n|-\n|1980年<br/>《物理评论》杂志<br/>（概念提出）||西德尼·科尔曼<br/>弗兰克·德卢西亚||某种高能过程可能产生另一种状态的真空，这种真空的能级比现有真空低，甚至可能出现能级为零的“真真空”。这种真空体积开始可能只有一个原子大小，但一旦形成，周围的高能级真空会向它跌落，变成与之相同的低能级真空，使得低能级真空体积迅速扩大，形成球形。扩张速度很快就能达到光速，球中质子和中子将在瞬间衰变，使得球内物质全部蒸发。\n|}\n*<span id=\"知识密封原则\">知识密封原则</span>：宇宙文明世界最高准则，不允许高级文明向低级文明传递低级文明未发现的知识。（即知识的管道传递）\n*<span id=\"真理祭坛\">真理祭坛</span>：如同倒放的山丘一般的半球体建筑，在排险者那个世界的上古文明里，这是个给学者讨论宇宙奥秘的论坛。排险者在地球复制的真理祭坛多了一条为人类修筑的坡道，人们将通过它走上真理祭坛，用生命换取宇宙奥秘。\n*<span id=\"星云生物\">星云生物</span>：很久以前，由力场与稀薄物质共同构成的生物。思维频率极高，进化极快。通过把自身进化为加速器一部分，上百万个星云生物排列起来组成了加速器。\n*<span id=\"引力波\">引力波</span>：文中为唯一能在真空衰变之后存留下的信息载体。\n\n===剧情简介===\n*第1章：'''[[朝闻道#爱因斯坦赤道|爱因斯坦赤道]]'''\n:丁仪带妻子方琳和女儿文文在爱因斯坦赤道进行环球旅行，结束旅程后丁仪送走妻女，回到控制中心后在办公室沙发上入梦。\n:丁仪被工作人员推醒，随后知道了加速器与有关设备全部消失的状况。其中沙漠里的管道/设备变成了草地，地面和海底部分只剩支座，地下部分只留下空隧道。\n*第2章：'''[[朝闻道#真空衰变|真空衰变]]'''\n:沿草路走来一名中年男子，自称'''这个宇宙'''的'''[[朝闻道#排险者|排险者]]'''，排险者告知控制中心的各位，加速器在昨天夜里已经被蒸发，而蒸发的原因是加速器以最大功率运行会给宇宙带来灾难——即'''真空衰变'''。排险者表示，在目前的宇宙中，能创造出真空衰变这类创世级别能量过程的唯一机会只能来自于文明把大量能量聚集到一个微观点时，所以他们只要监视宇宙中进化到一定程度的文明即可。他的工作就是在收到警报之后亲临那些文明，在文明进行创世能级的试验时进行干预。而发出警报的传感器在古生代的石炭纪（距今约三亿年前）便已经安装在地球，在不同地点观察到十例原始人类仰望星空时间超出了预警阈值（对宇宙表现出充分好奇）后，达到报警条件从而发出预警。\n:丁仪从排险者的叙述中意识到永远无法获得大一统模型，这点随后得到了排险者的确认。排险者表示他们的文明通过别的方式得到了大一统模型并因为'''[[朝闻道#知识密封原则|知识密封原则]]'''拒绝告知丁冰等人具体内容。排险者表示'''[[朝闻道#知识密封原则|知识的管道传递]]'''会造成诸多灾难。诸位科学家因此{{rubyh|陷入沉默|生无可恋}}。后丁冰提出办法：把大一统模型告诉他之后毁灭他，如此便可以在不违背知识密封准则的前提下得到大一统模型。排险者表示可行并给丁冰三天时间思考。\n*第3章：'''[[朝闻道#真理祭坛|真理祭坛]]'''\n:三天内有数百名各专业学科的精英学者们陆续提出了相同的要求，来到了真理祭坛下。同来的还有许多记者、科学家家人、各国政府代表人。在排险者和各国代表人的交流中，美国总统提出，在文明高度进化之后，对终极真理的追求会成为整个宇宙的基本价值观，那时整个宇宙都会同意进行超高能试验以获得大一统模型，哪怕在试验中会毁灭自己在内的一切。\n:排险者沉默了。实际上美国总统的发言已经接近于事实真相，排险者向众人交待了他所在的文明如何得知的大一统模型：很早以前的宇宙里出现了'''[[朝闻道#星云生物|星云生物]]'''这一文明，在文明高度发展之后全文明同意用自身组成加速器，以此换取真理。星云生物在进行实验的同时把结果用'''[[朝闻道#引力波|引力波]]'''发射出去。最后星云文明因为真空衰变毁灭。在漫长岁月之后诞生的文明接收到了当时传出的引力波，从中获得了大一统模型。\n*第4章：交换\n{{Cquote|生命和真理的交换开始了。}}\n<center>八位数学家提出想要看到费尔玛和哥德巴赫两个猜想的最后证明。</center>\n<center>十一位古生物学家提出想要知道地球上恐龙灭绝的真正原因。</center>\n{{Cquote|<center>……</center><br/>一批又一批科学家走上真理祭坛，完成了生命和真理的交换,在强光中化为美丽的火球飘逝而去。}}\n<center>……</center>\n<center>物理学家们走上了真理祭坛，宇宙大一统模型缓慢而庄严地从物理学家们的上空移过。</center>\n<center>最后走上真理祭坛的是斯蒂芬·霍金。</center>\n{{Cquote|宇宙的目的是什么？<br/>霍金问。}}\n{{Cquote|我不知道，我怎么知道。<br/>排险者第一次露出悲哀的神色，喃喃道。}}\n*第5章：尾声\n:十五年后的某个夜晚，在已经变成了草原的塔克拉玛干沙漠上，准备攻读量子引力专业博士学位的文文问出了霍金问过的那个问题——“宇宙的目的是什么？”\n<center>人生的的目的又是什么？</center>\n\n==作品有关==\n===标题朝闻道===\n出自论语中“朝闻道，夕死可矣。”，文中指为了获得真理而以生命交换的科学家们。\n\n===主角[[丁仪]]===\n在作者的多部作品出场，设定不尽相同，但是都是世界顶尖的物理学家。{{黑幕|或许丁仪就是大刘心里的科学家化名吧。}}\n\n===其他===\n看过《三体》的读者在看到真空衰变有关描述时会觉得似曾相识。不同的是，这个宇宙中地球的真空衰变因为排险者的来临而避免了，另一个宇宙的地球却没有逃过[[二向箔|二向箔带来的降维打击]]。\n\n{{刘慈欣|其他}}\n[[分类:刘慈欣作品]]\n[[分类:中国小说作品]]\n[[Category:朝闻道]]\n[[Category:科幻题材]]"}}}