{"parse":{"title":"木春由乃","pageid":214743,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Yoshino_Koharu.png\n|图片说明=\n|本名={{ruby|木春|こはる|ja}} {{ruby|由乃|よしの|ja}}<br />(Koharu Yoshino)\n|别号=<del>椿 由乃</del> <del>由乃书记</del> <del>村支书</del> \n|发色=粉\n|瞳色=粉\n|身高=153\n|体重=\n|三围=\n|年龄=20\n|生日=4月26日\n|星座={{Astrology|4|26}}\n|血型=\n|声优=七濑彩夏\n|萌点=\n|出身地区=\n|活动范围=东京，间野山市\n|所属团体=间野山观光协会\n|个人状态=\n|相关人士=\n}}\n\n'''{{PAGENAME}}'''是由[[P.A.WORKS]]所制作的动画'''《[[樱花任务]]》'''及其衍生作品的登场角色，女主角。\n\n== 简介 ==\n*普通的女孩子。这份“普通”也成为她的自卑情结。虽然处事八面玲珑，但本性很认真。符合丑松会长所称的“能够改变城镇的就是年轻人、笨蛋和外人”全部三个条件。\n*讨厌乡下，憧憬都市，想要成为“特别的什么”而前往东京，结果就这样一直找不到自己想要做什么。在就职考核中从30家公司落选，银行存款仅剩920日元。\n*就在就职活动失败时，偶然收到了来自以前曾工作过的派遣事务所的委托，被要求担任“迷你独立国国王”（观光大使）的工作，前往委托地点的间野山町，由此开始了并不普通的工作生涯。\n*<del>[[宫森葵]]的2P色</del>\n*<del>美女？国王</del>\n*兴趣·特技：占卜、创作单人餐、<del>[[颜艺]](包括模仿丑松会长)</del>\n*喜欢的食物：味道浓厚的食物\n*喜欢的服装：轻便且容易活动的衣服\n*喜欢的酒：啤酒\n*职务：卓柏卡布拉王国 国王\n\n== 经历 ==\n{{剧透提醒}}\n*小的时候曾经到卓柏卡布拉王国去玩，并在那里扮成国王，留下了深刻的回忆。\n*被请去间野山担任卓柏卡布拉王国的新任国王，但实际上是丑松会长把她和古早偶像“椿由乃”搞错了。\n*得知自己要在间野山滞留一年后大为不满，打算连夜逃跑，却找不到可以离开的车辆。\n*被诗织和丑松会长联手<del>骗</del>带回，无意中发现了自己小时候留下的照片，才知道这里就是自己的回忆之地。\n*以完成任务就能解除合约回到东京为条件，接下了一周内卖出1000盒<del>加帕里</del>卓柏卡布拉馒头的任务，理所当然地失败了。最后超过赏味期限的馒头被STAFF们美味地享用了（无误）。\n*为了改变城镇而四处征求居民的意见，结果由于与居民安于现状的想法不合而遭到了报案。\n*与丑松会长代表间野山町参加了吉祥物地区选手权大赛，向外人表达了自己在接下来一年里改变间野山町的决心，结果拿到了倒数第三名的名次。\n*寻求诗织、真希、凛凛子、早苗四人帮助自己，并征得了丑松会长的同意。\n*为了推广间野山民间木雕手艺而拜访了木雕村的雕刻师辰男和一志。试图将毒岛制作所博士研发的高科技技术与传统的木雕手艺结合进行创新，却遭到了保守派的一志的反对。\n*在被一志否定以后刻苦钻研了木雕相关的知识，听取了凛凛子的意见，说服了一志在间野山车站窗子上建造木雕窗格吸引群众，同时也推广了木雕文化。\n\n（待补完）\n{{樱花任务}}\n\n{{Hide|标题=木春书记的专题报道（雾）|内容=砥砺奋进的五年：蹲点扶贫日记 间野山——产业多样化\n位于富山县的间野山原来是一个劳动力不足，经济水平低，面对泡沫经济后的颓废无计可施的贫困村，但是五年来在各级政府的好政策以及村干部的优秀领导下，补齐了发展短板，打造了产业亮点，他们靠实干从贫困村的名单中退出，使生活发生了巨大改变。\n走进间野山，就会看见整修一新的车站，然而就在一年前，这个小车站还是一副破败的样子。一位村民说：“以前的车站又小又破，一看就让人觉得是穷地方。”据记者了解，间野山的传统手工艺以及商业在一年前还远远没有这么好，那究竟是什么让间野山在仅仅一年的时间内发生了这么大的改变呢？“都多亏了我们的好书记”村民们几乎异口同声地回答。\n原来就在一年前，间野山迎来了一位大学生“村官”——木春由乃，木春由乃来自东京，毕业后选择了考公务员，扎根农村当村官。“我也没能想到能在一年内改变村子这么多，不知不觉间就融入它了。”木春由乃对着记者露出了开心的笑容。\n别看变化这么大，在木春书记刚刚来到间野山时并不是那么一帆风顺。原来，间野山还有一场恩怨——旅游协会与商店会，双方互不相让，一度阻碍了村子的经济发展。面对困难，木春书记并没有气馁，她坚持从群众中来到群众中去的领导方法，践行一切为了群众，一切依靠群众的群众路线，深入体察民情，了解间野山的具体情况，终于带领众人走向了小康的路线。\n俗话说，一个好汉三个帮，只靠一个人的力量办不成事，木春书记当然有她的得力助手。生于本地的四之宫诗织，绿川真希和织部凛凛子在帮助木春书记了解民意民心以及传统习俗方面鼎力相助。\n科学技术是第一生产力，要想把经济搞上去必须与时代接轨。香月早苗是这方面的行家，同样来自东京的她在木春书记的邀请下加入了建设队伍，经过早苗的现代化改造，间野山的特产得以走向全国各地，而间野山的传统文化也以视频等新形式出现在大家面前。“她们就像我的姐妹一样，间野山的发展有她们的功劳。”木春书记说。\n“木春由乃给间野山带来了新鲜气息，让我们能够以一个全新的角度来发展。”这是老书记门田丑松发出的赞叹。“木春书记让我们的村子发展的越来越好，而且并没有放弃传统的部分。” 商店会会长织部千登势说。\n国家的发展，社会的进步，人民生活水平的提高，还需要更多像木春由乃这样的好书记、好干部，也需要更多有思想、有能力的年轻人。}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n*{{ja}}[http://sakura-quest.com/character/character01.html 官网角色介绍页]\n\n[[分类:樱花任务]]\n[[分类:木春姓|由乃]]"}}}