{"parse":{"title":"本条二亚","pageid":133588,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Honji Nia.png\n|本名={{ruby|本条|ほんじょう|ja}} {{ruby|二亜|にあ|ja}}<br />Honjō Nia\n|别号=修女〈Sister〉、{{ruby|本条|ほんじょう|ja}} {{ruby|蒼二|そうじ|ja}}（Honjō Sōji, 笔名）、法迪马 (游戏)、{{lj|アニー}} (Anī, 游戏)、<del>{{ruby|喵|Nya}}、苍老师</del>\n|血型=\n|星座=\n|年龄=17（外貌）<br>{{黑幕| 45（实际）}}</br>\n|身高=168cm\n|体重=\n|瞳色=蓝\n|发色=灰\n|三围=B:76/W:59/H:80\n|声优=\n|萌点=[[眼鏡]]、[[贫乳]]、[[糟糕]]、[[伪郎]]、[[死宅]]、[[这腿我能玩一年|玩腿]][[足控]]、[[病弱]]、[[过膝靴]]、[[愉悅]]<ref>非常喜歡用盡自己的才智化成[[梗]]來調戲士道{{黑幕|(可能是從DEM社學會的)}}，亦是討厭士道的原因之一{{黑幕|(最後二亚一定要道歉)}}。自登場以來不知道調戲了多少次。也很喜歡扮演英雄式角色。(看侧边栏底图就知道)</ref>、<del>[[永远的十七岁]]</del>\n|所属团体=<del>精灵后宫团</del>\n|出身地区=天宫市\n|活动范围=天宫市\n|个人状态=[[補魔|補灵]]中\n|相关人士=[[五河士织]]、[[七罪]]、[[夜刀神十香]]、[[时崎狂三]]、[[四糸乃]]、[[鸢一折纸]] 、[[或守鞠亞]]\n}}\n\n{{Cquote|<big><big><big>'''想吾[[愉悦]]的話，請化為二次元才重出江湖吧!'''</big></big></big>|二亚对士织约会的重申指明}}\n\n'''本条二亚'''是[[橘公司]]所著、[[つなこ]]负责插画的轻小说《[[约会大作战]]》及其衍生的漫画、动画、游戏等作品的登场角色。\n\n== 人物简介 ==\n本条二亚初次被提及于小说第7卷（狂三帮助士道进攻DEM日本第一分社的目标之一），12卷中以被运输的货物“素材A”的形式出现，本尊于13卷正式登场。\n\n外观年龄为十七八岁，和美九并列是外观年龄最大的精灵，{{黑幕|二十七八年前成为精灵而冻结了生长，所以真实年龄应为[[永远的十七岁|45岁左右]]}}也是实际年龄最大的精灵。十年前以「本条苍二」为笔名出道成为知名漫画家，五年前被DEM捕获，受尽各种非人虐待，后因转移时运输机被暴走的五河士道击落而逃脱{{黑幕|狂三默默送助攻}}。\n\n身材在精灵中较为平胸。\n\n有给人取外号的习惯，譬如称呼士道为“騷年”，折纸为“折折”，真那为“妹妹酱二号”等\n\n因自身天使的关系能看到所有人的阴暗面，对人类这种生物感到恶心而选择戴上假面与人接触，内心向往的是没有丑陋灵魂的二次元角色{{黑幕|所以本质上还是逃避现实的死宅}}。\n\n同样因自身天使的关系，知道很多其它角色都不知道的情报，造成13卷设定大爆炸。\n\n==剧情概要==\n\n本条二亚是三十年自初始精灵之后第二个被预测到现界的精灵，也是知道唯一知晓初始精灵的存在，所以一直被渴望杀死初始精灵的时崎狂三找寻。在五年前被艾伦捕捉，作为最重要机密“资材A”被DEM幽禁起来，受尽虐待{{黑幕|头盖骨被钻洞，活生生被切腹，手和腿一点点被削掉等}}，还被植入了小型显现装置。\n\n之前一直被囚禁在被DEM社多次用来作人体实验的尼利路岛的地下设施里（此位置没有记载到太平洋的地图上），因为要反映夜刀神十香那样的反转现象，施加了某种处理的状态被运回日本的DEM社关联设施。途中与暴走士道引起共鸣向他求救，引发士道进一步暴走。暴走的士道<del>{{黑幕|瞬闪轰爆破}}</del>打落了运输机，使二亚得以破坏捕捉自己的容器后逃亡。\n\n===个人主线===\n\n二亚逃跑时，受虐记忆被显现装置消除，因为士道的帮助二亚通过天使嗫告篇帙查找到士道并主动接触<del>调戏</del>士道。于是士道到她家帮{{黑幕|快要饿死的}}二亚煮饭，当漫画助手并发现她是著名畅销漫画家。二亚为了答谢<del>调戏</del>士道就说到秋叶原约会。之后两人一起到秋叶原，虽然逛得很愉快，但二亚好感度却没上升。这时候二亚坦白说自己只喜欢二次元，于是士道cosplay成二亚喜欢的动漫角色，使得二亚好感度上升，却因为之后做出了不符合这个动漫角色的接吻<del>强暴</del>举动而引得二亚好感度大降，愤而离开。二亚回家以后玩到一款很特别的游戏，用天使一查以后发觉是五河琴里他们做的，再度大怒。\n\n狂三前来找二亚，请求她用天使帮她调查初始精灵的资料，得知应该除掉造成初始精灵出现原因的三个人：艾利奥特·鲍德温·伍德曼，艾伦·米拉·马瑟斯，艾扎克·雷·佩勒姆·维斯考特。狂三称他们三个为“罪人”。\n\n士道等人讨论要如何应对二亚，决定制作士道的同人本给二亚看，可是二亚用自己能力知道了士道他们的战术，认为这个战术的缺点就是她会不会看。于是琴里{{黑幕|脑子一热抽风}}决定要和二亚在漫展举行同人本贩售比赛。最后士道这边决定由七罪主笔，鸢一折纸，八舞，士道辅助。士道得知原本二亚突然就不再联络原本与二亚要好的漫画家，于是琴里猜测是因为二亚使用了自己的能力，才会越来孤立。\n\n漫展当天，二亚与士道的摊位正好在一起。在<del>十分暴露的</del>兔女郎服与偶像美九{{黑幕|还有托}}的宣传下，与二亚同人本销量旗鼓相当。原本与二亚要好的漫画家过来买二亚的同人本，于是士道发觉二亚的心病，说哪怕自己被二亚看光也不会讨厌她的。\n\n二亚最后给了众人机会，决定看他们的同人本，觉得水平一般。又用能力查他们是如何制作同人本的，{{黑幕|结果一不小心}}看到了士道等人过去的种种{{黑幕|无节操}}故事，被深深触动，打算再给士道一次约会的机会。然而这时二亚却突然反转，原来二亚被放走都是DEM的计谋！为的是让她动心同时再想起五年间的受虐经历，使她精神错乱反转。这时艾伦出现，阻扰士道等人解救反转二亚，正当士道在解救反转二亚时，二亚被阿尔缇米希亚用光剑斩开腹部，导致反转灵结晶显现，二亚的反转灵结晶被艾克吸收得到能力并离开。\n\n十香发现重伤的二亚还有残存灵结晶，于是士道赶快亲了二亚。二亚渐渐康复，众人从二亚口中得知所有的精灵原本都是人类亞種。\n\n在第十九卷士道意识穿越回过去的时候从精灵和DEM交战的时候，在一旁哀叹自己是完全没有战斗能力的累赘，在澪帮二亚在內的所有精灵[[補魔|補充灵力]]，讓二亚瞬間恢復到完整狀態后，再在鞠亚的建议下使用天使的能力令鞠亚实体化，<del>(鞠亚：由草履虫变成水蚤)</del>跟精靈後宮團去屌打變成初始精靈的[[艾扎克·雷·佩勒姆·维斯考特|維斯考特]]。\n\n==能力设定==\n\n灵装为腰间挂有十字架，头巾上以笔作装饰<del>，下摆在大腿{{黑幕|原著如此写但插画上已经到了腰际}}处开叉</del>的半透明修道服<big>“'''{{Ruby|神威灵装·二番|Yod}}'''”</big>。\n\n天使为带有十字架图案的巨书<big>“'''{{Ruby|嗫告篇帙|Ratziel}}'''”</big>，分为情报检索页和空白页。情报检索页可以知晓过去及现在任何时间任何地点发生的事的情报，超超高性能搜索引擎<del>拳打度娘脚踢谷歌</del>{{黑幕|[[根据相关法律法规和政策，部分搜索结果未予显示|然而还是无法查找到跟]][[幻影(约会大作战)|Phantom]]相关的任何信息}}{{黑幕|二亚:算了，老娘自己去看原作小說吧 }}。对于未来则可用空白页拥有以绘画的形式施加操纵的能力“未来记载”<del>，本人对能否写字的问题不加以回答而是称“只有画漫画才能找到感觉”</del>。\n\n反转后的恶魔为<big>“'''{{Ruby|神蚀篇帙|Beelzebub}}'''”</big>，魔王本体的书页四处飞散，比反转前的天使要费事很多，可以将书记载的存在具象化。也有改变历史的能力，还有就是将已知的事实通过想象向他人传达。笔具拥有自动书写能力且比手画快上许多。落到艾扎克·雷·佩勒姆·维斯考特手中后显现了通过接触他人身体共享情报获取的能力。\n\n==战斗能力==\n直接战斗能力几乎为零，在调戏士道时使用过“未来记载”的能力。本人曾有“战斗力弱”的说法（实际上是完全没有战斗能力），正式加入精灵后宫团后，几乎每一场关乎主线的大战，都选择留在一旁支援精灵们。\n\n\n天使的能力较为作弊，但仍然读取不到上位始源精灵的资料。\n\n反转状态下通过Beelzebub的书页召唤了大量异形怪物与士道一行人战斗，并使用“未来记载”使折纸、四糸乃、七罪自戕并令士道和琴里无法动弹，但被身拥八人灵力的士道挣脱。在维斯考特取得神蚀篇帙后常常识破主角一方的计划，并借书页制造出量产精灵[[妮贝可]]。不过因天使能力分散而使得“未来记载”的能力无法使用，二亚也将情报检索的能力通过涂鸦做了妨碍。\n\n非常不幸的精灵。登场后没多久天使就被维斯考特所夺，后又被狂三从维斯考特那里抢走当着二亚面使用。<del>屡次被NTR的精灵</del><br>但澪表示只要有靈結晶和有足夠的靈力就可以顯現天使 {{黑幕| 二亚:騷年老娘忍不住了快幫老娘[[補魔|補灵]]}}\n\n第二十卷精灵大乱斗，<del>通过忽悠</del>与<del>智力低的</del>[[星宫六喰]]组成同盟，但随后就被[[七罪]]拆散联盟，最后不敌[[时崎狂三]]，排名第九。\n\n==人物原型==\n\n卡巴拉生命之树中第2的质点Cochma（译作智慧）。\n数字是2，颜色是灰色，宝石以绿松石为象徴。\n惑星以天王星为象徴，被称为至高的父，象徴男性原理。\n神名是Yod。守护天使是Ratziel\n{{橘公司}}\n\n== 外部链接与注释 ==\n<references />\n\n\n[[分类:约会大作战]]\n[[Category:眼镜]]\n[[Category:贫乳]]\n[[Category:糟糕]]\n[[Category:伪郎]]\n[[Category:宅女]]\n[[Category:漫画家(萌属性)]]\n[[Category:过膝靴]]\n\n{{替换侧边栏底图\n|url=Honjou Nia 002.png\n|bottom=0px\n|left=-148px\n|width=350px}}"}}}