{"parse":{"title":"机动战士高达～逆袭的夏亚","pageid":156505,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=C8808306_posters.jpg\n|作品原名=机动戦士ガンダム-逆袭のシャア\n|作品译名=机动战士高达 逆袭的夏亚\n|原作载体=电影\n|原作作者=富野由悠季\n|改编载体=漫画、游戏、有声小说\n|相关作品=[[机动战士高达UC]]、[[闪光的哈撒韦]]\n}}\n\n'''《机动战士高达 逆袭的夏亚》'''（日语：'''机动戦士ガンダム-逆袭のシャア'''）是由[[SUNRISE]]制作的一部剧场版动画，并有小说、漫画等衍生作品。\n\n== 原作介绍 ==\n《机动战士高达 逆袭的夏亚》是高达系列作品的剧场版，于1988年3月剧场放映。本作也是高达系列第一次完全新作而非剪辑电视版所成的剧场版动画。叙述以UC为舞台的两名主要角色阿姆罗及夏亚的最后对决。成品本身的高水平，使得本作到目前为止仍旧被认为是《机动战士高达》电影中极为杰出的一部。富野称本作为“制作给35岁以上之男性看的作品”，而本作对于成年人心态等描写，也确实在过了多年后的今日被高度评价。该作带给之后的动画创作相当大的影响，庵野秀明、押井守等长期公开表示自己对本作之爱好。\n。\n=== 剧情简介 ===\nUC 0090年，联邦建立了难民卫星“甘泉”，[[卡斯瓦爾·雷姆·戴肯|夏亚·阿兹纳布]]潜入其中并再次成为新吉翁的统帅，UC 0092年，夏亚向[[地球聯邦軍|地球聯邦]]宣戰，UC 0093年3月4日向地球聯邦政府所在地拉薩投擲月神二號衛星，而此时阿姆罗正在[[布莱德·諾亞]]指揮的外围独立部队隆德贝尔擔任MS指揮官，企圖阻止月神五號墜落。雖然有遠處殖民衛星的雷射砲協助，但仍因夏亞優秀的策畫([[新自護|新吉恩]]潛入衛星雷射砲自殺攻擊)和戰力(强化人邱尼)而失敗，阿姆羅深感於自己所駕駛的[[灵格丝|靈格斯]]性能無法與夏亞的[[莎扎比|沙扎比]]抗衡，於是前往月面都市馮·布朗(von Braun)催促[[N姬|ν高達]]的組裝。同时联邦上层人物仍盲目相信和平的可能，派遣聯邦宇宙軍指揮官，联邦參謀次官帕拉雅前往SIDE6隆迪尼翁（Londenion）(同時也是隆德贝尔艦隊的基地)，与新吉恩方面进行秘密接触。\n\n另一方面天真活泼的少女葵丝‧帕拉雅，身為联邦參謀次官之女，生活条件优越但却并不幸福，从小得不到足够的父爱，与继母关系更是恶劣至极，因此造就了她叛逆的性格，鎮日與一群地痞少年到處遊玩。被父亲透過警察抓回家，以政治特權搭上最後一班太空梭，从地球前往隆迪尼翁。但因[[米萊·八洲]]和兒女握有聯邦議員約翰·巴瓦的推薦信，參謀次官順水人情讓布莱德之子哈萨维‧诺亚也一起登船。当一行人<del>剛脫離重力束縛時</del>，<del>太空梭駕駛技術太差</del>而被月神五號的碎片損傷機體，需要臨時維修，又禍不單行的碰上新吉恩艦隊正為夏亞搭乘SSE秘密出訪隆迪尼翁，而對隆德贝尔艦隊進行掩護攻擊。隆德贝尔旗舰拉·凯拉姆正因阿姆羅外出，戰力缺乏而被新吉翁王牌[[列珍·施耐德]](レズン・シュナイダー)突破[[婕刚|杰鋼]]部隊防線<del>正前方彈幕太薄！！！</del>，旗艦岌岌可危。聯邦軍王牌[[凱拉・蘇]](ケーラ・スゥ)駕駛杰鋼奮不顧身，不顧友軍砲火上前抵擋列珍，正當其MS手被斬斷，千鈞一髮之時，遇上阿姆罗駕駛ν高达遠距離<del>盲狙</del>列珍座機。因其火力之大，被誤認為聯邦掩護艦隊的射擊。懼於其火力，且掩護之目的已達成，列珍下令新吉恩MS撤退。ν高达由阿姆罗主导设计，结合新吉恩<del>夏亞</del>故意泄漏的精神感应骨架技术，能够最大限度发挥出他的NewType能力，加上装备了最新的NT脑波诱导浮游炮，终于拥有与夏亚的沙扎比相抗衡的实力。隆德贝尔於是意外救下參謀次官，布莱德受次官所託返航隆迪尼翁以前往秘密會談，但隆德贝尔有所不知夏亞親身前往談判，以示{{ruby|誠信|詐騙}}，以龐大數量的黃金买下了仍旧有核熔炉动力驅動的小行星阿克西斯<del>金光黨的騙術</del>，並假意簽署投降協定:新吉恩将于3月12日解除武装，向联邦投降。但不巧查核黃金數量的會計主管是米萊的前未婚夫卡姆蘭。正所谓冤家路窄，在休息时段外出骑马散步的夏亚，与带着葵丝与哈萨维驾车兜风的阿姆罗撞个正着。两人大打出手，阿姆罗拔枪欲向夏亚射击，然而谁也没想到就在此时葵丝竟突然夺去阿姆罗的枪械，并与夏亚一起由新吉恩军的强化人邱尼驾机接走。而卡姆蘭早已看透夏亞的企圖，為了米萊的安全向布莱德告密。布莱德急忙與參謀次官爭論為何不讓隆德贝尔艦隊監督夏亞的投降儀式，但愚蠢的高層只為了以夏亞的黃金填補預算缺口(福利政策)，寧可相信夏亞會擊毀殖民地，也不相信夏亞會再次以<del>衛星下墜</del>毀滅他們這些<del>被重力束縛的靈魂</del>，並若無其事地授予隆德贝尔\"在你們認為地球有危難之時，可自由行動\"的巨大權力。\n\n经历多年动荡生涯的夏亚，在領導[[奧古]]的生涯中。对地球联邦政府已彻底不报希望。因此，这次复出的目的，便是将无视众多宇宙移民生命和权益的地球联邦政府，以及全部地球居民彻底消灭。而且，其手段之激烈程度，在人类史上也是空前的，在他的计划中，攻击的方式不再是像以往那样落下殖民卫星，而要把小行星阿克西斯推向地球，从而引起巨大的气候异变，使另一个冰河期降临在地球上，基本灭绝地面的住民，以此达到净化人类的目的。\n\nUC 0093年3月12日，夏亚以降伏的姿态令联邦军放松警戒，乘机突然袭击夺回了阿克西斯。随后着手将阿克西斯推向地球以实现他的计划。以布莱德、阿姆罗为首的隆德贝尔早有准备，拉‧凯拉姆号上的精锐纷纷出动，与新吉恩军展开了一场恶战。偷偷驾驶MS出击的哈萨维，在战场上来到了驾着大型MA——α‧瓦索隆的葵丝身旁，欲劝说她回心转意，然而葵丝完全不为所动。正在这时，驾机与葵丝作战的珍，用飞弹直接击中了葵丝所乘MA的座舱，因震惊、伤心、愤怒而失去理性的哈萨维，转身向珍的座机连续开火，令珍葬身于他的枪口之下{{黑幕|不孝子你赶快吃修正！}}时的隆德贝尔舰队，在布莱德的指挥下成功潜入阿克西斯，试图将其爆破碎片化，然而爆破使阿克西斯分为两个大型部分——被炸成两半的阿克西斯，前一半脱离了地球轨道，而后半部分由于爆炸减速，则继续向地球坠落下去。\n另一方面，在阿克西斯坠向地球时，阿姆罗与夏亚这对宿敌间的决斗业已分出了胜负，夏亚的座机沙扎比虽然已被阿姆罗击破并捕获了脱出舱，但阿克西斯的坠落早已无法阻止了。\n值此千钧一发之际，阿姆罗奋不顾身地驾驶着ν高达来到阿克西斯最前端，欲以强大的喷射引擎动力将小行星推向与地球相反的方向。{{黑幕|[[不就是一块石头么，看我用高达把它推回去]]、[[牛高达可不只是好看而已]]}}看到他的行动，联邦军88舰队MS、甚至新吉恩军的基拉德卡都纷纷前来相助，想要挽救这场人类史上的大惨剧。可是，阿克西斯依然一点点向着地球移动。\n在大家都已绝望而放弃努力的时候，惊人的奇迹发生了，夏亚与阿姆罗精神共鸣以及所有善良的人们的精神力，化作了巨大的能量场，像一道光环围绕着地球，地面上所有的人都观赏到了这一奇景，那是比极光更加美丽的人类的心灵之光，而且，在这光的作用下，阿克西斯缓缓脱离了地球的轨道，向着宇宙的深处漂去……可阿姆罗和夏亚就此失踪（根据UC最后一集阿姆罗与拉拉辛的意识一起出现，应该是已经死亡）\n\n== 衍生作品 ==\n小说：《逆袭的夏亚》\n作者：富野由悠季\n\n小说：《逆袭的夏亚-贝尔迪琦嘉的子嗣》\n作者：富野由悠季\n\n==== STAFF ====\n\n企画：山浦荣二\n\n制作：伊藤昌典\n\n原作：富野由悠季\n\n监督：富野由悠季\n\n脚本：富野由悠季\n\n人物设定：北爪宏幸\n\nMS原案：出渊裕\n\n机械设定：GAINAX、佐山善则\n\n音乐：三枝成章\n\n美术监督：池田繁美\n\n音响监督：藤野贞义\n\n作画监督：稻野义信、北爪宏幸、南伸一郎、山田きさらか、\n\n大森英敏、小田川干雄、仙波隆纲\n\nProducer：内田健二\n\n企画：SUNRISE\n\n制作：SUNRISE\n\n制作协力：松竹、创通Agency、名古屋电视放送、BANDAI\n\n出版协力：角川书店\n\n==== CAST ====\n\n阿姆罗·雷：古谷彻\n\n[[卡斯瓦爾·雷姆·戴肯|夏亚·阿兹纳布]]：[[池田秀一]]\n\n[[布莱德·诺亚]]：铃置洋孝\n\n哈撒韦：佐佐木望\n\n葵丝：川村万梨阿\n\n邱尼：山寺宏一\n\n[[拉拉伊·米格爾]]：[[榊原良子]]\n\n==== 相关音乐 ====\n\nED：BEYOND THE TIME ～メビウスの宇宙を越えて～{{黑幕|宇宙第一基曲}}\n\n作词：小室みつ子，作曲‧编曲：小室哲哉，演唱：TM NETWORK\n\n{{bilibiliVideo|id=av1334543|autoplay=false}}\n{{机动战士高达}}\n{{日本1980年代动画}}\n\n[[分类:日本动画作品]]\n[[分类:SUNRISE作品]][[分类:富野由悠季作品]]\n[[分类:机战题材]][[分类:科幻题材]][[分类:战争题材]]\n[[分类:GUNDAM Series]]\n[[分类:有需要维护MP3的页面‎]]"}}}