{"parse":{"title":"机动战队:凯莉","pageid":306834,"wikitext":{"*":"{{机动战队顶栏}}\n{{人物信息\n|image=机动战队凯莉1.jpg\n|本名=凯莉\n|别号=深不可测的“废柴”女警\n|瞳色=蓝 \n|发色=金 \n|画师=Hanasa花洒 \n|中文CV=\n|日文CV=\n|座机=\n|萌点=[[巨乳]]、[[废柴]]、[[御宅族]]、[[眼镜]]、[[警察]]\n|所属势力=U.S.F \n|相关人士=[[机动战队:希露达|希露达]]\n}}\n\n'''凯莉''' 是杭州玉尊软件有限公司研发的架空科幻背景的机架对战手机游戏《[[机动战队]]》中的角色。\n\n== 简介 ==\nU.S.F一级警司，[[机动战队:希露达|希露达]]降职后的上司。热爱电子游戏与动漫，为人懒散，随便，马马虎虎的废柴警察。只是，偶尔会露出非常锐利的眼神。\n\n{{黑幕|性感女警，在线发牌}}\n\n==游戏数据==\n{| class=\"wikitable gf-data-table\" style=\"text-align:center\"\n|-\n! colspan=4 | '''凯莉'''\n|-\n\n|-\n! colspan=2 | '''性格'''： 理性\n! colspan=2 | '''所属势力'''：U.S.F \n\n|-\n| '''射击 ''' || 726  || '''格斗 ''' ||  666\n|-\n|  '''防御''' || 775  || '''反应'''  ||  647\n|-\n\n|-\n! '''技能'''\n! colspan=4 | '''技能描述'''\n|-\n| 主动 缴械\n| colspan=4| 全体敌军在1.8（3）秒内只能移动不能攻击\n|-\n| 被动 副炮散射\n| colspan=4 | 副炮射击时有12（25）%概率触发5倍散射，不消耗弹药\n|-\n| 被动 急救\n| colspan=4 | 每隔6秒给耐久最少的友军回复5（10）%耐久\n|-\n| 被动 流行性懒惰\n| colspan=4 | 身边敌人攻击短暂降低21（35）%，并少量减少怒气\n|-\n|-\n! colspan=4 | '''喜爱礼物'''：奶糖、手铐\n|-\n|}\n\n备注：\n* 机师的四项属性为该项属性所能达到最大值（满90级满10星时）。\n* 括号内数据为该项能力所能达到的最大值（满技能等级时）。\n* 具体数据以实际为准！\n\n== 立绘皮肤 ==\n{{Hide|标题=  |内容=[[File:机动战队凯莉1.jpg|250px]]\n}}\n\n{{Hide|标题=点起南瓜灯，戴上面具，让我们大闹一场（万圣节限定） |内容=[[File:机动战队凯莉2.jpg|250px]]\n}}\n\n{{Hide|标题=让姐姐看看你的牌吧~ |内容=[[File:机动战队凯莉3.jpg|250px]]\n}}\n\n{{Hide|标题=喂喂，你竟然真的要养我？好啦，好啦，我认输了，怎么说我脸皮也没有厚到真的要男人来养的地步。我会去工作啦，不过家务之类的就拜托了，达令。（好感度300后可购买） |内容=[[File:机动战队凯莉4.jpg|250px]]\n}}\n\n{{Hide|标题=要和我合影？你的话当然可以啊。（夏日海滩派对限定） |内容=[[File:机动战队凯莉5.jpg|250px]]\n}}\n\n{{Hide|标题=请和我一起为世界杯呐喊助威吧！（世界杯期间限定） |内容=[[File:机动战队凯莉6.jpg|250px]]\n}}\n\n{{Hide|标题=希露达与凯莉 |内容=\n[[File:机动战队希露达7.jpg|250px]][[File:机动战队希露达8.jpg|250px]]<br />\n[[File:机动战队希露达9.jpg|500px]]<br />\n}}\n\n== 机师档案 ==\n'''你说人为什么要去工作呢？如果可以一直待在家里想玩就玩，想睡就睡，那该多好啊。——凯莉'''\n\n{{s|-2}}在自由合众国的警察圈子里，凯莉一级警司和著名的“白色猎人”希露达一样有名。\n\n{{s|-2}}不过，与希露达“优秀，干练，充满正义感”的名声相反，凯莉是以“废柴，好运，官N代”而出名。\n\n{{s|-2}}若非身上穿着警服，任谁都难以把凯莉和“警察”这个概念联系起来。凯莉平时总是一副慵懒的样子，工作无精打采，哈欠连连，上班常常迟到，早退家常便饭。酷爱动漫与电子游戏，尤其是来自于日之丸的电子游戏。\n\n{{s|-2}}“日之丸的游戏真有趣啊，唉，如果不是因为和不列颠的战争，合众国一定能做出更棒的游戏，好可惜哦。”\n\n{{s|-2}}如此在上班的时候大声嚷嚷着令人怀疑她爱国心的言论。只有在玩或者谈论动漫与玩游戏的时，她才会和平时判若两人的神采奕奕。显然之所以会没精神是因为熬夜打游戏。\n\n{{s|-2}}按说这样的废柴别说升职，就连从警校毕业都不太可能，但和希露达同龄的凯莉，竟然与扬名合众国的英雄警察希露达在同一时期升上一级警司的位置，更是在希露达因为擅自行动而降职后，成了她的顶头上司。\n\n{{s|-2}}对此，有不少警察对凯莉的“好运”与背景羡幕嫉妒恨。\n\n{{s|-2}}凯莉是合众国名门道格拉斯家族的独生女。该家族的历史可是追湖到古黄金时代，代代人才辈出，与众多政坛大佬，尤其是现任总统关系密切。有这样的背景，哪怕是警界要员，碰到凯莉也要恭恭敬敬。但凯莉能升上一级警司，靠得还是实实在在的功劳。她一直都是希露达的搭档，两人一起侦破过诸多大案要案。警界普遍认为，凯莉完全是沾了希露达的光，才能不断升迁。\n\n{{s|-2}}不过，希露达本人对此持有不同看法：\n\n{{s|-2}}“虽然没什么人相信，不过和凯莉一起行动时，受到更多帮助的是我才对。我从见过像她这么聪明的人，仅仅凭借些微的情报，就能迅速掌握真相。尽管我一直搞不懂她在想些什么，但她是我最好的搭档。”\n\n{{s|-2}}希露达的这段说辞一般被认为是她本人的谦虚而被一笑置之。放眼整个合众国，会认同她这段话的，只有道格拉斯家族的现任家长，极少数高官，以及总统本人而已。\n\n{{s|-2}}凯莉表面上是一名普通的合众国警察，但她实质上直接受命于总统，担任总统的秘密顾问。能够受到如此器重的原因，在于凯莉透过种种蛛丝马迹，推测出合众国的宿敌——拥有世界第一强大武力的不列颠帝国，实质上已经处于极大的危机中，并找出了证实这个推测的确实证据。\n\n{{s|-2}}这个推测仅为合众国的少数高官所知，因为凯莉同时提出合众国本身也存在巨大的危机——以通用动力为代表的军工复合体过于强大，控制了许多政客，影响国家政治进程。而金钱至上的军工复合体毫无国家概念，她指出通用动力暗中与帝国进行交易，如果不采取行动，合众国的毁灭只是时间问题。\n\n{{s|-2}}凯莉的才华深受总统赏识，在总统的亲自邀请下，她加入了以反垄断法把军工复合体解体的秘密计划。\n\n{{s|-2}}这个计划从一开始就遇到了很大困难，支持反垄断法的议员莫名其妙地死于非命，连总统本人都受到安全威胁。凯莉发现这和通用动力关系密切的杀手组织一一伪装成巡回马戏团的“午夜剧团”所为，但这并不出乎她的预料。\n\n{{s|-2}}“能够拯救合众国的，并非我这样躲在幕后的阴谋家，而是英雄啊。”\n\n{{s|-2}}提到“英雄”时，凯莉眼中透出罕见的真正笑意。整个合众国，被她所认同的“英雄”，只有希露达一人而已。\n\n{{s|-2}}按凯莉父母的说法，即便是在人才奉出的道格拉斯家，凯莉也拥有历代族人中罕见的高智力。不过可能是因为智力过高的缘故，年幼时凯莉的性格远较常人来得冷漠，从小就给人一种看穿一切的感觉。连她的家人都对她感到恐惧。她会去警察学校就读，从某种意义上来说，是家族对她的放逐。\n\n{{s|-2}}凯莉在警察学校与希露达相识，那时的希露达因为过于强烈的正义感而惹出了不少麻烦，凯莉阴差阳错地卷入其中，成了希露达的搭档。\n\n{{s|-2}}自那以后，凯莉的性格产生了变化，开始变得像“人”了，在接触了上流社会所轻视的动漫与游戏后，更是迷上这些东西，曾经那种看穿一切的非人气质消失不见。\n\n{{s|-2}}然而，凯莉的变化或许没有外在表现得那么大。\n\n{{s|-2}}“希露达只是想当一个抓坏人的好警察就满足了，不过当大势需要一个英雄的时候，可由不得她自己的想法喽。”\n\n{{s|-2}}和并不真正了解凯莉的希露达相反，凯莉把希露达看得十分透彻。希露达对友人为她所准备的未来尚毫不自知，凯莉本人也对未来会不会如她料想般充满期待，或许对她而言，对未来的好奇而非爱国心，才是她为合众国采取行动的原因所在。\n\n==中文台词==\n{| class=\"wikitable\"\n|-\n! 台词 !! 语音 \n|-\n|调查局一级警司，凯莉。不要对我抱太大期待，我是个混吃等死的废柴警察。\n|\n|-\n|-\n|酒馆吗……我实在受不了那股酒味，还是甜品奶茶更好，陪我去女仆加啡馆吧。\n|\n|-\n|-\n|你问调查局平时做些什么？恩，处理全国性的重大犯罪事件，还有就是反间谍。就第二次新大陆战争后来说，反间谍算是主业啦。\n|\n|-\n|-\n|有工作？不要急，等我把这一局游戏打完……喂！别拔电源！我还没存档！\n|\n|-\n|-\n|上次新大陆战争，合众国与其说是败给帝国，不如说是败给自己。国内的军工企业实在是太大了，唯利是图完全没有国家的概念。要收复故士首先要清理掉内部的蛀虫。恩，我会负责这行动的一部分。\n|\n|-\n|-\n|这个限定版我以为已经买不到了！多谢啦！\n|\n|-\n|-\n|收工了吧？那我回去玩了。\n|\n|-\n|-\n|我很明白，希露达只想当一个好警察，能逮住坏人，为社区和民众做贡献，她便满足了。但人啊，除了自己的意愿外，还要受到历史潮流的影响。她被选中了，她将成就大事。\n|\n|-\n|-\n|调查局的预算有限，机体上装必要的配件就可以了……喂，别把我驾驶舱里的游戏机拆下来啊！\n|\n|-\n|-\n|我跟希露达很久以前就认识了，我算是和她是警校时期的同班同学。从学生时代起她就是一个认真到令人痛的后辈。那股认真劲简直……就像是要当正义的英雄一样。\n|\n|-\n|-\n|哼哼，黑市里可以掏到绝版游戏跟便宜的游戏机。跟我来，我知道哪家店铺的电子产品特别便宜。\n|\n|-\n|-\n|水果酒的话，勉勉强强能喝几口吧。\n|\n|-\n|-\n|做饭好麻烦，以后找老公一定要找一个会做饭给我吃的。\n|\n|-\n|-\n|我可不是什么爱国者，我只是受不了帝国那套杂七杂八的等级划分，想要当个自由人而已。我将来可是要当个成天玩游戏的废柴。\n|\n|-\n|-\n|竞技场？恩，我在《钢拳》的竞技场排名进入二十位了。哈？现实中的竞技场？那个我不感兴趣，随便啦，随便。\n|\n|-\n|-\n|对我来说警察不过是一份工作而已，给多少工资做多少事。嘛，虽然工资不高，但在这兵荒马乱的时代，工作挺稳定的，倒也不坏。\n|\n|-\n|-\n|哇哦，棒，都要改变我对酒的认识了。\n|\n|-\n|-\n|我呢，最喜欢动漫跟游戏了，初中那会儿也确实幻象过正义的英雄。不过稍微长大一点，就知道这种事是不可能的啦，马上就抛到脑后了。\n|\n|-\n|-\n|无然你诚心诚意地送了，那我就毫不客气收下喽，谢谢。\n|\n|-\n|-\n|等等！我快要把这个BOSS打死了……耶，赢了！有什么事吗？哈？上班时玩游戏？别这么较真嘛，最近工作压力大，要放松放松。\n|\n|-\n|-\n|最多一口，别说难喝，还容易发胖。\n|\n|-\n|-\n|天黑啦，下班了，下班了，我可不想加班，回家看动画了。恩？你有什么事要单独和我说的？……呵，呵呵，我还以为我一直装得不错呢，你怎么知道我是总统那边的人？\n|\n|-\n|-\n|听好了，所谓正义的英雄啊，为了击败敌人，会像攀阶梯般，刻苦地点点地积累力量，不管倒下几次都会站起来，最终一定会取得胜利！我并不是这样的人，但希露达是。\n|\n|-\n|-\n|垃圾食品会发胖，自己做便当又很麻烦……好纠结。\n|\n|-\n|}\n\n==日文台词==\n（待补充）\n\n{{机动战队}}\n[[category:机动战队]]"}}}