{"parse":{"title":"机动战队:薇诺娜","pageid":253391,"wikitext":{"*":"{{机动战队顶栏}}{{Cquote|{{color|blue|<big>'''你愿意成为我的“骸”吗？'''</big>}}}}\n{{人物信息\n|image=机动战队薇诺娜1.jpg\n|本名=薇诺娜\n|别号=古灵精怪的教廷骑士\n|瞳色=黄\n|发色=蓝\n|画师=89\n|中文CV=一口井\n|日文CV=[[喜多村英梨]]\n|座机=鬼剑\n|萌点=[[无口]]、[[精分]]、[[御姐]]\n|所属势力=机械教廷\n|相关人士=[[机动战队:斯洛卡伊|斯洛卡伊]]\n}}\n\n'''薇诺娜''' 是杭州玉尊软件有限公司研发的架空科幻背景的机架对战手机游戏《[[机动战队]]》中的角色。\n\n== 简介 ==\n教廷高级骑士，性格古灵精怪的电波少女，因为能与机械灵交流的能力常常会自言自语，曾在净化战争中一人斩杀了曲折罗【八部众】。\n\n==游戏数据==\n{| class=\"wikitable gf-data-table\" style=\"text-align:center\"\n|-\n! colspan=4 | '''薇诺娜'''\n|-\n\n|-\n! colspan=2 | '''性格'''：慢性子\n! colspan=2 | '''所属势力'''：机械教廷\n|-\n\n|-\n| '''射击 ''' || 607 || '''格斗 ''' || 765\n|-\n| '''防御''' || 775 || '''反应'''   || 637\n|-\n\n|-\n! '''技能'''\n! colspan=4 | '''技能描述'''\n|-\n| 主动 深渊招来\n| colspan=4| 短暂隐身且释放3枚能吸收各种实弹的黑洞持续4（8）秒\n|-\n| 被动 深蓝恐惧\n| colspan=4 | 耐久低于40%时发动所有敌人冰冻，3.5（7）秒内攻击降低50%且怒气下降20%\n|-\n| 被动 石化之眼\n| colspan=4 | 薇诺娜的目标始终是冰冻状态，并怒气下降最多持续12（30）秒\n|-\n| 被动 无关痛痒\n| colspan=4 | 每1.2（0.6）秒使受到一次攻击无效化不与相同效果叠加\n|-\n|-\n! colspan=4 | '''喜爱礼物'''：骸\n|-\n|}\n\n备注：\n* 机师的四项属性为该项属性所能达到最大值（满90级满10星时）。\n* 括号内数据为该项能力所能达到的最大值（满技能等级时）。\n* 具体数据以实际为准！\n\n== 立绘皮肤 ==\n{{Hide|标题=你愿意成为我的“骸”吗？ |内容=[[File:机动战队薇诺娜3.jpg|250px]]\n}}\n\n{{Hide|标题=“喜欢我”？是对我说？还是对“骸”？（好感度300后可购买）|内容=[[File:机动战队薇诺娜4.jpg|250px]]\n}}\n\n{{Hide|标题=“骸”不喜欢阳光，我也一样，嗯？（夏日海滩派对限定） |内容=[[File:机动战队薇诺娜5.jpg|250px]]\n}}\n\n{{Hide|标题=年复一年，我与“骸”都不会有什么变化呢。（万圣节限定） |内容=[[File:机动战队薇诺娜6.jpg|250px]]\n}}\n\n{{Hide|标题=“骸”说“新年快乐！”，没错，是“骸”说的哦。（春节限定） |内容=[[File:机动战队薇诺娜7.jpg|250px]]\n}}\n\n== 机师档案 ==\n{{s|-2}}哪怕是在聚集了一群怪物的教廷骑士里，薇诺娜也是尤其异常的一个。\n\n{{s|-2}}她天生具有收集亡灵并与之沟通的能力。每当一场惨烈的战斗结束，薇诺娜便如太古传说中的女武神般游走于战场上，挑选猛士的灵魂，在得到灵魂同意的情况下，将这些勇猛的英灵存入漂浮在她身侧的机械头骨口中。\n\n{{s|-2}}薇诺娜将收集而来的灵魂称为【骸】，当她操作机械教廷神圣的机甲步入战场时，会根据战况调用【骸】生前的知识与技巧。在薇诺娜与【骸】达成共识的情况下，【骸】甚至可以发挥出超越生前的力量。\n\n{{s|-2}}净化战争，这是自第二次新大陆战争之后，世界上最大规模的战争。\n\n{{s|-2}}新历18年，巴巴拉尔联盟最大加盟国【伊本王国】的王族亲王公开亵渎伟大的机械神，点燃了圣战的导火索。一周之内，教廷的复仇大军便聚集完毕，向亵渎者的罪恶之都进军。\n\n{{s|-2}}薇诺娜作为教皇斯洛卡伊座下骑士里专攻对外战争的三骑之角，一马当先地带領教廷大队的巨型战争机器进入战场。空气在神圣的炮口下嗤嗤爆裂，浓烟直冲天际，焦糊的肉味四下弥漫，机械神的怒火化为阵阵弹雨将亵渎者轰杀成渣。\n\n{{s|-2}}在机械神威光的照耀下，薇诺娜率領教廷的大军蹂躏亵渎者弱小的军队，凭借不同【骸】的能力，薇诺娜时而是统帅大军的将军，时而又是万军中取敌将首级的强大武士。在三名教廷骑士的统帅下，机械教廷神圣的军团势如破竹般在三个月内便攻入了亵渎者的罪恶之都。\n\n{{s|-2}}圣战之火一旦点燃，便熊熊燃烧难以熄灭。击垮了巴巴拉尔联盟后的教廷军继续向东进军，讨伐对象从原本的亵渎者扩大为异教徒，科技之眼的狂热扩张情绪感染了整个教廷军。\n\n{{s|-2}}赤红色的机械狂涛攻入了巴巴拉尔联盟东部的邻国曲折罗，薇诺娜奋战于最前线，对上了曲折罗最为精锐的“八部众”。\n\n{{s|-2}}七大战役，十六场生死决斗勇悍的八部众驾驶从国外引入的最新锐机体，以种种奇谋阻挡薇诺娜率領的教廷军。他们忠诚，聪慧，悍不畏死，是了不起的战士，但依旧敌不过在前线化为了死神的薇诺娜。鬼魅的教廷骑士并非一人在战斗，她的身上拥有来自机械神与诸多英灵的无穷赐福。\n\n{{s|-2}}从曲折罗的国境线到首都，八部众先后被薇诺娜斩杀。当她在曲折罗首都的城门前展示八部众最后一人机体的残骸时，战争几乎结束。\n\n{{s|-2}}就在这时，极东武帝[[机动战队:宏武|宏武]]亲率“武帝团”介入战争，一同而来的，还有极东最强的军队，极东宏武单枪匹马突入教廷大军，与薇诺娜一对一单挑。教廷骑土对极东武帝，宏武不愧于至尊武者之名，釆用【骸】完全附身的薇诺娜依旧不敌败北。\n\n{{s|-2}}薇诺娜战败后，宏武数度贯穿教廷大军的阵线。极东军接着发起猛攻，击渍了围困曲折罗首都的教廷大军，并将他们赶出曲折罗的国境。此后机械神的忠诚信徒与极东军进行了连番大战，最终在巴巴拉尔联盟的斡旋下暂时休战。\n\n{{s|-2}}被宏武击敗的薇诺娜身受重伤，当她恢复完毕时，净化战争已经结束。\n\n{{s|-2}}在机械教廷里，薇诺娜是被敬而远之的人物，她与【骸】对话的特殊能力和强大的战斗力被视为机械神的赐福，受到下级信徒的极大尊敬。但她古灵精怪的性格与难以捉摸的言语，让【科技之眼】的机械祭司们怀有不安的情绪。\n\n{{s|-2}}早在斯洛卡伊继承教皇之位前，薇诺娜便是侍奉前代教皇的教廷骑土。鬼魅的她充满了谜团，她与亡灵相伴，相知，相惜的身姿是如此不祥。教廷的信徒虽然已经机械化，但他们血肉之躯的部分，依旧在本能地畏惧薇诺娜身上浓烈的死亡气息。\n\n{{s|-2}}因为长期与【骸】相伴，薇诺娜对生者与死者，机械与人类的概念非常模糊。这使她的行为常常显得十分怪异，或许这位能够看见亡者的少女眼中的世界，他人永远也无法理解……\n\n==中文台词==\n{| class=\"wikitable\"\n|-\n! 台词 !! 语音 \n|-\n| “喜欢我”？是对我说？还是对骸？（傻不愣登的样子）\n|\n|-\n|-\n| 人类时的记忆？早忘了，反正重要的事“骸”会帮我记着，（轻轻地抚摸了一下“骸”），从很久以前开始，“骸”便在我身边了。（有些惆怅）\n|\n|-\n|-\n| 曲折罗的“八部众”吗？他们很勇敢哦，就算知道赢不了我跟“骸”也拼命战斗了。好可惜，他们被我“那个”后，大多都不肯成为我的“骸”。你不觉得他们很小气吗？（神神叨叨的说）\n|\n|-\n|-\n| 你觉得我很奇怪？我和“骸”看你时也这么觉得的。（认真脸）\n|\n|-\n|-\n| 为什么人们会害怕“那个”呢？明明总有一天我们每个人都会走到终点。\n|\n|-\n|-\n| 你要我做这个？嗯……多啦骸，快来帮我弄一下。（任性推脱）\n|\n|-\n|-\n| 如果你“那个了”之后愿意成为我的“骸”，我可以考虑现在帮你。\n|\n|-\n|-\n| 战死的勇士们就在这里（她指着“骸”），如果他们愿意，就会进入“骸”与我在一起。\n|\n|-\n|-\n| 年复一年，我与“骸”都不会有什么变化呢。\n|\n|-\n|-\n| 你问是否寂寞？如果你可怜我，你愿意现在就成为我的“骸”吗？你别担心，我下手会很利索的不会感到痛痛的！嗯？你问我怎么知道？因为“骸”是这么告诉我的。（她一本正经的说）\n|\n|-\n|-\n| 你会成为下一个“骸”~\n|\n|-\n|-\n| 谢谢。（冷淡）（她当着你的面将酒倒进了随身携带的鬼魅貼髅头嘴里）\n|\n|-\n|-\n| 每个人都会“那个”，但这只是转变了形态而已，如果哪天你也“那个”了，我会考虑让你成为我的“骸”的。（单纯）\n|\n|-\n|-\n| 宏武吗？……因为被揍惨了所以我不喜欢他。（有些失落）不过这都怪骸的！（大声强调）它表现的太烂了！\n|\n|-\n|-\n| （她生气敲了一下身上的贴髅头）这是他请我的~！（生气）\n|\n|-\n|-\n| 你愿意成为我的“骸”吗？\n|\n|-\n|-\n| 释放你的力量，“骸”。\n|\n|-\n|-\n| 我把所有的麻烦事都交给“骸”去解决，如果它解决不了，我就会敲它。这很有用的！因为不管之后它能不能解决麻烦，我大部分时候都会忘记之前的那些事。（萌蠢萌蠢）\n|\n|-\n|-\n| （她将你送的礼物放进了身上鬼魅的贴髅头里）你在等什么？哦！谢谢。（恍然大悟）\n|\n|-\n|-\n| 【骸】不喜欢这个。（板着脸）（她指着自己身上鬼魅的髅头说）\n|\n|-\n|-\n| 吃下去！（她生气的对携带着的鬼魅贴髅头说道）\n|\n|-\n|-\n| 为什么人们会害怕“那个”呢？明明总有一天我们每个人都会走到终点。（一本正经）\n|\n|-\n|-\n| 凡人软弱，虚弱，脆弱，但说你好像有点不同。嗯……它又对我说谎了！（生气）\n|\n|-\n|-\n| 我喜欢阴森，恐怖，神秘，诡异的地方，你呢？（神经大条的问）\n|\n|-\n|-\n| 喜欢的事情啊……（一边思考一边敲着“骸”的头），什么？你说你已经明白了，唔，你好奇怪哦。（意外）\n|\n|-\n|-\n| 它好吃吗？“骸”。\n|\n|-\n|-\n| 谢谢~（感兴趣）（她当着你的面，将酒倒进了随身携带的鬼魅貼髅头嘴里）\n|\n|-\n|-\n| 你问我几岁？嗯……我似乎不太记得了……（有些失落）不过我可以允许你将我年龄设想的与我美貌挂钩！（她一本正经的说）\n|\n|-\n|-\n| 你表现的真烂，“骸”……\n|\n|-\n|-\n| ……略（吐舌头）\n|\n|-\n|}\n\n==日文台词==\n（待补充）\n\n{{机动战队}}\n\n[[category:机动战队]]"}}}