{"parse":{"title":"李淳罡","pageid":264178,"wikitext":{"*":"{{不完整}}\n{{cquote|<big><big><big>{{color|blue|天不生我李淳罡，剑道万古如长夜！}}</big></big></big>}}\n{{人物信息\n|image=\n|图片说明=\n|本名=李淳罡\n|别号=青衫剑神、老剑神、剑甲、羊皮裘老儿\n|多种发色=黑、白\n|瞳色=\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=\n|萌点=[[剑圣]]\n|出身地区=楚国\n|活动范围=中原\n|所属团体=四大宗师\n|个人状态=已死\n|相关人士=徒弟:[[姜泥]]、喜欢的人：[[酆都绿袍儿]]\n}}\n\n\n'''李淳罡'''是由[[烽火戏诸侯]]所创作的小说'''《[[雪中悍刀行]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n李淳罡，五十年前武道第一人，江湖人称“青衫剑神”，春秋十三甲之剑甲，十六岁入金刚境，十九岁入指玄，二十四岁入天象，被誉为八百年前武当开山祖师剑仙吕洞玄之后剑道造诣最高者。\n\n== 经历 ==\n自小习剑，十六岁突破进入一品金刚境界成为大宗师，十九岁突破指玄境界，二十四岁进入天象境界，游历江湖挑战无数高手，未逢一败，赢得“剑神”之名。三十六岁初窥陆地神仙境界，自称“天下无敌”，武评常年占据第一，更被[[黄三甲]]评为春秋十三甲之第一甲剑甲，江湖无人敢有异议。\n\n四十岁时，[[王仙芝]]向其挑战，两人斗得旗鼓相当，但李淳罡惜才，未使出绝招剑开天门，亦自认为失败，于是被王仙芝双指折断佩剑木牛马，成就王仙芝江湖第一人身份。\n\n不久之后，当时的江湖四大宗师之一[[酆都绿袍]]向李淳罡挑战，却故意被其一剑穿胸。李淳罡这时才发现自己是喜欢绿袍儿的，于是抱着垂死的绿袍儿上龙虎山找[[齐玄帧]]讨要续命金丹，但尚未登上斩魔台绿袍儿就已死去。随后李淳罡在斩魔台向飞升在即的齐玄帧挑战，齐玄帧与其坐而论剑道，李淳罡心境受损，剑道一落千丈。\n\n离开龙虎山时，境界跌落只有指玄境的李淳罡被[[隋斜谷]]挑战，两人互换一臂，两败俱伤，之后李淳罡退出江湖，默默无闻三十年。\n\n三十年后再度出现时，李淳罡被镇压在北凉王府清凉山听潮亭下，以获得自由为报酬，答应保护北凉王世子[[徐凤年]]游历江湖，再度出山。\n\n再度出山的李淳罡不复当年风流倜傥的青衫剑神模样，穿一件破烂羊皮裘，一对斗鸡眼，声音沙哑，喜欢用手抠那双脏不拉稀的脚，摸裤裆，抠耳朵，外貌猥琐不堪。\n\n雍州边境首次出手，剑气串雨滴成剑，一剑洞穿符将水甲人，然后以伞为剑，以一招“仙人跪”击杀水甲。\n\n燕子江上鬼门关，遇[[吴家剑冢]]当代剑冠[[吴六鼎]]拦江，忆起当年与绿袍儿在此相识，于是借徐凤年佩刀挥出剑仙一剑，一剑拦江二百丈，重回天象境界。\n\n徽山大雪坪，见儒圣[[轩辕敬城]]为保妻女平安，浩然向天地求死，请老祖宗赴死。李淳罡在大雨中看见一身青衣的轩辕敬城之女[[轩辕青锋]]，恍惚想起当年的酆都绿袍，突然喝出一声“剑来！”，徽山上下数百剑，隔壁龙虎山上下数百剑，浩浩汤汤遮天蔽日飞来，李淳罡重入陆地剑仙境界。\n\n东海武帝城，李淳罡再借满城一千九百剑，与独步天下三十年的王仙芝在东海之上全力一战，九天之云下垂，四海之水皆立，两人不分胜负。事后，李淳罡对徐凤年承认自己还是不如王仙芝，王仙芝只用出了九分力气。\n\n八月十日观潮日，广陵江畔，广陵王赵毅派三千铁甲围杀徐凤年，李淳罡一气破甲二千六，一气流转千里又百里，突破八百年前吕洞玄定下的天人一气一千里的境界，跻身陆地天人。\n\n广陵江畔一战，是李淳罡故意为自己的江湖进行收官的一战，之后他将徐凤年安全护送回到北凉，就再次离开了江湖，隐居在大楚老臣隐居的山谷中，教身为天生剑胚的[[姜泥]]学剑。\n\n不久之后，命不久矣的他再次来到酆都绿袍的坟前，临死前他还是使出了开山一剑，一剑劈开峭壁，千里借剑给桃花剑神[[邓太阿]]，助其成就陆地剑仙境界，战平北莽战神[[拓跋菩萨]]。\n\n李淳罡两愿天下剑士：愿世间心诚剑士人人会两袖青蛇，愿天下惊艳后辈人人可剑开天门。\n\n== 角色评价 ==\n黄三甲：“青衣飘飘，仗剑江湖，让整座江湖仰视。一生临了，最后一剑，仍是成就了一位新剑仙，也就李淳罡可以有这等手笔了。死得其所啊，只是不知李淳罡是否真的死而无憾。”“人走茶凉，没过多久，江湖就只会看到邓太阿如何风光一时无两，忘记李淳罡曾经给予剑道无与伦比的一次次拔高。在我看来，天下可以没有王仙芝这样的老匹夫，唯独不能没有李淳罡这样的真正风流子。”\n\n[[阮京华]]：“无匣也无鞘，暗室夜常明。三尺木马牛，可折天下兵。欲知天将雨，铮铮发龙鸣。提剑走人间，百鬼夜遁行。飞过广陵江，八百蛟龙惊。世人不知何所求，那袭青衫放声笑：天不生我李淳罡，剑道万古如长夜。”\n\n{{雪中悍刀行}}\n== 注释与外部链接 ==\n<references />\n\n[[分类:雪中悍刀行]]\n[[分类:剑圣]]\n[[分类:李姓|淳罡]]"}}}