{"parse":{"title":"杰诺薇亚","pageid":271850,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=杰诺薇亚1.jpg\n|本名={{ruby|杰诺薇亚|ゼノヴィア|ja}} <br />（Xenovia）\n|别号=斩击公主、力量笨蛋、自称剑士、真红破坏龙骑士\n|瞳色=黑\n|发色=蓝\n|生日=2月14日\n|身高=166\n|三围=B:87 W:58 H:88\n|声优=种田梨沙\n|萌点=[[糟糕]]、[[怪力]]、[[染发]]、[[剑士]]、[[笨蛋]]、[[恶魔]]、[[短发]]\n|出身地区=日本\n|活动范围=恶魔界\n|所属团体=驹王学园\n|相关人士=[[莉雅丝·吉蒙里]] [[爱莎·阿尔杰特]] [[塔城小猫]] [[木场佑斗]] [[加斯帕·弗拉迪]] [[紫藤伊莉娜]]\n}}\n\n'''杰诺薇亚'''（ゼノヴィア）是[[石踏一荣]]创作的轻小说《[[恶魔高校]]》及其衍生作品的登场角色。\n\n== 简介 ==\n[[孤儿院]]出身，由教会机构抚养。天生便具备足以驾驭圣剑的能力，因此被培养为圣剑士，成为著名的[[圣剑杜兰德尔|圣剑杜兰朵]]现任持有者，因无法完全驾驭杜兰朵的气焰，平常将其放在异空间。\n\n从小开始脑中只有为神而战的简单思想，是纯粹的教会战士，生活其他方面非常匮乏。受到同一个孤儿院出身的工作前辈、著名女性驱魔师葛莉赛达·夸达的费心照顾。不听他人的话、只知道挥剑杀敌、喜欢擅自行动的作风令共同作战的其他教会战士难以接受，基本找不到搭挡，被称为“斩击公主”。\n\n在一次讨伐吸血鬼的行动中作为天主教派系战士初次和新教派系战士[[紫藤伊莉娜]]相遇，两人意味相投。即使在因毫不犹豫杀死人类转生吸血鬼而导致伊莉娜害怕疏远的情况下仍然对其伸出援手，最终和她成为朋友和固定的搭挡。在战斗中长头发被敌人抓住，幸好得到伊莉娜解救。战后选择剪掉长发并在前额增加一缕绿色的挑染。\n\n[[image:杰诺薇亚2.jpg|thumb|center|250px|卡牌游戏里的杰诺薇亚]]\n\n和伊莉娜搭挡完成讨伐研究贫乳的离群恶魔任务后，发生了堕天使干部可卡比勒夺走被分成七把的王者之剑由教会保管着的其中三把的圣剑事件。接受了教会给予的讨伐堕天使，夺还或破坏王者之剑的任务。持有王者之剑-破坏的圣剑，与持有王者之剑-拟态的圣剑的伊莉娜一起到达远东日本驹王镇，发现之前过来的教会人士已遇难。\n\n和伊莉娜一起拜访伊莉娜的青梅竹马兵藤一诚的家，察觉一诚已转生为恶魔。和伊莉娜一起拜会一诚的主人、掌管驹王镇地盘的上级恶魔莉雅丝·吉蒙里，要求恶魔方面不要干涉圣剑事件。认出转生为莉雅丝眷属恶魔的前圣女[[爱西亚·阿基多]]，直言其应被圣剑斩杀来赎罪，触发了和一诚及憎恨王者之剑的吉蒙里眷属骑士木场佑斗私斗的事件。击败木场佑斗。\n\n由于伊莉娜花光了资金买圣人之画被迫在街头祈求施恩。被一诚、塔城小猫和匙元士郎请吃饭后接受了他们共同破坏王者之剑的请求。告诉木场圣剑计划的主谋叫巴尔帕·伽利略。告诉赤龙帝一诚白龙皇已觉醒之事。\n\n与被一诚等人引出来、持有被夺走的王者之剑的离群神父弗利德·瑟然交锋，也见到了同流合污的巴尔帕。在追杀他们的过程中与紫藤伊莉娜及一诚等人失散。\n\n参加圣剑事件决战，斩杀地狱守门的三头犬塞伯拉斯。唤出杜兰朵后和达成禁手的木场共同击溃了弗利德手上的合成王者之剑。和可卡比勒交锋时被吐嘈与前任持有者差距太大，随后在其口中得知圣经之神已死而大受打击，信仰和价值观完全崩溃。\n\n战后由于得知神已死的事实被教会视为异端排斥，将王者之剑的碎片托付给因伤未参加决战的伊莉娜带回教会本部，和她分道扬镳。自暴自弃地找到[[莉亚丝·吉蒙里]]转生为恶魔，成为其眷属骑士。\n\n转入驹王学园高中二年级和一诚、爱西亚同班，为之前的话向爱西亚道歉，和她成为好友。\n\n在日本过着和之前在教会完全不同的生活，受到文化上的冲击，对学园生活的一切都非常感兴趣，经常在半夜展开恶魔翅膀上天观察驹王镇，活力十足地接受着驹王学园四大天王、五大战士等神秘组织人员的挑战。\n\n在侍奉神的理想破灭后顺从欲望，建立了生孩子的新目标。对赤龙帝一诚的力量和龙之血统深感兴趣，请求一诚和自己生孩子{{黑幕|，曾经在学校体育仓库里色诱一诚，想要和他生猴子}}，自此开始和其他女生的一诚争夺战。由于身体能力出众又接受了同班好友桐生蓝华的性知识灌输，硬来的行为往往令一诚苦不堪言。\n\n食量很大，在和一诚约会初次到回转寿司店和为了吃牛排接受女子摔跤队的招揽的事件中有所体现。\n\n对莉雅丝解封的眷属主教，喜欢女装的家里蹲吸血鬼学弟[[加斯帕·弗拉迪]]很感兴趣，经常带着杜兰朵鞭策其训练。\n\n参加三大势力和谈会议，从大天使长米迦勒处听到为了维护神死后的天界系统需要排除异端的情况说明，对他表示谅解。抗击祸之团的魔法师入侵。在战后听到一诚为了她和爱西亚在转生恶魔后仍有祈祷的习惯而受到神圣伤害一事向米迦勒请求豁免，对一诚好感大增。\n\n暑假到冥界集训，练习掌控杜兰朵和向一诚借用过来的圣剑阿斯卡隆，在堕天使总督阿撒塞勒的指导下练习双手持剑攻击。\n在和支取苍那的西迪眷属进行排名游戏时被敌方皇后[[真罗椿姬]]利用神器“追忆之镜”反击，被自己手上阿斯卡隆的力量击中而受重伤，用杜兰朵发出气焰协助木场击退敌方主教草下怜耶，并将杜兰朵借给木场使用后退场。\n\n迎来同样转入驹王学园并且已转生为天使的伊莉娜，与其解开误会，冰释前嫌。和爱西亚、伊莉娜一起被一诚称为教会三人组。与伊莉娜在生活中的各个项目上展开激烈竞争。在体育馆中拉上爱西亚一起袭击一诚，以自己的理解进行揉胸幽会，被伊莉娜阻止。向一诚请求将来他升级为上级恶魔后将自己带走。\n\n在迪奥多拉·阿斯塔蒂恐怖袭击事件中用杜兰朵和阿斯卡隆释放强大气焰打倒敌方两个城堡。目睹好不容易抢回来的爱西亚被祸之团旧魔王派的夏尔巴·别西卜打入次元夹缝时怒不可遏地上前与之拼命。战后推开一诚抱着被白龙皇瓦利·路西法救回来的爱西亚痛哭失声。\n\n将杜兰朵送去教会改造后，与一诚、爱西亚、伊莉娜、桐生等同班同学一起到京都进行修学旅行。发现银阁寺和臆想中是银色的不同而大失所望；见到和想像中一样金光闪闪的金阁寺而手舞足蹈。伙同伊莉娜、爱西亚夜袭一诚，差点在壁櫉中和一诚发生关系。遇上祸之团英雄派袭击事件，从教会拿回把王者之剑打造成杜兰朵的剑鞘以起到威力增幅器作用的两把圣剑融合体——王之杜兰朵。和木场一起对阵英雄派齐格飞时将王之杜兰朵重新拆分成王者之剑和杜兰朵应战，仍然败阵。\n\n与塞拉欧格巴力的排名游戏中第一战和加斯帕联手出场，被敌方主教米斯帝塔·撒伯纳克的神器“异能之棺”封杀了使用圣剑的能力，被加斯帕拼死解咒掩护后用王之杜兰朵打倒米斯蒂塔及敌方变成龙的城堡拉得拉·布涅。第二战和木场、[[罗丝薇瑟]]联手出场，利用王者之剑拟态、透明的能力协助罗丝薇瑟，和木场一起握住杜兰朵，在失去意识的情况下仍斩下塞拉欧格一臂，随后被其拳打脚踢重创退场。\n\n虽然在战斗和训练中有和罗丝薇瑟合作，但平时不知道怎么称呼同时是自己老师的女武神，也有在浴室中相遇时不知道说什么好的情况，被莉雅丝担心彼此是否有良好的沟通。后来在莉雅丝生病时两人一起到世界各地寻找药材秘方并联手对敌作战，结下了新的友谊。\n\n陪同一诚等人参加中级恶魔升级考试时遇上英雄派袭击，被圣枪使曹操的神灭具禁手”极夜之天轮圣王的辉回枪“七项神器能力之一”轮宝“破坏了王之杜兰朵并刺成重伤。后在瓦利队的勒菲·潘德拉冈的帮助下提前离开结界去天界修复王之杜兰朵。\n\n在冥界危机时拿着修复的王之杜兰朵回归吉蒙里眷属，和姬岛朱乃、伊莉娜一起对阵英雄派贞德占得上风。流着眼泪迎接回归的一诚。\n\n战后为了加强己身实力，开始进行适应王者之剑各项能力的适应工作。\n\n　　在日常生活中教会三人组在桐生蓝华等同学的协助下也越来越适应日本的生活，有一起到秋叶原买东西的经历，也曾为了帮爱西亚学骑自行车而请堕天使组织神子监视者制造了一辆自行车，结果自己骑着它上了天界见到了四大炽天使之一乌列得到其赐予的神馒头和荆棘之冠。\n\n和爱西亚、一诚一起参观伊莉娜的天使工作，与转生为天使、成为四大炽天使之一加百列的红心Q的”红心皇后“葛莉赛达重逢，被其斥责了随便转生为恶魔的行为。后来有段时间一直不敢接葛莉赛达打来的电话。直到被她亲自找上门来。\n\n通过驹王学园的生活萌生了竞选下任学生会长的想法，得到了爱西亚、伊莉娜以及得知自己恶魔身份的桐生的支持。\n\n在教会叛乱事件中与杜兰朵前任使用者、教会枢机司铎相遇，受其指点将王之杜兰朵重新拆分为迪兰达尔和王者之剑，改回双持剑模式，充分发挥杜兰朵斩开一切的能力。战胜西迪眷属主教花戒桃，成功当选学生会长之后，将葛莉赛达的姓氏夸塔当作自己的姓氏。\n\n在邪龙战役后一诚升级为上级恶魔时，和爱西亚一起由吉蒙里眷属移籍兵藤眷属，成为一诚的眷属骑士。随一诚参加国际大赛。在与堕天使巴拉基勒的雷光队交战中淘汰对方两名骑士、三名士兵。\n\n在一诚队和天使杜利欧·杰苏阿尔多交锋时首次展现和莉雅丝的”深红灭杀龙姬“类似，穿上用小飞龙生成的铠甲的连携技”真红破坏龙骑士“，在交战终局时为了提振士气，向一诚求婚成功。\n\n在30年后的未来中与一诚育有一子渐·夸塔。成为私塾塾长，要求孩子们好好学习好好研究好好动脑再做行动，进一个好的学校，无愧于青春。\n\n{{恶魔高校}}\n\n== 外部链接与注释 ==\n<references/>\n官方人物介绍：http://www.haremking.tv/character.html\n\n[[分类:恶魔高校]]\n[[分类:恶魔]]"}}}