{"parse":{"title":"松坂砂糖","pageid":280384,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Happy_Sugar_Life_Vol1.jpg\n|图片说明=\n|本名={{jpn|松坂|まつざか|さとう|Matsuzaka Satō}}\n|别号=砂糖少女\n|发色=粉\n|瞳色=粉\n|身高=161cm\n|体重=\n|三围=\n|年龄=\n|生日=12月31日\n|星座=摩羯座\n|血型=B型\n|声优=花泽香菜\n|萌点=[[团子头]]、[[長直]]、[[打工妹]]、[[粉切黑]]、[[百合]]、[[病娇]]\n|出身地区=\n|活动范围=\n|所属团体=\n|个人状态=\n|相关人士=[[神户盐]]、[[飞驒翔子]]、[[三星太阳]]、[[北埋川大地]]\n}}\n\n'''松坂砂糖'''（{{Lang-ja|'''{{ruby|松坂|まつざか}} さとう'''}}）是由[[键空富烧]]所创作的漫画'''《{{ruby|[[Happy Sugar Life]]|<del>[[肥宅快乐o|砂糖快乐活]]</del>}}》'''及其衍生作品的登场角色。\n\n== 简介 ==\n本作品的主人公。\n\n与盐酱是红蓝cp。\n\n父母双亡，亲人仅剩叔母一人。\n\n曾经无法理解“爱”，在相当长的一段时间里都放纵自己和各种不同的男人交往。\n\n后来遇到一位走失的女孩神户盐（实际上是被盐妈神户优奈抛弃的），并把她带回家。 \n\n通过与盐的相遇而觉醒了“爱”，并决定和盐一同生活。之后，为了维持生活而开始打工。\n\n对盐投入了极为深切乃至病态的爱情，为了守护自己和盐的爱巢，不惜做出包括恐吓、欺骗乃至杀人在内的任何行为，认为“只要是为了守护爱的话，无论做出什么事情都可以被原谅”。\n\n<del>在[[黑岩射手(作品)|其他的]][[3月的狮子|世界]]里是盐的[[黑衣麻陶|姐]][[川本日向|姐]]</del>。\n\n== 经历 ==\n{{剧透提醒}}\n因为父母早逝，所以砂糖幼时被叔母抚养。\n\n但其秉承着对爱扭曲的认知，砂糖为叔母来者不拒的爱感到可怜，自己却被这种概念潜移默化地影响——一度对“爱”感受不到获得不能，感情的缺失使得砂糖不断更换男朋友，过着行尸走肉般的生活。\n\n在雨天和被母亲抛弃的盐相遇，真正感受到了“爱”的砂糖带着盐回到了画家的家中，但因为画家对因爱改变的砂糖感到失望，在杀害盐尚未成功前就被砂糖解决，他的住所成为了砂糖和盐两人的城堡。\n\n虽然面容姣好，身材拔群，成绩不错，但因为过去的作为导致砂糖风评很差。在找到了自己的真爱后，砂糖变得积极向上，努力挣钱，周围的人及好友翔子都对砂糖的变化感到非常惊讶。\n\n对盐非常溺爱，以两人可以一同幸福生活为目标。实际上使用着非常自私恶劣甚至残忍的方式守护着这份“爱”，对盐有着病态的爱和占有欲，会因为欺骗盐背叛了“爱”而格外痛苦。(砂糖与盐是真爱)\n\n砂糖让北埋川老师帮忙处理{{ruby|垃圾|{{黑幕|尸体}}}}，了解到三星对盐的爱而威逼利诱其与自己合作，处心积虑想要除掉寻找着盐的哥哥旭，并对可能对自己现在的生活造成威胁但其实一心希望帮助自己的好友翔子下杀手。\n\n和叔母目前分开居住，但在杀了好友后还是找到了叔母，拜托她协助自己和盐离开。（“好哟，那就让我看看你所谓的爱的结局吧。”）\n\n已把翔子的衣物和随身物品焚毁，借来[[宫崎堇|堇]]的护照准备逃离，并购买了一对戒指纪念。\n\n叔母则将砂糖和盐的住处屯满了汽油，准备将房间烧毁，顺便關走路過的太陽，來一招\"永遠的十{{黑幕|七}}歲\"來調教他。\n\n在机场发现忘记带上自己的戒指，随即与盐回家去拿，却在再次离开公寓时遇到了赶来的旭。乘电梯到3层发现三星在叔母家，因而继续乘电梯到12层。\n\n但此时叔母点的火已经开始蔓延，为了摆脱旭两人来到天台，最后决定一同跳楼殉情，砂糖在下坠时领悟了自己对盐的爱，随即决定让盐活下去。她垫在了盐的身下，自己则死于高空坠落。（动画剧情）\n\n== 其他 ==\n\n砂糖，盐和翔子的姓都取自于日本有名的牛肉。其中砂糖的发型代表熊，盐的发型代表狮子。\n\n其实在原设中，砂糖是一名直女，与盐同级，不承认百合的存在，暗恋着一名学长（也就是三星的原型）。但作者被编辑建议修改一下风格，于是被改成了这种{{黑幕|丧心病狂}}风格。\n\n{{Happy Sugar Life}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n\n[[分类:Happy Sugar Life]]\n[[分类:松坂姓|砂糖]]"}}}