{"parse":{"title":"松平·元信","pageid":208375,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Motonobu Matsudaira.png\n|本名={{ruby|松平·元信|まつだいら・もとのぶ}}\n|年龄=未知\n|声优=速水奖\n|萌点=[[鬼父]]\n|出身地区=三河\n|活动范围=三河\n|所属团体=[[三河]]\n|相关人士=[[赫莱森·阿利亚达斯特]]\n}}\n\n\n'''松平·元信'''是日本作家[[川上稔]]所创作，由[[さとやす]]负责插画的（[[ASCII Media Works]]出版）轻小说'''《[[境界线上的地平线]]》'''及其衍生作品的登场角色。\n\n\n== 个人资料 ==\n\n*【姓名】{{ruby|松平·元信|まつだいら・もとのぶ}}\n\n*【所属】[[三河]]\n\n*【种族】极东人\n\n*【役职】三河的君主\n\n*【宗派】神道\n\n*【H  N】不明\n\n*【战种】无\n\n*【字名】傀儡男（イエスマン）\n\n*【走狗】不明\n\n*【元neta】德川家康\n\n*【登场卷】第1卷·上\n\n== 简介 ==\n\n三河的君主，赫莱森·阿利亚达斯特的父亲。\n\n带领家臣本多·忠胜以及手下数量众多的自动人偶引发了新·名古屋城内地脉炉的暴走，该事件导致极东在神州上的唯一主权领土三河消失，巨大的流体光束中，三河被完全炸毁。{{黑幕|事实上三河指的是君主的所在地，赫莱森继承君主后，武藏就是三河}}\n\n大罪武装的制作者，十年前将因事故丧生的赫莱森的感情抽出，制成了八个大罪武装。{{黑幕|然而第九卷出现的信长有另外的全套大罪武装}}\n其中“嫉妒”的感情以及赫莱森的灵魂被灌注到自动人偶[[P-01s]]身上，制成了[[恋慕的全域]]{{黑幕|同样是第九卷，信长确认为赫莱森的肉体被植入了另外的程式，因此有人称元信公是真正的鬼父}}，并在一年前将其送到了武藏。\n\n\n{{Hide|标题=关于赫莱子与织田信长与羽柴藤吉郎的关系（含剧透）|内容=\n按照元信公的说法，信长是其创世计划的一部分。对应的三个人的名字分别为：P-01m织田信长，P-02m羽柴藤吉郎和P-01s赫莱森·阿利亚达斯特.\n其中，信长和藤吉郎的‘m’意思为‘主要的’，而赫莱森的‘s’并没有在剧情中有所说明。\n三个人的关系为：织田信长=羽柴藤吉郎=同一身体下的不同OS。名为P-0xm的自动人形为赫莱森十年前事故中残破的肉身，在武神合一技术下，被注入了两个OS。P-01m织田信长凭借OS内的生命维持机能，每天仅能活动两小时。而P-02m羽柴藤吉郎作为主要的对外接触OS，作用是保护机能耗尽的内部P-01m织田信长。\n\n需要注意的是，P-01m织田信长拥有赫莱森十年前的记忆，而P-02m羽柴藤吉郎没有。{{color|red|同时，两者的关系也不是‘一体双魂’，三者中有灵魂的只有赫莱森}}{{黑幕|之前有人吐槽猴子的面具下是赫莱森的脸是正确的，但是戴上面具的是猴子，摘下面具就是信长。}}\n{{黑幕|信长有赫莱森十年前的记忆的作用就是从中提取感情，然后再做另外一整套，还能合体成一个白色人形大萝卜的大罪武装。。。果然合体才是男人的浪漫啊}}\n\n{{color|red|按照葵托利的说法，喜欢赫莱森的是现在的他，喜欢十年前的赫莱森的是十年前的他。所以赫莱森和信长并不是完全重合的同一个人。}}\n\n}}\n\n{{Hide|标题=创世计划与公主隐与二镜纹（本书最大的坑，高能剧透）|内容=\n所谓的二镜纹，是指由圆所构成的境界线，和将其贯穿的境界线的二重境界线。\n而公主隐，就是一种区别于因为重奏神州崩坏而引起的流体混乱造成的神隐，一般的神隐，人只是飞进了世界的里侧，使用术式尚可从御灵和身体、随身携带的物品的存在追踪其位置。而公主隐，是完全的消失，灵魂也归于虚无，疑似被流体化的完全消失。（说是从身到灵完全被化成基本粒子可能更好理解一些）\n同时，值得一提的是，在接近圣谱不再更新的1648年的‘末世’里，其他国家也存在各式各样的神隐，比如M.H.R.R.（神圣罗马帝国） 的“吹笛男的神隐”（元neta为哈默林的花衣吹笛人）以及上越露西亚（CBER POCCИЯ）的“空白的大地”。\n\n后来，根据对多次公主隐事件的总结，人们普遍认为，公主隐是某个组织，唯恐情报被泄漏，而使用的某种将对象生命也好身体也好都不会剩下来的杀害方法。\n{{黑幕|事实也确实如此，只不过这个‘犯罪组织’的本体是连接世界的命运。公主所指就是命运，所以得知命运存在并打算阻止其行动的人都会被其带走，与二镜纹一同写下的各种文字比如“please killme all”也都是出自命运。至于这部分人是好好的活在‘月亮’上，还是被流体化就不得而知了}}\n\n创世计划：\n\n在全文一开始时，就简要的叙述了当前世界背景前的全五个阶段。所谓的创世计划，就是隐藏在历史的一个与‘历史再现’同时进行的计划。\n\n第一阶段，人们因为环境的恶化移居到天上成为了所谓的“神”，但之后人们之间起了争执，最后连命运都分崩离析，失去力量的人们回到原来环境恶化的世界。\n\n第二阶段，人们相信自己能重返天上，为了解决土地之争把神州的土地拷贝到了异空间创造了“重奏世界”，并迁移了过去。\n\n第三阶段，人们觉得要是再现过去的历史的话，总有一天他们会回到天上，故创造了记述未来的历史书“圣谱”。\n\n第四阶段，按照圣谱的记述，把现实世界的神州的历史重现在重奏世界，但1443~1457年重奏世界在失去神器所提供的力量后一半以上崩坏了。\n\n第五阶段，幸存下来的重奏世界的人们通过战争重新支配了神州，但为了不让原本的历史进程发生改变，便以教导组织——“教导院”代替政治军事作为支配手段，在现实神州继续重现着历史。但1548年，记述未来100年的圣谱停止了更新。\n\n其中，在第二阶段与第三阶段，人们除了为了在过酷环境中生存下去而展开的非衰退调律进行，还存在一个惊人之举：将‘命运’掌握在人们手里。\n人们将纵贯于人理世界的最高端存在‘命运’赋予人格（即人工造神）。但很快，又慑于有人借此图谋不轨的严重后果，该行为被上层严格保密。\n\n随着时间流逝，人们开始慢慢忘却了这件事，而专心于‘历史再现’。几百上千年的时间里，被赋予了人格的‘命运’，已经初具大约为十岁孩童的心智，目睹了重要的人们在历史再现中各种理所当然的便当又对此无能为力后，‘命运’开始犯起了抑郁症，并于一百六十年前开始慢性自杀。地脉由此逐渐稀薄，最终导致了重奏神州崩坏。{{黑幕|意思就是把神器弄丢，还失踪了一个‘帝’的神州为熊孩子背了锅。极东丧失主权也基本如此。}}\n\n\n重奏神州崩坏只是末世的开端，当‘命运’完成自戕时，世界将陷入混沌，那时还残存于世，大概只有流体了。\n\n创世计划，要做的就是“使其终结又不使其终结”。即将等同于世界本身的命运的依代，在天上的纯流体第二月亮依代于信长身上，本能寺号会在轨道重合时，发出一道贯彻天际的流体柱，使信长成为‘命运’人格的依代，并于此时合一经改造后的大罪武装，或者说断罪武装。合体成全长四百米的白色巨大人形萝卜在月下对信长进行处刑，彻底破坏掉‘命运’的人格，没了人格的‘命运’不再自杀，末世也就划下了终止符。\n\n人们需要付出的代价，便是与命运的人格相关的一切，包括思想文化甚至人与人之间的关系。相当于人的‘体感时间’被重置，而世界确确实实的已经度过了这段时间。\n\n创世计划隐没于历史的原因，也在于所有知道并参与、支持该计划的人，都会被公主隐。<del>公主隐=流体化的话，那真是一个猎奇的故事啊</del>\n\n剧透终。\n\n\n\n\n\n\n\n\n\n\n{{黑幕|剧透进度条鬼故事：创世计划这种EVA开始业界就经常出现的该怎样活下去的正反生命树梗结尾当然都是从人的羁绊那方面出发了。创世计划最终没能执行，武藏众全员上前阻挠，关键时刻，烟雾中袭来的赫莱森一板砖拍倒信长，不晕，再拍了一下。本能寺中断生命机能维续，没能完成断罪的信长就这样惨遭梅组的妖魔鬼怪拐带......\n梅组全体笨蛋：末世什么的再想办法啦，拐带人口先。}}\n\n\n}}\n\n{{境界线上的地平线}}\n\n== 外部链接 ==\n*{{ja}}[http://genesis-horizon.net/character/index33.html 境界線上のホライゾン｜キャラクター｜松平・元信]\n\n[[分类:境界线上的地平线]]\n[[Category:君主]]\n[[Category:松平姓|元信]]"}}}