{"parse":{"title":"林雪","pageid":147663,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=afd6e2fcc3cec3fd50844916d388d43f8694275b.jpg\n|图片说明=\n|本名=林雪\n|别号=林半仙，先知，预言之神，麻烦聚合体\n|发色=黑\n|多种发色=\n|瞳色=\n|多种瞳色=黑，发动能力时变为银色\n|身高=170\n|体重=46\n|三围=\n|年龄=比陈俊略小一点\n|生日=\n|血型=\n|声优=\n|多位声优=\n|萌点=毒舌，傲娇，大小姐\n|出身地区=地球K市\n|活动范围=\n|所属团体=希灵帝国\n|个人状态=\n|相关人士=陈俊（恋人），林风（弟弟），陈晓雪（女儿）\n}}\n\n\n\n'''林雪'''是[[远瞳]]所创作的小说'''《[[希灵帝国]]》'''及其衍生作品的登场角色。\n\n\n\n== 简介 ==\n\n林雪的前世与浅浅相似，灵魂同样来自旧帝国十五天区的首领级使徒，蕾姬。做为十五天区的首席预言师{{黑幕|半仙}}，蕾姬在发现旧帝国即将毁灭时与凡娜（浅浅的前世）一同将自己献祭虚空以强化自己的预言能力，在凡娜争取到的时间内做出了一系列的布置，成功地保下了十五天区的母星，但自身却与未完全抵挡下深渊冲击的虚空生物和残存灵魂的十五天区皇帝一同穿越虚空到达地球，做为林雪转世。比浅浅好一点的是，林雪保留下了一点能力，她在未被希灵帝国强化之前就拥有超能力。\n\n身为国内最大的世家的大小姐以及异能组的组长，林雪的身份和势力帮初期被天降的帝国砸晕了头的陈俊解决了不少问题，在帝国立足已稳后为了不干涉地球文明的独立成长，地球上的很多事情仍然是林雪负责出面打理的。\n\n林雪成为先知同样是与浅浅和陈倩一起接受了母巢水晶的辐射强化的结果，在此之前林雪的能力为感知周围环境及能量流动并根据第六感判断一小段时间内可能发生的事情，且其对能量的感知可以精确到小数点后三位数。 \n\n“麻烦聚合体”是陈俊很长一段时间内对林雪的“昵称”，源于林雪颇有些过盛的好奇心和动手能力（拆毁了数台飞船控制中枢，引擎，幽能核心等）以及获得预言能力后对陈俊压制性的打击报复（以各种理由拉壮丁，找各种借口练武术，而且跟一个先知动手完全是脑子被门夹了，你一抬腿她就知道你会往哪躲）。\n\n== 相关 ==\n\n陈俊与林雪在小时候有过一次邂逅，当时刚回国的林雪小萝莉无聊出门<del>熊孩子本性发做</del>甩开自家保镖跑去小巷子“探险”，问路时巧遇家在附近的陈俊小正太，两人当时交谈甚欢，临别时还互换定情信物（友情，无误）：陈俊大艺术家亲手雕刻的一只猪八戒————的耙子————的把，和林雪大收藏家不知为何带在身上的一张纪念邮票，并要求陈俊以后给她写信（天真的陈俊小正太还真的写过，但两人当时都并不知道纪念邮票不能寄信，而且双方都没想起过要给对方留通信地址，甚至两人聊了小半天都不知对方叫什么名字），但此时恰逢“对岸”穿越深渊之门发短信引发了一场极微弱的惰性深渊反应，导致两人事后都忘了这件事，直到陈俊去星域做客时误穿了最高生命女神迦迦神殿内的“回音墙”才回想起此事，并导致林大小姐<del>既羞且喜地</del>蹲墙角嘟囔了一下午“孽缘啊”。\n\n林雪在刚获得先知能力的时候第一时间看了自己的未来，结果{{黑幕|正巧看到自己被陈俊推倒的场面，而在当时两人认识不久，关系可以说只能算是朋友，}}让林大先知恼羞成怒，此后不信邪地努力试图在陈俊而前表现的蛮不讲理，以图让陈俊对自己敬而远之，{{黑幕|但最后还是在圣爹不明所以却包容关怀的老好人态度下不知不觉地转变了心态，被攻略成功。}}\n后来两人关系渐渐步入正轨后，两人的女儿陈晓雪{{黑幕|（半先知半虚空生物，超级熊孩子，未来希灵神系与星域神系所组成的“公主联盟”的轴心之一）}}借虚空大灾变为跳板跨越时间轴将自己做为“答案”送到了现在，林雪不得已面对了还没正式恋爱就有了一个和自己差不多大的女儿的事实。在照顾这个<del>熊孩子王</del>女儿的过程中，两人的关系被极快地由互有好感拉近到了<del>奉子成婚</del>为人父母。{{黑幕|不然的话一个傲娇，一个木头，指望他们自己挑明关系还不知要等多久}}\n\n先知的能力，据林雪本人描述就像是以高一维度的视角来观测事件的发展，由于不在同一个维度上进行观察从而不会产生观察者效应（也就是说先知可以在打开薛定谔的盒子之前就知道里边的猫是死还是活，以及怎么打开让它活着出来，怎么打开让它死着出来）。但先知的言行仍会对事件的发展和结果造成影响，林雪在熟悉自己的能力后透露预言非常小心，且从小就非常注意教自己的女儿如何“像个神棍一样说话”（晓雪语）。\n\n由于能洞观所有可能性，先知观看未来时颇有些类似在沙箱模式中运行程序，林雪在预言中不止一次地看到自己或周围人们的死亡{{黑幕|（第一次看到这种画面时林雪吓得躲在家里哭了一天）}}，而她所做的就是小心翼翼地避开所有的死亡可能，陈俊在很久后才知道这事。\n\n虽然是世家出身的大小姐，但林雪在某些方面很没有大小姐范儿，比如完全不会弹钢琴（我妈小时候教我学钢琴，弹个加州旅馆都一股加州招待所的味——by 陈晓雪）\n\n\n\n{{希灵帝国}}\n\n== 注释与外部链接 ==\n<references />\n\n\n\n{{DEFAULTSORT:Lin}}\n[[分类:希灵帝国]]\n[[Category:林姓(中文)|Xue]]"}}}