{"parse":{"title":"染红的街道","pageid":31984,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=染红的街道.jpg\n|作品原名=あかね色に染まる坂\n|作品译名=染红的街道\n|原作载体=美少女、恋爱、校园\n|原作作者=[[feng]]（PC）GN Software（PS2）\n|改编载体=动画\n|相关作品=\n}}\n\n'''《染红的街道》'''（日语：'''あかね色に染まる坂'''）是由[[feng]]制作的一部游戏，并有动画等衍生作品。\n包装盒及官方网站上的标语是“给全国2000万的傲娇爱好者和非爱好者的戏剧性的傲娇未婚妻&妹AVG”。PS2版官方网站则是“傲娇系学园恋爱冒险”。\n\n== 原作介绍 ==\n=== 作品简介 ===\nfeng第5作。故事发生的舞台是前作《望见青空之丘》中私立ファミーユ学園的姊妹校。时间则是青空故事发生的一年之后。青空的配角“橘美琴（橘ミコト）”变为主角出演。\n \n另外，体验版的文件名是“romasaka”，所以推测“ろまさか”是官方的略称。\n\n=== 剧情梗概 ===\n==== PC ====\n在私立アミティーエ学園上学的主人公，长濑准一和妹妹长濑凑一起过着平凡的日常生活。一天，为了保护一个要被摩托车暴徒袭击的少女而夺走她的初吻。少女不但没有感激，反而对他怀恨在心。\n \n第二天，准一的班上转来一个转校生，她正是让准一前一天遇到的少女：片桐优姬，片桐财团的大小姐。那天晚上，准一的父亲打电话告诉他，两人的父母已经为他们订婚。因为糟糕的初次会面，二人关系很差。准一的父亲于是提出二人在第二年到来之前在休息日约会，并且作为约会的证据笑着拍摄合影。如果到了第二年二人还没有来电，就取消婚约。二人能在第二年到来之前坠入情网吗？\n\n==== PS2 ====\n在私立アミティーエ学園上学的主人公，长濑准一很喜欢在夕阳丘公园的高台上观看美丽的晚霞和被夕阳染红的街道。一天，准一在公园碰到了在争论的少女和像是她的父亲的男人。那个少女，优姬突然搂住准一的胳膊，声称初次见面的准一是她的恋人，要求父亲解除婚约。诧异的父亲提出如果是真正的恋人的话就接吻给他看看。对气氛过于敏感的准一不顾少女的犹豫亲吻了她。不过他想的太简单了。优姬父亲接下来的话让他惊愕不已。\n \n“这位长濑准一君正是优姬的婚约者。”\n \n原来二人的家长在二人不知情的情况下为他们安排了婚事，更糟的是，准一因为吻了优姬而被她讨厌。尽管如此，准一的父亲提出“在二人升到高年级之前一起生活，如果那样还是没有产生爱情就解除婚约”。二人接受了这蛮不讲理的提案，在这微妙关系之中，优姬住了进来原本是准一和妹妹，凑二人的家中。\n这件事情发生在第2学期开学典礼的那天。准一安稳的生活，从那之后迎来了巨大的变化……\n\n=== 登场人物 ===\n'''长濑 准一'''（長瀬 準一（ながせ じゅんいち），声优： 无/ 羽多野涉）\n\n生日是3月31日。本作的男主角。身高184cm。（牧羊座）\n\nTV版人设：六岁时因为父母与妹妹“出外旅行”，一直都是自己一个人生活，脾气暴烈易怒，由于台词缘故喜欢舞台剧，小学毕业后，于进入国中的第一天就将全班男生送进医院，之后以“残暴”与“不败”横扫不良少年界，成为都市传说的“无血的Genokiller”（被损友西也东彦亏为“牙是恶狼，肌肉是猩猩。”）。后来妹妹回来与他一起居住后，渐渐的变成了一般学生，但是依旧没有任何不良少年敢在他的面前猖狂，故事中曾经差点领会“明镜止水”的奥意，现在是属于没有戴手套的“解放状态”，在干涉优姬事件时让不良少年说出“他就是下中的Genokiller啊！完了，他没有戴手套，现在惹他会被当场杀掉！”。\n\n\n'''片桐 优姬'''（片桐 優姫（かたぎり ゆうひ），声优：风音 / 钉宫理惠）\n\n生日不明。片桐财团的大小姐，被班上同学称为“公主”。身高153cm，三围为B79 W55 H82 外柔内刚的大小姐，转学当天主动向主角提出交往要求（其实是想邀请主角一起喝茶），但后来常对主角饱以老拳，必杀技是“头锤”。Ｘ计划当事人之一。\n\n\n'''长濑 凑'''（長瀬 湊（ながせ　みなと），声优：水泽光 / 平野绫）\n\n生日是5月2日。主人公的妹妹。身高162cm，三围根据雾生司目测为B83 W57 H84 (金牛座)\n\n四岁起与父母“出外旅行”，在旅行的过程中习得了“全范围野外求生”，“军用徒手搏击”，“追踪／反追踪”，“全地形特种作战”，“兵器操作”，“侦搜与渗透”，“动物习性与沟通”，“高段刀法”…等等有趣的技巧，并在与优姬聊到当年旅行时说出“不够坚强的话，如果不让自己坚强起来就活不下去呢。”，后来返回日本与哥哥一起居住，发展出了“厨艺无敌”与“一碗拉面治感冒”这种特殊技能，Ｘ计划当事人之一。\n\n\n'''雾生 司'''（霧生 つかさ（きりゅう つかさ），声优：本山美奈 / 井上麻里奈）\n\n生日是11月28日。主人公的青梅竹马。身高165cm，三围为B92 W60 H91 (射手座)\n\nTV版人设：准一的青梅竹马加损友一号，平时看起来很像男孩子，但意外地也有女孩子的一面。\n\n\n'''白石 和美'''（白石 なごみ（しらいし なごみ），声优：みる / 广桥凉）\n\n生日是7月21日。后辈的毒舌电波系一年生。身高144cm，三围为B75 W53 H78 (巨蟹座) \n\nTV版人设：神出鬼没的怪怪萝莉一只（实际上是一对双胞胎），住在满是电子仪器，访如监测基地般的家中，总是在操作通讯器材，一直都在将主角的动态向某人报告，真实身分一直是迷，最后对椎名观月说出了“人类还没有到该被舍弃的时候，暂时…”，Ｘ计划监控者之一。\n\n\n'''椎名 观月'''（椎名 観月（しいな みつき），声优：森谷実园 / 田中理惠）\n\n生日是5月27日。现学生会长。身高157cm，三围为B86 W57 H86 (双子座) \n\n阿米提耶学园三大美女之一。 TV版人设：花钱天王，满脑奇思怪想，Ｘ计划监控者之一。\n\n\n'''橘 美琴'''（橘 ミコト（たちばな みこと），声优：佐本二厘 / 叶月绘理乃）\n\n生日是9月3日。身高153cm，三围为B81 W55 H81 (处女座) 阿米提耶学园三大美女之一。\n\n望见青空之丘’的配角。需要先通过其他角色，才能进入她的剧情。 网球中的高手，曾是前作\"望见青空之丘\"法米尔学园网球部部长，作为网球选手。故事一年后转学到阿米提耶学园.也是准一小时候短暂的青梅竹马。温和的学姊，动画版没有提到。 \n\n\n'''绫小路 华恋'''（綾小路 華恋（あやのこうじ かれん），声优：无 / 加藤英美里）\n\n生日是8月30日。PS2版的原创角色。是不输于片桐家的富豪：绫小路家的大小姐。身高160cm，三围为B84 W56 H82(处女座)\n\nTV版人设：傲娇系的大小姐，语言尖锐，天生的领导者，不是班长却能主导班级的行动，但私下却是一个很和善与贴心的人。\n\n\n'''二条 亚矢'''（二条 亞矢（にじょう あや），声优：真南六実 / 福原香织）\n\n生日是10月10日。游戏无法攻略的角色。沉默寡言前辈，观月亲密的朋友。身高155cm，三围为B82 W56 H84 (天秤座)\n\n阿米提耶学园三大美女之一。\n\n\n'''藤宫 彩'''（藤宮 彩（ふじみや さい），声优： 加贺ヒカル / 小林ゆう）\n\n生日是3月3日身高158cm，三围为B86 W58 H85 (双鱼座) \n\n生日是3月3日。动画版没出现的人物，游戏穿着黑洋装的神秘美少年。是个伪娘，前作\"望见青空之丘\"藤宫翠和藤宫圣的表弟。与橘美琴认识。\n\n身高158cm，三围为B86 W58 H85 (双鱼座)\n\n\n'''西野 冬彦'''（西野 冬彥（にしの ふゆひこ），声优：空野太阳 / 石田彰）\n\n生日是12月25日。身高178cm。(魔羯座)\n\n准一亲密的朋友，也是学生会副会长 据说是前作\"望见青空之丘\"铃瀬财阀会长的私生子。\n\n=== 展开 ===\n和前作“望见青空之丘”一样，剧情由若干一话完结的故事单元构成。各话终了后有以主人公以外角色视点的小故事和次回预告。\n\n===制作人员===\n*制作：上样\n**角色设计、原画： \n***和泉つばす：优姬、观月、美琴、其它\n***凉香：凑、和（なごみ）、其它\n***なちゅらるとん：司、其它\n***あおいまなぶ：华恋\n***泽野明：背景角色\n**剧本：サイトウケンジ\n\n=== 游戏主题曲 ===\nPC版\n* OP：'''{{lang|ja|せつなさのグラデイション}}'''\n** 作詞：畑亞貴\n** 作曲：富田曉子\n** 編曲：藤田淳平（[[Elements Garden]]）\n** 歌：{{lang|ja|[[橋本みゆき]]}}\n* ED：'''{{lang|ja|あかね色に染まる坂}}'''\n** 作詞：畑亞貴\n** 作、編曲：{{lang|ja|野中“まさ”雄一}}\n** 歌：{{lang|ja|ちかちゃん}}\n\nPS2版\n* OP：'''{{lang|ja|あかねの坂}}'''\n** 作詞：ヤマグチノボル\n** 作曲：[[橋本みゆき]]\n** 編曲：鈴木マサキ\n** 歌：{{lang|ja|[[橋本みゆき]]}}\n* ED：'''{{lang|ja|Here To Stay}}'''\n\n== 衍生作品 ==\n=== 电视动画 ===\n==== 剧情简介 ====\n貌似无辜小生的主人公长濑准一和妹妹长濑凑一起过着只有两人的平凡生活。一天傍晚，准一在街上救了一名被不良少年拉住的少女，事后不但忘记告诉少女自己的名字，同时还被仓皇逃去的不良少年喊出了当初的黑暗称号“下中的Genokiller”（Genocide killer-大量虐杀者／灭绝屠戮者）。\n \n第二天，准一的班上来了一个转校生，她正是准一前一天所救的少女：片桐优姬，片桐财团的大小姐。两人成为了朋友，但是在损友的鼓促／呼巄下，当着全班的面吻了优姬，因而被她讨厌，但当天傍晚优姬却出现在准一家门前，并透露了婚约之事，之后展开了三人同居的日子…\n\n==== 製作人員 ====\n*原作：feng\n*導演：元永慶太郎\n*系列構成：上江洲誠\n*角色設計：平山圓、堀井久美\n*副角色設計：渡邊義弘\n*總作畫監督：原將治\n*道具設計：岩畑剛一\n*美術指導：下山和人\n*色彩設計：鈴城留美子\n*攝影指導：笠井亮平\n*音響總監：蝦名恭範\n*音響效果：川田清貴\n*原創音樂：[[末廣健一郎]]\n*監製：伊藤誠、後藤政則、上樣、小池克實、小谷哲子\n*動畫製作：TNK\n*製作：私立アミティーエ学園豋山部\n\n==== 主題曲 ====\n;片头曲「{{lang|ja|初恋パラシュート}}」\n:作詞：畑亚贵、作曲：田代智一、編曲：原田勝通、歌：[[桥本美雪]]\n;片尾曲\n;「'''{{lang|en|Sweet Gift}}'''」（第一話，第二話）\n:作詞：{{lang|ja|こだまさおり}}、作編曲：渡邊拓也、歌：片桐優姬（CV：[[釘宮理惠]]）\n;“Confusion...”（第三話）\n:作詞：{{lang|ja|こだまさおり}}、作曲：上田晃司、編曲：{{lang|ja|草野よしひろ}}、歌：{{lang|ja|白石なごみ}}（CV：[[廣橋涼]]）\n;“{{lang|ja|少女テストは難しい}}”（第四话）\n:作词：畑亚贵、作曲：松下贵司、编曲：{{lang|ja|鈴木まさき}}、歌：凌小路华恋（CV：[[加藤英美里]]）\n;“{{lang|ja|茜色hometown}}”（第五话）\n:作词：{{lang|ja|こだまさおり}}、作曲：吉田勝彌、编曲：安岡洋一郎、歌：片桐優姬（CV：[[釘宮理惠]]）\n;“Cherry pink mystery”（第六話）\n:作詞：畑亜貴、作編曲：橋本由香利、歌：綾小路華恋（CV：[[加藤英美里]]）\n;“Make a miracle!”（第七話）\n:作詞：{{lang|ja|こだまさおり}}、作曲：吉田勝弥、編曲：安藤高弘、歌：椎名観月（CV：[[田中理恵]]）\n;「'''{{lang|ja|ラブダイビング}}'''」（第八話）\n:作詞：畑亜貴、作曲：福本公四郎、編曲：{{lang|ja|鈴木マサキ}}、歌：{{lang|ja|霧生つかさ}}（CV：[[井上麻里奈]]）\n;「'''{{lang|ja|Chu.chu.ru.の約束}}'''」（第九話）\n:作詞：{{lang|ja|こだまさおり}}、作曲：上田晃司、編曲：菊谷知樹、歌：椎名観月（CV：田中理恵）\n;「{{lang|ja|目覚めない wish…}}」（第十話，第十一話）\n:作詞：{{lang|ja|こだまさおり}}、作曲：星一生、編曲：伊藤俊、歌：長瀬湊（CV：[[平野綾]]）\n;「{{lang|ja|ai·ココカラ}}」（第十二話）\n:作詞：{{lang|ja|こだまさおり}}、作曲：星一生、編曲：和教、歌：長瀬湊（CV：平野綾）\n\n==== 各话資料 ====\n{|class=\"wikitable\" style=\"margin:0 auto; text-align:center\"\n!話數!!標題!!标题中译!!剧本!!分鏡!!演出!!作畫監督\n|-\n|1||{{lang|ja|あかね色のファーストキッス}}||夕陽色的初吻||上江洲誠||colspan=\"2\"|元永慶太郎||原将治\n|-\n|2||{{lang|ja|あかね色のアプローチ}}||夕陽色的接近||柿原優子||古川順康||則座誠||末廣直貴\n|-\n|3||{{lang|ja|怪奇色のスクリーム}}||怪異色的悲嗚||中村浩二郎||田中宏紀||四辻孝雄||松下純子<br />島田賢志\n|-\n|4||{{lang|ja|藍色のマッドパーティ}}||藍色的瘋狂派對||柿原優子||古川順康||矢花馨||中島美子\n|-\n|5||{{lang|ja|あかね色のファーストデート}}||夕陽色的初次約會||上江洲誠||小寺勝之||元永慶太郎||小宮山由美子\n|-\n|6||{{lang|ja|山吹色のモンターニュ}}||澄黃色的深山||中村浩二郎<br />上江洲誠||小林孝志||中川聰||李政權\n|-\n|7||{{lang|ja|鋼色のフェスティバル}}||鋼色的節日||日暮茶坊||colspan=\"2\"|則座誠||森前和也\n|-\n|8||{{lang|ja|黄昏色のデザイア}}||黃昏色的渴望||秋月ひろ||山崎和男||橋口洋介||佐野英敏<br />平田卓也\n|-\n|9||{{lang|ja|あかね色のバースディ}}||夕陽色的生日||柿原優子||元永慶太郎<br />伊藤真朱||布施康之||藤田正幸\n|-\n|10||{{lang|ja|あかね色のコンフュージョン}}||夕陽色的困惑||上江洲誠||小寺勝之||小林浩輔||中島美子\n|-\n|11||{{lang|ja|あかね色のパズルメント}}||夕陽色的難題||柿原優子||柳澤哲也||則座誠||小宮山由美子<br />湯川純\n|-\n|12||{{lang|ja|あかね色に染まる坂}}||夕陽色的街道||上江洲誠||colspan=\"2\"|元永慶太郎||原将治\n|}\n==== 播放電視台 ====\n{|class=\"wikitable\" align=\"center\"\n!播映地域\n!電視台\n!播映期間\n!播映時間\n!所屬聯播網\n|-align=\"center\"\n|千葉縣\n|千葉電視台\n|2008年10月2日－2008年12月18日\n|木曜 25時00分 - 25時30分\n|獨立UHF系列\n|-align=\"center\"\n|東京都\n|東京都會電視台\n|2008年10月3日－2008年12月19日\n|金曜 25時30分 - 26時00分\n|獨立UHF系列\n|-align=\"center\"\n|京都府\n|京都放送\n|2008年10月3日－2008年12月19日\n|金曜 25時30分 - 26時00分\n|獨立UHF系列\n|-align=\"center\"\n|埼玉縣\n|埼玉電視台\n|2008年10月6日－2008年12月22日\n|月曜 25時30分 - 26時00分\n|獨立UHF系列\n|-align=\"center\"\n|中京广域圈\n|名古屋電視台\n|2008年10月8日－2008年12月24日\n|水曜 26時50分 - 27時20分\n|ANN系列\n|-align=\"center\"\n|全国放送\n|AT-X\n|2008年10月16日－2009年1月1日\n|木曜09時00分 - 09時30分\n|CS放送\n|}\n\n=== OVA ===\n电视动画完结后，官方随即决定制作OVA，2009年6月26日发售。标题是'''染红的街道 核心'''（{{lang|ja|あかね色に染まる坂 [[:ja:ハードコア|ハードコア]]}}）\n\n==== 剧情简介 ====\n全员受绫小路华恋的邀请，到无人岛度假。女生们使用了观月会长带来的防晒霜以后，变得大胆起来。在准一兽性爆发的时刻，和美用手刀把所有人击晕了。\n\n=== 网络广播 ===\n*{{lang|ja|小山力也×広橋涼のあかね色に染まるラジオ}}\n**从2008年4月2日开始在[[niconico动画|Nico Radio]]发布。主持人是《染红的街道 平行》白石和美的聲優[[廣橋涼]]和杉下清次郎的聲優[[小山力也]]。\n\n\n{{feng}}\n{{日本2008年动画}}\n== 參考資料 ==\n* [http://www.getchu.com/soft.phtml?id=370685 Getchu.com:{{lang|ja|あかね色に染まる坂}}] {{ja icon}}\n\n== 參見 ==\n* [[望見青空之丘]]\n* [[架向星空的橋]]\n\n== 外部链接 ==\n{{到Visual_Novel_Database|547}}\n* {{ja icon}}[http://www.feng.jp/ 原作feng官方網站（有年齡確認）]\n* {{ja icon}}[http://www.goodnavigate.com/GN/products/akaneiro/ GN Software PS2版《染红的街道 平行》 官方网站]\n* {{ja icon}}[http://akaraji.jp/ {{lang|ja|小山力也×広橋涼のあかね色に染まるラジオ}} 官方网站]\n* {{ja icon}}[http://www.mxtv.co.jp/akane/ 動畫官方網站(TOKYO MX)]\n* {{ja icon}}[http://www.akane-iro.jp/main.html 『染红的街道』pc版官方網站]\n\n[[分类:日本游戏作品]][[分类:feng作品]][[Category:染红的街道]]\n[[分类:校园题材]][[分类:恋爱题材]][[分類:兄妹题材]]"}}}