{"parse":{"title":"桂真奈美","pageid":149972,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Katsura manami.jpg\n|图片说明=\n|本名={{Ruby|桂|かつら|ja}} {{Ruby|真奈美|まなみ|ja}}\n|别号=\n|发色=紫\n|多种发色=\n|瞳色=棕\n|多种瞳色=\n|身高=172\n|体重=\n|三围=B:122 W:72 H:92\n|年龄=\n|生日=10月9日\n|血型=AB\n|声优=\n|多位声优=\n|萌点=[[妈妈]]、[[巨乳]]\n|出身地区=\n|活动范围=\n|所属团体=\n|个人状态=\n|相关人士=女儿：[[桂言叶]]、[[桂心]] 上司：[[间初花]]\n}}\n\n'''桂真奈美'''是[[Overflow]]旗下的游戏'''《[[Days系列]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n桂真奈美是[[桂言叶]]、[[桂心]]姐妹的母亲。\n\n== 外貌 ==\n虽然在School Days中有她的声音，但她直到Summer Days才出现在画面中。桂真奈美与言叶姐妹有一些相似，但她的头发，虽然也是乌黑的，更短一些。她涂着口红，经常戴着珠宝。脖子戴着金项链，左手小指与无名指、右手中指都戴着戒指，耳朵上戴着一对耳环。她穿着黄色裙子，戴着太阳镜。\n\n她身材高而苗条，性感十足，拥有全游戏中最大的胸部。\n\n== 性格 ==\n与许多母亲类似，桂真奈美关心自己的女儿并对她们很好。而对于其他人，她则表现地很严厉，对他人要求也很高。这可以从Summer Days与Shiny Days中她视察Radish餐厅时看出来。然而，如果 别人用行动让她感到惊讶，她也会赞扬他人。例如在Summer Days中她因为[[清浦刹那]]工作上的努力与进步而赞扬了刹那。\n\n由于她的丈夫忽视她并去肮脏的酒吧，她在性方面感到了挫败，开始与年轻雇员发生关系并最终在一些路线中与[[伊藤诚]]发生了性关系。桂真奈美看起来很粘人，一些路线中为了得到伊藤诚并与诚在一起，她情愿放弃出差，甚至吓跑其他女孩，使她得以独自占有诚。\n\n== 剧情 ==\n=== School Days ===\n在结局“与言叶在一起”中，可以听到桂真奈美与桂心在一旁讨论桂言叶为伊藤诚做便当的事情。虽然言叶屡出乱子，但她说要让言叶自己从失败中吸取教训。实际上她很担心言叶。\n\n=== Summer Days ===\n在Summer Days中，桂真奈美首次出现，形象是常来Radish的一位挑三拣四的顾客。她吃饭不付钱而且总是对着服务员发火。然而，桂真奈美实际上是作为调查员来[[西园寺世界]]的母亲[[西园寺踊子]]的Radish店考察餐厅质量的。虽然她批评了餐厅复杂的菜单与暴露度很高的制服，桂真奈美赞扬了清浦刹那的记忆能力与优秀的服务，表达了她对刹那的尊敬。\n\n有迹象表明，她已经很久没有和丈夫在一起了。当刹那成为言叶的好朋友后，言叶告诉刹那她的父亲最近经常去肮脏的酒吧，而母亲与一个年轻的雇员有着亲密关系。这使得她有更多时间陪伴自己的女儿言叶与心。\n\n之后有两个可能的故事路线，桂真奈美成为了女主角之一。在第一个路线中，桂真奈美来Radish帮助踊子准备去巴黎的旅行。此时踊子向她透露道伊藤诚是她的男朋友，桂真奈美感到十分震惊，因为她亲眼看到诚与清浦刹那和其母亲[[清浦舞]]有过一段纠缠。为了了结这个问题，桂真奈美威胁诚与刹那母女断绝关系，否则就把诚的糗事传播出去。然而在谈话过程中，她勾引了诚并与诚在Radish外面发生了关系。桂真奈美对此并不满足，她设法让两个女儿离开家一天后，将诚带到自己的家里继续H。之后，由于粘人的性格，她不希望自己的两个女儿与诚交往。于是她偷偷地去了诚的家里与诚H（同时赶走了二条姐妹），防止诚与自己的两个女儿一起去夏日祭（与双子的蜜壶结局相对应）。\n\n有两个路线中，踊子成功发现了两人之间的关系并为了诚的所有权展开争夺：如果诚也与清浦舞H并达成了舞结局，舞将会悄悄secretly snuggles him out with her under their noses；而如果诚没有与舞H从而达成了桂真奈美结局，刹那会从她们身边取走诚，之后诚与[[加藤可怜]]、[[二条一叶]]、[[二条二叶]]一起离开了。\n\n在另一个故事线中，桂真奈美更晚地遇到了伊藤诚。当时她从巴黎回来，因为踊子让她找遗落在Radish的手机并充电。与上述结局类似，桂真奈美也恐吓并勾引了诚并产生了另外两个结局：“成熟的果实”与“桂家完全攻略计划”，后者中她更是怀上了诚的孩子。\n\n=== Cross Days ===\n在Cross Days中，桂真奈美只有很少的几次出场，她常常像School Days中那样给言叶爱情方面的建议。\n\n{{Days系列}}\n== 注释与外部链接 ==\n[http://overflow.wikia.com/wiki/Manami_Katsura Overflow Wiki]\n<references />\n\n[[分类:Days系列]]\n[[分类:妈妈]][[分类:巨乳]]\n[[Category:桂姓(日文)|Zhennaimei]]"}}}