{"parse":{"title":"桐谷御簾徒","pageid":182073,"wikitext":{"*":"{{角色模板\n|image=Kiriya-Misuto.jpg\n|本名={{Ruby|桐谷 御簾徒|きりや みすと|lj}}\n|别号=Misuto Kiriya，綠毛\n|发色=绿\n|瞳色=蓝\n|身高=154cm\n|体重=45kg\n|年龄=25\n|生日=1月30日\n|星座={{Astrology|01|30}}\n|血型=AB\n|声优=大须贺纯\n|萌点=正太、兜帽、中二、护妻、腹黑、毒舌、尔康手、<s>一方</s>、姐夫、地下室狂魔、{{ruby|企鹅|ペンギン}}\n|所属团体=“御跋如”协会\n|相关人士=[[篠崎丙]]、[[十三月爱狩]]<br/>父、母、祖父（都已故）\n|喜欢=十元口香糖\n|讨厌=芥末\n|兴趣=看猫咪\n|喜欢的人=篠崎丙\n|梦想=没有什么特别的梦想\n|状态=享年25岁，头颅被水原五月吃掉\n}}\n\n'''桐谷御簾徒'''（日语：'''{{Ruby|{{lj|桐谷 御簾徒}}|きりや みすと}}'''）是[[Team Kurikuri]]制作的游戏《[[尸体派对]]》系列及其衍生作品的登场角色。\n== 人物简介 ==\n看起来很像小孩子但实际上是上了年纪的人（比[[丹羽玖音|玖音]]还要大一岁）。除去[[吉泽辽]]（辽哥）和[[篠原悠]]，绿毛在整个系列中是男性最矮的一个，所有已知角色信息中第五个最矮的（[[持田由香|由香]]、[[水原五月|五月]]、[[篠崎幸子|幸子]]、[[卜部恵美]]），[[十三月爱狩|爱狩]]比他高0.5cm。\n\n<s>他有个失散多年的弟弟叫[[桐子|桐谷和人]]。</s>\n\n突然出现在[[篠崎步美(尸体派对)|篠崎步美]]面前的神秘男子。告诉班长取回影之书就能让死去的伙伴复活。\n\n实为驭血篇三号boss桐谷御帘徒{{黑幕|一号boss涅盘魔女，二号boss篠崎幸（幸子的姐姐）}}，这个角色一登场就知道他是个腹黑，“御跋如”协会成员，妄图利用班长得到影之书来把天神小学（涅盘）和现世融合，达到报复社会的目的，出于一些童年阴影（这里就不废话了）结局是被尸变后的由香的同班同学吃掉了头，因为御帘徒设计杀了她，然后来报复，当御帘兴奋的从班长那里抢过影之书，正得意洋洋的计划怎么报复社会的时候，就被一个中学生软妹子[[水原五月]]干掉了（之前不是很牛逼的一掌把黄毛打飞了），总之很悲情色彩的人物，曾经喜欢班长的姐姐。\n\n== 角色经历 ==\n*第一次登场的时候，满嘴都是粗口，非常粗鲁，很蔑视他人。是一个很不屑于顾的人。很少拿出东西，做事情非常有计划性。他对人与人之间的关系非常冷淡。对自己非常高高在上，常常忽略传统礼仪。不肯向人类说敬语，将人类看成比自己还要低下，并把他们说成“农民”（一般人/パンピーpānpi，布衣）（这种现象在现实出现过，普遍出项在20世纪70年代与80年代）。\n*刀子嘴豆腐心，能够正确引导他人走向正确的道路并能获得他人的信任。这是出于他的足智多谋、狡猾的人格魅力和利用他人的弱点。\n*虽然看似很冷静，一旦有人反对他，他就非常怒火。他真实的性子只能短暂中出现与抨击。他非常讨厌人类，他希望能将除自己以外的人类全部消灭掉{{黑幕|BD中的确消灭了一次}}。他伤害他人的时候，自己没有感到罪恶感与后悔。\n*'''BD EX6'''别看绿毛非常坏，其实也是个好人，算是尸体派对系列中悲情的角色之一。五年前，在他20岁的时候，因为班长的姐姐[[篠崎丙]]被一帮人渣轮奸，幸好检查是阴性，非常怒火，想帮日乃管[[复仇]]，并让日乃管不要自杀。然而日乃管觉得绿毛还在青春期，叫他不要冲动与不要复仇。绿毛非常喜欢日乃管，但因为意见不符给了日乃管一包口香糖，离开了，五年未见。之后接到命令，正好是杀掉那帮人渣的命令，绿毛毫不犹豫消灭了那帮人渣，一个都不留。然而这引发了让绿毛报复社会的原因之一，后来因为惹了初中生五月而爆头致死。死后手中仍然带着班长的姐姐的手镯……\n*'''BD EX2'''中与爱狩打得不相上下，多次强调绿毛使用500円（日元）的伞{{黑幕|意思是说绿毛穷吗？}}，打着打着与爱狩交换情报并合作夺取影之书，谁能先得到就是谁的。暗中掩护班长，将班长引到篠崎护月这边，然后再让她进天小。\n*'''BD Chapter1'''能够轻松进入班长的浴室，对班长的裸体之身不感兴趣，班长一声嚎叫引来了自己的母亲，然而对自己的母亲说没什么事情。引诱与欺骗班长一起去天小，这一幕被黄毛不良看到了，不良被绿毛空手打到墙上，无力地看班长和绿毛进入了天小。\n*'''BD Chapter3'''在班长找到第一颗宝石的时候，打了电话给班长，告诉班长还有很多石头要找，并鼓励班长找到影之书什么的，挂断电话。\n*'''BD Chapter4'''班长发觉绿毛不对劲，告诉绿毛根本没有影之书，然而绿毛道出自己曾经是她姐姐的徒弟、六魔支柱的事情与自己的经历（几乎都是编出来的），班长就信了，绿毛继续鼓励班长，班长继续干活找石头。绿毛对班长失去耐心，使用石头回到了现世，找到自己祖父的影之书手稿，充当影之书{{黑幕|回到现世的绿毛这一幕之前很像金闪闪}}。\n*'''BD Chapter5'''故意去找由香，结果不耐烦地连同五月也带到了天小，五月在此之前给绿毛立死亡flag。\n*'''BD Chapter6'''分开由香和五月，因为多次暗杀五月未果。让吃货五月喝下自己下药的矿泉水，之后设计让五月摔死，五月“临死”前被绿毛嘲笑，绿毛拿张纸巾放置在五月头上。抓住了由香并监禁在危险的地下室。得到六宝石之后召唤了第七支柱，并告诉天真的班长，自己是骗她的，绿毛表示我就是要毁灭世界！造成了现世动乱与天小除了班长爱狩以外的其他人都死掉。\n*'''BD Chapter8'''然而班长因为某些原因被时间回溯在召唤第七支柱之前，急忙去钟楼，使用真货影之书打败盗版的影之书{{黑幕|影之书也是吃货}}，绿毛受重伤。然而绿毛狼狈地再次利用班长的感情，并告诉班长她的姐姐曾经被强奸过，结果班长真动情再次卖队友，绿毛夺走影之书打算远走高飞。结果被五月阻截，被五月咬死，五月将真货影之书给了爱狩。\n*'''BD Chapter10'''不良注意到了绿毛身上有石头，将死去的绿毛身上的“死后相逢之石”拿走。\n{{尸体派对}}\n\n==外部链接==\n\n\n[[Category:尸体派对系列]]\n[[Category:正太]][[Category:兜帽]] \n[[Category:中二病]]\n[[Category:腹黑]][[分類:毒舌]]\n[[Category:桐谷姓|御簾徒]]"}}}