{"parse":{"title":"梅努埃特·福尔摩斯","pageid":154558,"wikitext":{"*":"{{不完整}}\n{{人物信息|\n|image=梅露爱特.jpg\n|图片说明=\n|本名=Minuet Holmes(メヌエット・ホームズ)\n|别号=小步舞曲(Minuet)\n|发色=金\n|瞳色=蓝\n|身高=\n|体重=\n|三围=\n|年龄=14\n|生日=\n|血型=\n|星座=\n|声优=\n|萌点=[[妹妹]] [[毒舌]] [[傲娇]] [[天才少女]]\n|出身地区=英国伦敦\n|活动范围=贝克街(封地)\n|所属团体=福尔摩斯家族\n|个人状态=\n|相关人士=[[神崎·H·亚里亚]]、[[远山金次]]、[[铃木桃子]](网友)\n}}\n\n'''梅露爱特'''是[[赤松中学]]创作的轻小说'''《[[绯弹的亚里亚]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n梅露爱特是[[神崎·H·亚里亚|亚里亚]]同父异母的[[实妹|亲妹妹]]，继承了福尔摩斯家的推理能力的推理的[[天才少女|天才儿童]]，被称为福尔摩斯再世。因此被福尔摩斯家的“侦探派”推崇为福尔摩斯家的正统的继承人，也有少数的“武侦派”认为福尔摩斯家应该改变，因而支持亚里亚成为继承人。但梅露爱特的身体状况不好，必须坐轮椅行动，如果梅露爱特的身体状况突然变坏，大部分人还是支持亚里亚。\n\n有着类似于[[催眠术]]的高水准的教唆术，对于不喜欢的人，会对其使用这种教唆术，被施术者会做各种各样奇怪的事，比如她会和对方进行一些会让人产生[[自杀]]想法的对话。而且不会马上起效，而是在过了几天之后突然就会有自杀的想法了，{{黑幕|亚里亚曾拜托自己在伦敦武侦高中时代的战姐[[安杰丽卡]]去和梅露爱特见面，结果见过面后人就失踪了，被找到时，她潜进冰岛一座危险的间歇泉中挖粘土，被热水喷到高空摔下来后又反复同样的行为。口中说着“沉睡在这里的钻石都是我的东西！”之类的话，不管谁劝阻都听不进去。}}是个十分危险的人物，但亚里亚不受梅露爱特教唆术的影响。\n\n曾就读于圣埃莉诺中学的女校，因为头脑过于聪明，所以遭人嫉妒经常在学校被人恶作剧，于是对所有做恶作剧的人教唆她们不要来学校了，因此导致许多学生[[退学]]，学校最后不得不将梅露爱特开除，心里留下了很大的心理阴影面积，所以极度讨厌学校。\n\n因为自己身体残疾不能随意四处移动，非常嫉妒身为姐姐的亚里亚有健康的身体，能够在世界随意活动曾说过：“姐姐大人拥有优秀的肉体，可以自由行动，受到人们敬爱，就连情人{{黑幕|金次}}都——一切的一切，她都能得到。可是我什么都没有！生来就是这样的身体，因为这颗脑袋而被人恐惧，每个人都讨厌我、说我乖僻，注定一辈子都要在这里孤独生活！这也未免太不公平了吧！”所以想要占有亚里亚的一切的好东西。{{黑幕|试图勾引金次成为自己的男人<del>夺走亚里亚的情人</del>}}\n\n通过推理知晓有关绯绯色金的真相。\n\n== 人物经历 ==\n19卷时与金次第一次见面，见面后梅露爱特就展示出了惊人的推理能力，还用空气枪给了金次一个下马威，虽然梅露爱特双脚不能走动，但坐在轮椅上的她竟然还会近身体术。梅露爱特决定采取“星星制度”，如果金次让她开心，就奖励他一个星星，惹她不开心就扣掉一个星星。集满十个星星之后，就告诉金次色金的秘密。\n\n无奈的金次只好伺候起了这位贵族小姐。跟梅露爱特在同一个房间过夜后，金次叫来了最讨人喜欢的丽莎帮助他赚好感，而孜孜不倦的金次也靠自己体贴的心让梅露爱特心情大好，两人一共赚到了八颗星星。\n\n金次在解决了鬼等人后，梅露爱特却只给了金次一颗星星，亚里亚和梅露爱特姐妹重逢后，以扑克对决夺取金次。因亚里亚的巧妙伎俩和梅露爱特故意放水，亚里亚获胜，金次也得到了梅露爱特的最后一颗星。\n\n姐妹共舞一曲之后，梅露爱特如约告诉金次：绯绯色金的一切真相都在星伽白雪手中。\n\n{{绯弹的亚里亚}}\n\n== 注释与外部链接 ==\n<references />\n\n[[分类:绯弹的亚里亚]]\n[[分类:妹妹]][[分类:毒舌]][[分类:傲娇]][[分类:天才]][[分类:Holmes姓|梅努埃特]]\n[[分类:肢体残疾]]"}}}