{"parse":{"title":"梅尔特·罗格缇耶","pageid":81893,"wikitext":{"*":"{{人物信息\n|image= Melt_Logtie.png\n|本名= メルト・ログティエ/Melt Logtie\n|别号= {{lj|牢獄の太陽}}\n|生日= \n|年龄= \n|身高= \n|体重= \n|瞳色= 绿\n|发色= 棕\n|多位声优= {{lj|赤白杏奈 / 麻見順子}}\n|萌点=\n|出身地区= [[诺瓦斯·艾蒂尔]][[特別受災區|牢狱]]\n|活动范围= [[特別受災區|牢狱]]\n|所属团体= [[菲諾列塔]]\n|个人状态= \n|相关人士= [[凯伊姆·阿斯托利亚|凯伊姆]]、[[吉克弗里德·古拉德|吉克]]、[[尤斯蒂婭·阿斯托利亞|緹婭]]\n}}\n\n'''梅爾特·羅格緹耶'''是'''[[August]]'''旗下游戏《[[秽翼的尤斯蒂娅|{{lj|穢翼のユースティア}}]]》及其衍生作品的登场角色。\n\n== 外貌 ==\n[[菲諾列塔]]風韻猶存的老闆娘，由於工作的關係，在故事大部分時間都是穿著褐色的[[連衣裙]]加上灰白色的[[圍裙]]和[[束腰]]。故事中為[[短髮]]，在《廣播劇CD 穢翼的尤斯蒂婭》的第二卷「{{lj|運命と選択}}」中，有著長及腰間的[[馬尾]]形象。\n\n== 性格 ==\n健談和氣，在牢獄之中人氣很高。自贖身後，不再去逢迎他人，是一個獨立自主的女性。和關心身邊的後輩和朋友，在他們來菲諾列塔小酌時，會和他們插科打諢，若發現他們心情不好，會幫忙開導。同情[[羽化病]]病人，有著憐憫不幸之人的博愛之心。\n\n== 简介 ==\n娼館街入口的酒館[[菲諾列塔]]的店主。以前娼館的紅牌妓女，被[[不触金鎖]]的先代頭目贖身。就算徒勞無功仍然會出手幫忙的博愛主義者。一直銘記先代的恩情，像姊姊一樣關心凯伊姆和吉克，經常捉弄兩人。在身為妓女時，曾和兩人發生過關係。\n== 特別提醒 ==\n{{劇透提醒}}\n\n== 梅爾特与「牢獄」 ==\n經歷了大崩落事件，成為牢獄的居民。過往是娼館街的出名妓女，風靡整個牢獄。在被[[不触金鎖]]的先代贖身並且結婚，之後在娼館街的入口開了一家酒館，其經歷被娼館街的妓女所羨慕。雖然經營的酒館開在娼館街，但是并沒有涉及任何色情的內容。因為過往的經歷，所以在酒館時會被一些客人調戲，有幸酒館得到不触金鎖的看顧，沒客人在酒館敢造次。作為代價，梅爾特每個月就要繳付不触金鎖上納金。\n\n== 人際關係 ==\n=== 梅爾特與凱伊姆 ===\n凱伊姆作為不触金鎖的先代的手下時，就認識當時作為出名妓女的梅爾特，凱伊姆也光顧過梅爾特的生意。曾和吉克立下為梅爾特贖身的的約定。在梅爾特贖身後，經常光顧梅爾特開的酒館，解決三餐問題。梅爾特待凱伊姆就像姊姊似得，過往在凱伊姆受傷時，會幫他包扎。很關心凱伊姆的事，不時為他的事嘮叨，兩人之間也不時開玩笑。第二章幫凱伊姆照顧緹婭。在梅爾特過世後，凱伊姆不時去她墳前祭拜。\n\n=== 梅爾特與吉克 ===\n吉克在尚未擔任不触金鎖頭領時就憧憬著梅爾特，也有關顧過梅爾特的生意。後來梅爾特被贖身嫁給了先代，梅爾特就成為了吉克的[[後母]]。梅爾特對吉克很好，在吉克在受傷時，會幫他包扎。和凱伊姆立下為梅爾特贖身的的約定，可惜父親早一步幫梅爾特贖身了。在父親過世後，繼續關照梅爾特開的酒館[[菲諾列塔]]。組織舉辦活動時都選擇菲諾列塔為活動場所。在第二章風錆勢大，酒館不時出現講吉克壞話的客人，梅爾特都會趕走這些客人。\n\n=== 梅爾特與緹婭 ===\n緹婭在凱伊姆的帶領下認識梅爾特。梅爾特對身為[[羽化病]]病人的緹婭十分友好，并沒有任何歧視，在一次羽狩闖入菲諾列塔時，為了掩飾緹婭的病，不惜有損自己聲譽去設計羽狩。在第二章梅爾特幫凱伊姆照顧緹婭，緹婭就住在菲諾列塔的二樓，並且到酒館幫忙。梅爾特將自己料理的秘訣都教給了緹婭，緹婭也十分尊重梅爾特。\n\n=== 梅爾特與艾莉絲 ===\n由於梅爾特是凱伊姆的舊情人的關係，艾莉絲對梅爾特有點敵視。梅爾特是有意去親近艾莉絲，但是并不能和艾莉絲和平相處。在凱伊姆之外的事情，兩人關係還是不錯的。梅爾特認為凱伊姆經常忽視艾莉絲的想法，不時勸告凱伊姆去關心艾莉絲。在艾莉絲線，艾莉絲結婚時，梅爾特將過往自己和不触金鎖先代結婚時穿的[[婚紗]]給了艾莉絲，兩人以此為契機關係變好。\n\n== 游戏中的结局 ==\n在第三章中，因第二次大崩坏，与[[菲诺列塔]]一起坠落至下界身亡。\n\n{{穢翼}}\n\n== 外部链接 ==\n《穢翼的尤斯蒂婭》官網人物介紹頁：http://august-soft.com/eustia/character_08.html\n\n[[分类:秽翼的尤斯蒂娅]]\n[[分类:赤白杏奈]][[分类:麻见順子]]\n[[分类:娼妇]][[分类:老板娘]]"}}}