{"parse":{"title":"梦境","pageid":312246,"wikitext":{"*":"{{不完整|現象}}\n{{场景信息\n|image=MIDA MOVIE .jpg\n|图片说明=電影《夢見》主角 Mida（藍雨青）踏入夢境，帶領蘇希萌遨遊夢境\n|场景名称=夢境\n|场景别名=夢世界\n|场景类型=精神场景\n|相关作品=《[[夢物語]]》、《MIDA》、《[[愛麗絲夢遊仙境]]》、《全面啟動》等\n|相关场景=[[平行世界]]\n}}\n\n'''夢世界'''，或简称'''夢境'''，是ACG作品中常见的场景设定和世界观背景设定。\n\n==简介==\n[[File:爱丽丝梦游仙境01.jpg|缩略图|《[[愛麗絲夢遊仙境]]》就是一個著名的例子]]\n夢境，是人類睡眠期間所產生的想像影像、聲音、思考、感覺等，所組成的世界。隸屬[[異世界]]歸類裡的精神類異世界。\n\n夢境裡的景象和出現的事物包羅萬象，從普通的生活或自然場景事件（例如[[學校]][[教師]]指導學生課業、[[海灘]]遊玩度假、家族聚餐、[[醫院]]看病等）乃至於各種光怪陸離的地點如[[冥界]]、天堂等平常生活裡完全接觸不到甚至不存在的事物，都有可能出現。這些夢境裡浮現的各種場景、事物、作夢者和夢中事物的互動等，有部分源自作夢者的潛意識、心性、部分記憶、平日接觸或掛心的各類人事物等。為此有些心理醫生會藉著詢問患者近期或印象裡最深的夢境，試圖從中找出心理患者產生症狀的起因。\n\n因為夢境的特性，很多媒體以夢境為靈感延伸許多創作，也有受夢境啟發延伸的理論和發明。有的人則會藉著記錄夢境釐清自我的身心狀態。此外，身心處於負面狀態、焦憂憤等情緒影響、曾經歷重大創傷者等，則容易在睡夢期間，夢見不好的夢境。\n\n但是也會有作夢者，宣稱或遭遇已故親友的靈魂（或是素不相識的[[幽靈]]）現身夢境裡托夢的事件。有部分具備通靈體質的作夢者，亦曾宣稱和作記錄曾在睡夢期間透過作夢，穿過夢境抵達冥界、天堂等往生者所在之處的事蹟。\n\n現實生活裡，有些人則會用「簡直像在夢境裡一樣」，形容某個地方有著夢幻的美景。\n\n==延伸設定和現象==\n*某些作品裡的登場角色擁有[[催眠]]、[[進入夢境]]、[[夢境相通]]、[[夢境吞噬]]乃至於夢境具現化的能力，專門用此能力進入他人夢裡探索出現實生活無法發現的事物。也有角色透過夢境發生的景象（[[預知夢]]），警示或占卜週遭人即將發生的事件。\n\n*有部分奇幻作品裡的夢境，會發生「某些原因導致夢境裡的現象（例如受傷），在現實成真的現象」，也存在著趁當事者入夢時襲擊對方的魔物。\n\n*科幻題材常出現「能夠令使用者進入其他人的夢境」的特殊儀器。\n\n==[[ACG|ACGN]]和各媒體作品裡的夢境舉例==\n{{自己動手}}\n[[File:054011195,3178634744&fm=26&gp=0.jpg|缩略图|以夢境為主題的電玩遊戲《LSD:梦境模拟器》，圖為遊戲裡其中一幅夢境場景]]\n\n这类作品的世界设定中的“异世界”并不是一个物质实体的世界，而是精神、意识的世界。\n\n* 《[[梦物语]]》的[[梦世界]]：该作品中的“梦世界”是一个只能在睡梦（[[夢境]]）中到达的世界，也是以意识进入，而无法物理联通进入。\n*電影《夢見》（MIDA）：主角Mida是名能夠意識進入他人夢境，為他人進行心理輔導治療的夢療師，故有對夢境的著墨描寫。\n*《[[愛麗絲夢遊仙境]]系列》：描述主角愛麗絲偶然發現一隻著衣兔子期間墜入奇異洞穴發生的連串冒險，後揭露這些事件皆為夢境發生的事。\n*《[[东方Project]]》的[[梦境世界(东方Project)|梦境世界]]：容纳所有生物所做的梦的异界。\n*《全面啟動》（盜夢空間）：主角唐姆·柯柏是個擁有穿越他人夢境能力、藉此探索情報機密者，故事場景多於夢裡進行。\n*《[[蠟筆小新]]》：劇場版《爆睡！夢世界大作戰》的主要舞台和事件發生發生在掉入能實現所有夢想的繽紛夢世界、卻失去作夢自由的春日部區。\n*《[[食夢者瑪莉]]》：劇情舞台主要發生在現實和夢境兩界的冒險故事。\n*《[[零系列]]》：第三作《刺青之聲》的舞台發生在僅有入夢才能抵達的「沉眠之家」，該地屬於夢境和冥界交界處。\n*《LSD:梦境模拟器》：以夢境為主題的模擬遊戲，共有365個夢（每個夢代表一天）可體驗。\n*《Five Nights at Freddy's 4》：有一说说整个游戏都是以小游戏主角Chris被佛雷迪贝尔熊咬伤前额叶后在医院做的噩梦\n\n==常见异世界一览==\nACG作品中常见的各个异世界的介绍，请参见以下的[[模板:ACG世界]]中的“通用世界篇”和“异世界篇”。\n\n\n{{ACG场景}}\n{{ACG世界}}\n\n[[Category:场景]]"}}}