{"parse":{"title":"楠液","pageid":25839,"wikitext":{"*":"{{不完整}}\n{{神器信息\n|image=Nanye.jpg\n|神器名称=楠叶营养液\n|神器别名=楠液\n|神器种类=药物\n|神器主人=[[水羽楠叶]]\n|登场作品=《[[超级机器人大战OG]]》\n}}\n\n'''楠液'''是《超级机器人大战OG》中的一种道具，是由[[水羽楠叶]]亲手制作的'''健康营养饮品'''。\n\n== 功效和材料 ==\n营养液应该算是口味特别重的健身饮料，增強戰意的功效。\n\n* '''材料'''：\n西阳山楂子、蜂王浆、肉苁蓉、鸣子百合、葡萄柚子汁、生姜、鳗鱼粉、鲉鱼眼睛、梅子干、西洋芹、山芋粉、嵘螈、碳烤蝮蛇、伞菌、冬虫夏草、红茶蘑菇、鳖、海狗精\n{{黑幕|全部都具有壮阳效果}}\n\n== 战绩==\n在机械人大战OG中，喝下楠液的人基本全部倒下，是战舰令人谈之色变的料理（虽然效果很好，而且不会死人{{黑幕|单纯会失去意识而已}}）\n\n顺带一提，其实楠叶汁不同于毒料理，虽然味道足以保证正常人失去知觉，但是确实有些实际效果。无视味道其作用还是相当大的，比如og剧情里路痴喝了直接栽倒，可是再起后气力150登场。另外被迫获得楠叶汁免疫能力的布利特其实已经逐渐习惯了，起码保证不会晕。\n\n隆盛、正樹、布理得、英格拉姆、阿拉德、拉米亞、贊加、クォヴレー、トウマ基本全员被毒害\n\n楠叶的特制“营养液”的第一个受害者应该是青梅竹马的伊达隆圣。在喝过之后，就算是有着从小青梅竹马深厚情感的伊达隆圣也不敢把这个MM娶回家啊，宁可背负萝莉控的嫌疑打死他也不敢追楠叶，最终在遭到几次“荼毒”之后伊达隆圣终于成为了眼镜厂的招牌男主角。\n\n在OGTV版中的第一个受害者也出现了－安藤正树。此男果然也绝倒，并且在最新一集的TV动画中暂时处于状态不良状态。着实被小白这个堂妹控羞辱了一番还得夹着尾巴跑掉。 \n\n在OG中的第二个受害者轮到了逆天男英格拉姆教官，以他的逆天体质居然也仅仅能支撑不到一分钟最终还是倒下了。\n\n甚至有人怀疑这才是他让楠叶开古伦特斯二式上前线做炮灰的真正原因，同时也间接提前了他“反骨”的时间，TV11集那句“不．．．不行！绝对不能去医务室！”与及最后的呻吟声实在是经典啊。 \n\n第三个受害者应该是布利特这小子，为了追此MM他可是拼了老命啊。自从阿尔法初代开始后的历代登场作品作一旦楠叶要拿此“十全大补药”给谁“进补”立刻抢过来一饮而尽。正所谓良药苦口，虽然布利特被“荼毒”了无数次，但同时得到“进补”后开虎龙王的布利特真的是强到逆天啊：“我所受到的痛苦与怒火．．．就让敌人来承受吧！！！”。 \n\nOG2在喝过楠叶的“营养液”之后，本来身为“人造人”的拉米娅小姐也开始有“人性”了，并且最终脱离“影镜”组织成为我方超级系第一女枪手，并间接体现了“营养液”的威力之强连“人造人”喝了同样难逃被“毒”倒的命运啊．．．．．．  \n\n唯二没有被放倒的就只有味痴阿拉德\n\n在OG2中“钢胃王”阿拉德这小子有幸品尝后不但没倒，还大喊“好喝”。这个本来只懂得拿自己开的机体给老婆泽奥拉当肉盾的家伙，在喝了“营养液”后立刻成了逆天男一个，这个有着严重“气管炎”的好好先生在喝过之后紧接着下一话就反过来把老婆泽奥拉给“推倒”了。他可是只喝了一杯啊！！！真可谓效果“立杆见影”的最佳典范．看来此“十全大补药”还有调剂夫妻生活乐趣的用处哦 。 \n\n还有迷之美食家艾尔扎姆，并且把所有材料都说出来了。\n\n但也因此让艾尔扎姆头一次有了传授厨艺收徒弟的念头。在楠叶问为何要教导她厨艺时的答复是：“为了布利特君（楠叶的恋人）的生命。”\n\n\n兄弟们，来一杯吧\n\n== 楠叶的正确使用方法 ==\n“可恶不行了”\n\n“凭我们始终还是打不过么”\n\n“绝望了”\n\n“诸君，今天楠叶小姐带了营养汁过来，战绩最差的就需要补充一下营养哦”\n\n“哦哦哦力量涌上来了！”\n\n“我今天的状态是无敌的！”\n\n“西面的全归我了谁也别和我抢！！”\n\n{{超级机器人大战}}\n\n[[分类:超级机器人大战系列]]"}}}