{"parse":{"title":"榊野木乃实","pageid":308248,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=榊野木乃实.png\n|本名={{ruby|榊野|さかきの|ja}}{{ruby|木乃实|このみ|ja}}<br />（sakakino konomi）\n|生日=10月1日\n|血型=A\n|星座=天秤座\n|身高=152\n|瞳色=蓝\n|发色=黑\n|三围=B:78 W:56  H:78\n|声优=北见六花\n|萌点=妹妹 青梅竹马 黑发\n|所属团体=上奈木（かみなぎ）学园<br>\n|个人状态=个人线与晴真成为恋人{{黑幕|te中成为死之引者}}\n|相关人士='''恋人'''：[[藤宫晴真 ]]\n{{黑幕|'''姐姐'''：[[绫崎菜乃花|榊野彩菜]]}}\n}}\n\n{{Cquote\n|<big>人家，才不要额头的亲亲，要嘴唇的亲亲。\n\n 所以现在的不算。重新做！</big>|绫崎菜乃花}}\n'''榊野木乃实'''是'''Parasol'''旗下游戏《[[晴霁之后定是菜花盛开的好天气]]》及其衍生作品的登场角色。\n\n\n== 官方描述 ==\n晴真の隣の家に住んでいる、一つ下の幼なじみ。\n\n晴真とこのみの両親は、とあるきっかけから家族ぐるみの付き合いをしており\n\nふたりは物心つく前から一緒に過ごして来た仲で、実の兄妹以上に知れた関係。\n\n家庭の事情により、幼少期の頃から今でもこのみは晴真の家で暮らしており\n\n晴真と一緒に 『フラワーショップ・はるかぜ』 の手伝いをしている。\n\n世話焼きでしっかり者なため、晴真の家では母親代わりに家事や店を切り盛りして\n\n晴真の父・真澄からも一目置かれている。頼りになる存在なのだが\n\n一方で実は冗談好きで、子供っぽさが抜けない。晴真と二人きりの時は\n\nエッチな冗談を言って晴真を困らせている。\n\n\n住在晴真的家的隔壁的，小一岁的青梅竹马。\n\n晴真和木乃实的双亲，因某个契机开始而进行着家族之间的交往。\n\n两人是从懂事开始便一起度过的关系，实际上是兄妹以上的不说自明的关系。\n\n由于家庭原因，从小时候至今木乃实都在晴真的家中生活着，\n\n和晴真一起在鲜花店『フラワーショップ・はるかぜ』 里帮忙。 \n\n是个能干的可靠角色，在晴真的家中代替母亲掌管家事和商店，\n\n有着让晴真的父亲・真澄刮目相看的程度。作为可以信赖的存在的同时，\n\n也有着喜欢开玩笑的，无法摆脱孩子气的一面。和晴真二人独处的时候，\n\n总会开一些H的玩笑而让晴真感到困扰。\n\n\n== 人物剧情 ==\n{{Hide\n|标题={{劇透}}\n|内容=\n\n== 个人线 ==\n菜乃花教木乃实各种各样恋爱相关的事情，木乃实也觉得菜乃花就像真的姐姐一样，成熟而充满女性魅力。<br>\n正因为如此，木乃实觉得比起自己，菜乃花更应该和晴真在一起，但菜乃花却说自己对晴真没有想法。<br>\n在菜乃花的支援下，木乃实和晴真成为了恋人。在交往过程中，晴真渐渐取回了自己的记忆，想起了一个名字--彩菜。<br>\n终于，晴真向木乃实提到彩菜这个名字。起初木乃实十分惊慌，最终还是在菜乃花的建议下全盘托出。<br>\n原来彩菜是晴真青梅竹马的初恋榊野彩菜，木乃实的姐姐，她在一场火灾中丧失。<br>\n彩菜死后，木乃实不忍心看着终日茶饭不思的晴真，剪掉晴真喜欢的长发，装扮成彩菜的样子出现在晴真面前。<br>\n晴真终于有了反应，把眼前的木乃实当作彩菜，将自己的欲望强加到木乃实身上，“事后”才知道自己做了什么，当场晕了过去。<br>\n醒来后的晴真只记得木乃实，并对木乃实所说的事情全盘接受。为了避免晴真取回记忆再次受到伤害，<br>\n木乃实和大家（润哥，花梨，雨音，真澄等人）商量后，决定将彩菜和木乃实的存在全部抹杀掉，自己扮演成彩菜样子的木乃实。<br>\n这就是木乃实的谎言，晴真原谅了她，但木乃实无法原谅背叛了姐姐欺骗了晴真的自己。<br>\n菜乃花告知木乃实自己就是彩菜，还建议晴真在文化祭上表明自己的心意。文化祭上晴真再次向木乃实表白，有情人终成眷属。<br>\n之后菜乃花向晴真表明身份以探明晴真的真心，至此，晴真和木乃实之间再没有什么隔阂。菜乃花达成了自己的愿望，心满意足地悄然离去。<br>\n\n\n== Ture End ==\n'''完整剧情请参见[[绫崎菜乃花]]词条'''<br>\n在彩菜的墓前，听到了已经成为死之引者的彩菜的声音的木乃实以跟着殉情为由让晴真放弃了自杀。<br>\n振作起来的晴真和木乃实最终走到了一起，结为夫妻。<br>\n数十年过去了，木乃实去世五年后，晴真也迎来了寿命的终结。<br>\n彩菜得到亦成为死之引者的木乃实的鼓励后，去迎接晴真。<br>\n成为死之引者的木乃实许下愿望，让晴真和彩菜的记忆回到火灾当天的早上，因此两人失去了此后关于木乃实的记忆。<br>\n木乃实则作为死之引者一个人继续生活下去。\n}}\n\n== 攻略路线 ==\n'''榊野木乃实线需要完成其他3条个人线才能解锁。'''<br>\n义正言辞地拒绝<br>\n委婉地表达让她察觉自己的意図<br>\n问她有关淤青的事情<br>\n当然有了<br>\n去追菜乃花<br>\n把我的房间腾给菜乃花<br>\n配合她说话<br>\n是雨音吗？<br>\n试一试木乃实<br>\n木乃实<br>\n木乃实 END<br>\n\n== 音乐 ==\n榊野木乃实 ED曲         <flashmp3>File:Solfa-小春めう_-_far_distance.mp3</flashmp3>\n*far distance\n*歌：小春めう（solfa）\n*作曲、編曲、作詞：こはるん（solfa）\n\n== 外部链接 ==\n*官网的人物介绍：http://www.parasol-soft.com/product/haruno/chara.html\n\n[[分类:晴霁之后定是菜花盛开的好天气]]"}}}