{"parse":{"title":"Karma","pageid":55236,"wikitext":{"*":"{{人物信息\n|image=1361998.jpg\n|本名=Karma\n|别号=业、最强之剑、最萌之剑\n|瞳色=红\n|发色=黑\n|萌点=\n}}\n\n'''Karma'''是基于游戏引擎《[[mugen]]》的原创角色。\n\n== 简介 ==\nKarma（中文意为“业”）是由日本作者狮子堂久远氏制作的《mugen》原创角色。\n\n《mugen》中的角色虽然很多，但大部分是使用已有的格斗游戏人物的素材改造成的“改变角色”，真正完全原创的角色很少。\n\nKarma就是一个完全原创的角色，从人物的模型、立绘到出招时的背景图片、动画效果，全部由狮子堂久远氏自行制作，没有使用任何现成的素材。\n\n1P——7P的Karma是正常角色，8P以上则是凶恶角色。12P曾经是最上位神之一（现在已掉落到上位神）。\n\n由于曾在第二届最强之剑大会中夺冠，有“最强之剑”的称号。同时因为其优秀的演出效果及萌系造型，也被称为“最萌之剑”。[[File:2503412.jpg|thumb|400px|right|Karma设定图，作者为狮子堂久远氏]]\n\n== 最强之剑 ==\n提起Karma，就不能不提她的称号“最强之剑”\n\n实际上，只要拿到过最强之剑大会的冠军，就能叫做最强之剑，并不特指某个角色。\n\nKarma是第二届最强之剑，除她以外，GOD长（第一届）、NEX小恶魔（第三届）也得到过最强之剑的称号。\n\n不过对于后两位，基本没人以最强之剑称呼\n\n== 角色设定 ==\n【正常色表】\n\n走阳刚路线，沿着自己的道路猛进的哥特萝莉风的鬼之子。\n\n使用凶器很拿手，拥有能够挥动长达丈以上的巨棍的腕力。\n\n正如名字所表示的一样，前世缠绕着深重的“业”。\n\n<s>虽然听起来很荒谬，不过设定什么的其实无所谓啦。</s> {{黑幕|（这句话是说明文档里的原文）}}\n\n平常是聪明与悲伤兼备。头上的两只角可以接收到电波，由于受到波长不定的电波的影响，有时常发狂的脆弱的一面。\n\n【凶恶色表】\n\n关键词是【鬼】、【地狱】、【业】、【蝶】\n\n挡路者全部堕入地狱吧！\n\n{{Hide|标题=日文原文|内容=【ノーマルカラー时】<br />\nマッチョを従え我道を猛进するゴスロリ鬼っ子。<br />\n凶器の扱いが得意で身の丈以上の金棒を振り回す腕力も持ち合わせている。<br />\n「名は体を表す」という言叶の通り前世にまつわるやたらと重い业が<br />\nあったりなかったりするようだがそんな设定はまったくもってどうでもいい。<br />\n\n普段は聡明なのだが哀しいかな、どういうわけか左右の角が恒常的に电波を受信しており<br />\nその波长が狂うとイロイロとバグってしまう脆さを持ち合わせている。ぴぴるぴるぴるぴぴるぴ～♪<br />\n\n【凶悪カラー时】<br />\nキーワードは「鬼」「地狱」「业」「蝶」。<br />\n……立ち塞がる者みな地狱に堕ちよ。<br />\n}} \n\n== 人物形象 ==\n黑发红瞳的萝莉，最显眼的大概是头上的两只角，象征着她“鬼”的身份。\n\n平常穿着的是哥特风格的服饰，当进入“炼狱蝶”终幕时会换上和服。\n\n[[File:29581758.jpg|thumb|400px|left|炼狱蝶终幕的和服装束，作者为狮子堂久远氏]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n== 人物性能 ==\nKarma是一个性能十分全面的角色。低P仅为强——凶级，高P却是凶恶的神。在凶恶角色中，Karma以强大的泛用杀伤力而闻名。尽管现在只有上位神上位左右，但作为一个超过两年没有更新的角色，这种杀伤力已经非常惊人了。\n\n另外，与现在搭载了大量专用对策的上位神不同，Karma没有投机取巧的对策，完全依靠泛用攻击，称得上是“光明正大”的神的典范。这在上位神里是十分可贵的。\n\nKarma的防御面为准论外下位，相当有情。方法得当的话，她的血量会减少得很快。尽管如此，身为准论外的她能够免疫多数即死攻击。如果攻击的方法不对，也会有长时间无法击破的情况出现。\n\n== 炼狱蝶 ==\n炼狱蝶是10P及12P的Karma使用的特殊技能。战斗经过一段时间后，Karma会发动炼狱蝶。炼狱蝶共分三幕，随着时间的推移依次开启，每一幕的演出效果都有所不同。Karma的攻击力和防御力会随着开幕数的增加而逐渐加强。\n\n第一幕：\n\n屏幕周围会出现红色的花，同时屏幕左下角会出现一根燃烧的蜡烛，当蜡烛燃尽时，第一幕结束。\n\n第二幕：\n\n第一幕结束时，第二幕开启。屏幕周围的花会变为绿色，同样以蜡烛表示时间，当蜡烛燃尽时，第二幕结束。\n\n最终幕：\n\n如果第二幕结束时仍未能击破对手，Karma就会开启最终幕。在最终幕中，她会换上和服，并且论外化。也就是说，如果对手没能在此之前击破她，最终幕开幕后就不可能击破了。不过，有时Karma会在最终幕发动强制死亡宣告而自杀。<s>这就纯属卖萌了</s>\n\n== 对抗方法 ==\nKarma对即死攻击的耐性很高，但对普通攻击的耐性却很差，在炼狱蝶开启之前尤其脆弱。因此只要在开幕前大量使用普通攻击，就能快速削减她的血量。而如果一味尝试即死的话，恐怕不会有什么效果。\n\n== 其他 ==\nKarma目前其实还是一个未完成角色。最新版本为0.85，最终更新日为2011年2月5日——因为太久不更新，已经逐渐沦为了时代的眼泪。\n\n最新的神最上测试结果表明，Karma已被众多后辈超越了。\n\n目前Karma的作者久远氏正专注于制作RPG游戏，丝毫没有更新的迹象。希望有朝一日，他能够想起被遗忘的最强之剑，令她重现昔日的辉煌。\n\n[[File:37267121.jpg|thumb|400px|left|时代的眼泪Karma，作者为狮子堂久远氏]]\n\n[[分类:MUGEN]]"}}}