{"parse":{"title":"此间的少年","pageid":75846,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=此间的少年.jpg\n|作品原名=此间的少年\n|作品译名=There They Were\n|原作载体=小说\n|原作作者=江南\n|改编载体=电影\n|相关作品=\n}}\n{{cquote|《此间的少年》只是一个少年时代的轻狂舞蹈。在尚未遗忘之前，我用当时的心情把过去复制下来，留给多年以后的朋友和自己看。|[[江南]]}}\n'''《此间的少年》'''是由[[江南]]创作的一部长篇小说，并有电影衍生。\n\n== 原作介绍 ==\n===作品简介===\n'''《此间的少年》'''是[[江南]]于2001年开始创作，2002年正式出版的网络小说，也是他的出道作品，是他以自己在北京大学求学期间的经历为基础创作的小说。小说以金庸小说人物为代称，以宋代嘉祐年为时间背景，讲述了一个熟悉的大学生活的故事，故事发生的地点在以北京大学为模版的“汴京大学”，故事人物无一例外出自金庸武侠小说中的主要人物。\n\n[[江南]]曾说过：“《此间》中使用的人名无一例外出自金庸先生的十五部武侠小说……但是，无论这个故事中的人物叫什么名字，他们都不再是人们耳熟能详的江湖英雄和侠女，他们更贴近于曾经出现在我身边的少年朋友们，而《此间》，也是一个全新的故事。”\n\n2009年，《此间的少年》在“网络文学十年盘点”活动中被评为十佳优秀作品。<ref>[http://culture.people.com.cn/GB/87423/9572069.html 人民网：网络文学十年盘点《此间的少年》等胜出]</ref>\n\n===剧情简介===\n故事发生在一个平行时空之中，那儿是宋朝嘉佑年间的汴京大学，六名大一新生（郭靖、令狐冲、杨康、段誉、欧阳克、林平之）成为一个宿舍的同学。命运像一根看不见的丝线，将他们联系在了一起。 \n\n一次偶然的自行车事故，使郭靖认识了校园里著名的美女黄蓉。聪明而漂亮的黄蓉是标准的富家大小姐，无数人追求的对象。然而出乎所有人意料的是，她竟然对除了勤快老实以外一无所长的郭靖青眼有加。随着不断的打饭打水，上自习，吃包子，以及兄弟们的推波助澜，汴大历史上最不般配的一场恋爱渐渐酝酿成熟。 \n\n与此同时，满怀着雄心壮志的令狐冲却经历了大学生活里第一次重大打击。希望大展雄才的他却被安排了一个琐碎无聊的职务——“班长”。新官上任，第一次班级舞会就遭遇到各种困难。幸亏有师兄乔峰仗义帮忙，替他摆平了不少麻烦。随着做事的经验逐渐丰富，令狐冲发现要大展雄才并不像自己想象的那样简单。 \n\n乔峰是大四的师兄，篮球高手，跟这个宿舍颇有交情。他在舞会上认识了师妹阿朱，后来成了男女朋友。跟这些年轻人在一起，乔峰有时会给他们一点过来人的忠告，有时又会触景生情，想起属于自己那个时代的一些往事。 \n\n杨康和穆念慈从中学开始就是同学。穆念慈一直钟情杨康，却不敢说出口，只是安静地陪在杨康身边，提醒他应该做的事，杨康反而躲着穆念慈，害怕她的啰嗦。同学会上，在黄蓉建议下精心打扮过的穆念慈仍未能引起杨康的注意，却吸引来另一位追求者。等她终于下定决心的时候，记录了这一切的日记本又弄丢了。 \n\n时间流逝，少年们度过了大学的第一年。这个夏天，师兄乔峰就要毕业了。喝离别酒的那个晚上，乔峰抽起了最后一支烟，想起了一个叫康敏的女孩。酒喝干，人送尽，连最后一本旧书也已经送出。乔峰的背影消失在一辆出租车里。 \n\n令狐冲站在空荡荡的校门口，目送着乔峰离开，但很快会有新的少年们会从远处走来。\n\n===版本差异===\n《此间的少年》至今已出版四次，包括网络连载在内有五个版本，其中具有较大差异的主要在网络连载版、第一版和第二版之间，第三版和第四版与第二版的差异不大。\n\n[[江南]]从《此间的少年》开始就有一边连载一边修改的习惯，还会为了实体书出版而大幅修改内容，造成了他的小说连载版与实体书版往往出现较大差异的情况。而《此间的少年》网络连载尚未完结时，江南就停止更新开始筹备出版事宜，因此网络连载版实际上是不完整的。\n\n第一版和第二版以后的版本的差异在于第二版删除了“段誉/王语嫣”的部分，计划包含在续作《此间的少年2》中，《此间2》也曾在《九州幻想》杂志连载过12章，但随着江南从《九州幻想》出走，《此间2》的完成已是遥遥无期。\n\n\n\n{{cquote|{{color|red|我在一无所有的时候写下了《此间的少年》，用以纪念我终将失去的青春。十年后回想，那时候我其实富有得像个皇帝。那时候通往食堂的银杏明黄如金，女生们走在落叶中裙裾起落，男生们冲她们敲打饭盆，我拥有无数时光和可能，热血上涌的时候我相信自己能征伐世界，在战马背上带着窈窕的姑娘归来。}}|江南}}\n\n\n\n== 衍生作品 ==\n=== 电影 ===\n北京大学团委等单位曾投资10万元人民币，组织拍摄了一部真人电影《此间的少年》，影片全长168分钟（导演剪辑版）/126分钟（正式版），已于2010年上映。\n==== 职员 ====\n*原作：江南\n*导演：胤祥\n*编剧：胤祥、公子木\n==== 演员 ====\n*令狐冲：黄河清\n*阿  朱：孙  欣\n*康  敏：孙  欣\n*郭  靖：苏  哲\n*黄  蓉：周田田\n*乔  峰：王云龙\n*杨  康：梁  岩\n*穆念慈：濮方竹\n*段  誉：查正琳\n*陆大有：曹冠英\n*梁  发：邢  滨\n*田伯光：刘蔚然\n*岳灵珊：杜若溪\n*风清扬：李  迅\n*丘处机：黄建滨\n*林平之：聂振宇\n\n== 诉讼 ==\n2016年10月，[[金庸]]以《此间的少年》中人物使用其武侠小说中的人物名字，侵犯其著作权并产生不正当竞争为由在广州天河区人民法院起诉江南，要求江南等四名被告停止复制和发行《此间的少年》、封存并销毁库存图书、公开道歉并赔偿经济损失、承担诉讼费用。不久，江南在新浪微博公开回应：“无论法律层面的结果如何，我都非常非常地抱歉于我22岁那年的孟浪和唐突，因此这些事情给金庸先生造成的困扰令我非常地自责。”“少债老偿，天经地义。律师怎么应诉，法庭怎么判，我就怎么办。最后说两句，《此间的少年》两有两无：有仿照金庸先生书中人名；有出版收钱；没有套用故事，就是个校园小说；没有隐藏行迹，十五年来一直如此。委实说也不是致敬，小透明时代写的，就是为好玩……给前辈和大家添麻烦了。”\n\n2017年4月25日，此案在广州市天河区人民法院开庭审理。\n\n2018年8月16日，广州市天河区人民法院对此案作出一审宣判，判决认定《此间的少年》情节并未建立在金庸相关作品的基础上，因此并未侵犯金庸的相关著作权，但《此间的少年》借助了金庸原著已有的市场影响力，并在图书出版和策划发行领域与金庸原著形成市场竞争，违反了反不正当竞争法的有关规定，构成不正当竞争。因此法院判决江南等四名被告共同赔偿金庸经济损失168万元及为制止侵权行为的合理开支20万元共计188万元，同时立即停止《此间的少年》的出版发行，销毁未销售的《此间的少年》库存。\n\n== 外部链接和注释 ==\n<references/>\n\n\n[[分类:中国小说作品]]\n[[分类:江南作品]]\n[[分类:校园题材]][[分类:恋爱题材]]"}}}