{"parse":{"title":"KiraKira☆光之美少女 A La Mode","pageid":277028,"wikitext":{"*":"{{急需改进}}\n{{ACG作品信息\n|image=\n|作品原名={{lang|ja| キラキラ☆プリキュアアラモード}}\n|作品译名=KiraKira☆光之美少女A La Mode,光之美少女食尚甜心\n}}\n===作品简介===\n（待补充）\n=== 剧情简介 ===\n\n\n\n=== 登场人物 ===\n\n光之美少女\n\n[[宇佐美一花]]（Cure Whip）(CV：[[美山加恋]])\n\n本作主人公，活泼开朗而十分喜欢甜点的初中二年级的学生，在高兴的时候喜欢像兔子一样蹦蹦跳跳，第1话偶遇饿肚子的妖精佩科琳，她请佩科琳吃了被做成饼干的（制作失败的）蛋糕，与它成为朋友。恶之妖精加米抢夺闪闪能量时，看到佩科琳拼命守护她的蛋糕时心生感动，决定将对母亲的心意守护到底，完成兔子水果蛋糕后觉醒成为第一位光之美少女“奶油天使”，击败加米。总是把事情搞砸，对于动物型甜点装饰十分有自信。见到绮罗星夏尔的时候一心想拜她为师，擅长讲笑话，最喜欢吃的甜点是水果蛋糕。 \n\n\n[[有栖川向阳 ]]（Cure Custard）(CV：[[福原遥]])\n\n一花的同班同学，努力而头脑灵活的初中二年级的学生，个子矮小但跑得速度和松鼠一样快。性格怯懦，儿时因对甜点太过热爱，只要一说起甜点就没有人能阻止她继续说下去，导致她被同龄人视为异类而交不到朋友，一直处于自闭状态。第2话受到一花的邀请到甜点工坊做水桶布丁，收获了宇佐美一花这个人生第一个朋友。在普鲁普鲁抢夺闪闪能量时，一花陷入大危机，因不想失去朋友而觉醒成为第二位光之美少女“奶黄天使”，击败普鲁普鲁。自己有一本关于甜点的笔记，有“甜点博士”之称。最喜欢吃的甜点是布丁。\n\n\n[[立神葵]]（Cure Gelato）CV：[[村中知]])\n\n\n自由奔放而热血的初中二年级的学生，性格勇敢强气有如狮子一般，怪力惊人，非常喜欢唱歌，是摇滚乐队“狂野之蓝”的主唱，第3话一花和阳莉偶然看到她的演唱会，她们在买冰淇淋时被男子高中生插队，立神葵帮助了她们。她在想参赛歌词时与一花在图书馆见面，得知二人就读于同一所学校。她因比赛迫在眉睫，且太渴望得到最崇拜的岬小姐的认可，一味追求新鲜感而写不出好歌词。后来一花受到蓝天的启发和小葵的狮子风格，在阳莉的指导下完成狮子冰淇淋，将其送给小葵。吃下冰淇淋后想起自己唱歌的初心。在踏上舞台之时遭霍特闹场，为守护自己的舞台和冰淇淋而觉醒成为第三位光之美少女“冰淇淋天使”，击败霍特。其实她的真实身份是“立神财阀”的大小姐，在校的成绩保持在年级前五名的优等生。制作甜点的时候擅长利用臂力来支撑形状，最喜欢吃的甜点是冰淇淋。\n\n\n[[琴爪缘]]（Cure Macaron）(CV：[[藤田咲]])\n\n\n高贵美丽的高中二年级的学生，高贵优雅犹如小猫一般，性格有点以自我为中心，自由随性，是一个带有傲娇属性的姐姐。第5话与一花等人相遇，三星猫咪对她的抚摸极为享受，给一花等人留下深刻印象。第二天再次碰见一花，和她一起玩却并没有从心底里感到高兴。后受到一花邀请，去甜点工坊做马卡龙。无论做什么都上手很快的小缘这次却做得不顺利，不是口感粗糙就是外表干裂，不服输的小缘多次挑战，但材料都用光了也没做好。此时一花灵光一闪，在干裂的马卡龙上做了猫咪的装饰，送给了小缘，小缘很是高兴。这时马卡龙努夺走闪闪能量，一花等人变身却不敌。因喜欢一花的心情觉醒成为第四位光之美少女“马卡龙天使”，多次挑衅激怒马卡龙努，将其击败。富有心计，对反常事物十分敏感，似乎因反复无常和没有挑战性的生活而感到郁闷。但自从遇到一花以来心境有所改变，有一手调教小动物的方法，在校有着自己的粉丝俱乐部，最喜欢吃的甜点是马卡龙。\n\n\n[[剑城晶]]（Cure Chocolat）(CV：[[森奈奈子]])\n\n温柔而男子气的高中二年级的学生，第5话结尾遇到抚摸三星猫咪失败而栽进草从里的一花，正式搬到草莓坂小镇生活，成为宇佐美家的邻居。总是打扮成男孩子的样子，因此很多人都以为她是男孩子，第6话一花因此得了相思病，朋友们知道后助攻一花的恋情，为她创造了与小晶独处的机会，让她带小晶去中心街区买巧克力。听说小晶让自己也挑一个当谢礼，春心荡漾的一花拿了个巨大红心形的情人巧克力。一花与她聊天时得知她家里有一个常年体弱多病的妹妹美久，经常向其赠送巧克力，此时比塔德出现夺走巧克力。然而镇上巧克力的闪闪能量也全被吸走，一花不忍看到小晶伤心，重融自己的巧克力做成小狗巧克力送给小晶。比塔德再次出现，众人陷入危机，为守护大家和美久的巧克力而觉醒成为第五位光之美少女“巧克力天使”，击败比塔德。后来一花从父亲那里得知小晶其实是女生（一花尴尬失恋）。与琴爪缘相互喜欢对方，性格温柔善良犹如小狗一般，方向感极佳，所以非常靠谱，是个不轻易发火的人，喜欢助人为乐，因此曾被说照顾起别人来会不顾前后。非常疼爱自己的妹妹，并与其有着强烈的羁绊力。在校有着自己的粉丝俱乐部。最喜欢吃的甜点是巧克力。 \n注：“Chocolat”为法语的“巧克力”之意。\n\n\n[[绮罗星夏尔]]（Cure Parfait）(CV：[[水濑祈]])\n\n有着“天才甜点师”之称在法国修行的13岁少女，第17话首次出现在朱利奥的回忆中。18话出现在电视的甜点新闻里，片尾正式登场来到一花所在的小镇上。"}}}