{"parse":{"title":"死宅","pageid":43182,"wikitext":{"*":"{{用语信息\n|image=Sample-bc918a2f00e6a66568716ad6c1bfc075.jpg\n|用语名称=死宅\n|其他表述=死宅男或死宅女\n|用语出处=\n|相关条目=[[御宅族]]、[[宅男]]、[[家里蹲]]、[[NEET]]、[[自宅警备员]]\n}}\n=== 释义 ===\n* 死宅这词是对很宅很宅的[[宅男]]或[[宅女]]的谑称，形容一个人宅到无可救药，由于[[宅男]]在中国大陆的含义为[[家里蹲]]，[[NEET]]与[[御宅族]]词义的融合，死宅的特点形容也为上面三种人物的融合。在此词汇刚创建出来时含极大的贬义，但随着宅男宅女们的自嘲，此词汇呈现出泛用化和贬义减轻的特点，虽然这样，也请谨慎使用。\n* 形容一座老房子，无人居住，或指老屋闹鬼。\n\n=== 愿望 ===\n死宅的愿望大多数都为：{{color|red|'''想去[[二次元]]'''}}\n\n[[File:Izumi Konata Hinnyuu.jpg|thumb|right|被认为是代表角色的泉此方]]\n=== 外貌体征 ===\n大部分死宅<s>身材都是很好</s>的{{黑幕|不排除大吃大喝的可能性}}，因为不出门常常窝在家中，会导致皮肤变白，常常衣冠不整，可能会不穿衣服度过一天或者仅仅只穿内衣，<s>也有小部分营养不良常年保持娇小的身材</s>\n\n=== 心理状态 ===\n死宅就是沉迷于动漫游戏等等虚拟世界，拒绝接触现实世界，足不出户，困守家中（主要是电脑和漫画旁）的遁世人类，拒绝和三次元的任何异性交往，心中想的只有和二次元萌娘或男神/女神相遇，如果死宅的生命是为二次元/男神/女神而生，那么和二次元/男神/女神相遇就是生命的全部。\n\n死宅常常患有[[中二病]]{{黑幕|性妄想}}。\n\n== 相关人物 ==\n'''''以下人物只作为代表，不代表全部的人物'''''\n* '''西条拓巳'''————《[[混沌头脑]]》\n* '''[[泉此方]]'''————《[[幸运星]]》{{黑幕|严格的说在某些心理活动上像死宅}}\n* '''[[双叶杏]]'''————《偶像大师 灰姑娘女孩》(实际可能为[[风评被害]])\n* '''[[春日野穹]]'''————《[[缘之空]]》\n* '''[[桂木桂马]]娘'''————《[[只有神知道的世界]]》\n* '''[[柏崎星奈]]'''————《[[我的朋友很少]]》\n* '''[[高坂桐乃]]'''————《[[我的妹妹不可能这么可爱]]》{{黑幕|严格的说心理状态像死宅}}\n* '''[[神代芙菈(古郡可奈)]]'''————《机器人笔记》\n* '''[[蓬莱山辉夜]]'''————《[[东方project]]》（二设）\n* '''[[黑木智子]]'''————《[[丧女]]》\n* '''[[白(No_Game_No_Life_游戏人生)|白]]'''————《[[No_Game_No_Life_游戏人生|NO GAME NO LIFE]]》{{黑幕|后来不是了}}\n*{{黑幕| '''[[喷神james]]'''————《愤怒的游戏死宅》}}{{黑幕|其实此人不能算是死宅，通过将他的老视频与新视频的对比可以发现他做了12年的视频身材却没有什么大变化，由此可以大致推断他会有意识地去锻炼身体。}}\n*<s>[[桜井政博]]——《[[地球Online]]》、《任天堂明星大亂鬥系列》</s>\n*{{黑幕|[[特殊:MyPage|你]]——《[[地球Online]]》}}\n\n== 史记{{黑幕|恶搞}} ==\n*死宅最早出现在古印度<s>释迦摩尼作为正史以来的第一个死宅在后世所有死宅的心中都一直存活着。</s>\n\n*最早想踏进二次元的死宅是明朝的万户，他研制出火箭椅子<s>想要穿越至二次元结果失败致死，给后面所有的死宅们敲响了警钟，想要穿越，飞天是不行的，只有靠跳悬崖。</s>\n\n*游戏[[萌兽世界]]中的<s>[[呜喵王]]是一个不折不扣的死宅，长期蜷缩在冰箱里打萌兽世界（大误），直到许多年后头发花白才出世想起来自己的使命</s>\n\n*据不完全统计死宅大部分不会死在床上，<s>而是饿死的。原文：王母予儿一大饼，挂至颈间，出门十日晚归，才发现儿子死了，因为就吃了嘴边的饼而没有转圈吃另一边</s>\n\n*{{黑幕|<s>第二次世界大战之[[元首的愤怒]]中的空耳“你死宅，富兰克林呀，妨碍咱都渣渣！”用于回答那个神速[[吐槽]]的死宅君</s>}}\n\n== 故事 ==\n死宅紧紧握住鼠标，手上的汗微微渗出皮肤，染在了鼠标的表面上。这一刻是死宅梦寐以求却又明知毫不可能的。没有人认为谁可以打开通向二次元的大门，那些虚做清高的同学和对自己带有嘲讽与鄙视的朋友，每一次都让死宅寒心。\n\n每一次让她坚持下去的只有二次元的萌娘们，无论游戏或动画，不管是漫画还是轻小说，每一个她们的笑容都成为了激励死宅的信念。\n\n“我要百合！”死宅默默的呢喃着，她动手了，用颤抖的右手把鼠标拖动到了对话框上，只要点下鼠标左键，她就进入了二次元，这一刻死宅闭上眼，回想起那些年的岁月，磨砺出了时光的沧桑，从小学到大学毕业，仿佛每一个瞬间都从眼前流动而过，她确确实实的活在这个世界的。\n\n死宅<s>酥胸随着呼吸轻微颤抖着，她看了看自己衣冠不整的模样，紧细无赘肉的蛮腰暴露在了空气之外，下身只穿着一条纯白的内裤，两条修长如同白玉的双腿懒散的直放在电脑桌下</s>她觉得有些不大妥当，如果就这样进入二次元，会不会被萌娘们讨厌？这样还怎么实现多年的愿望？\n\n于是死宅放下鼠标站了起来，转头去房间角落的衣柜寻找合适的衣服。\n\n房间并没有想象中的脏乱，唯一缺点就是床上被蹂躏的被子与床单，抱枕横竖的在最上面翻滚。\n\n死宅有一丝落寞的笑了，马上她就要离开这个她生活多年的家了，就像出嫁的闺女对着自己的闺房哀叹却又不失激动一样，死宅苦笑着摇了摇头。\n\n刹那间，死宅的余光瞟见房门的桌上的RMB，死宅一向对钱的感知力是挺大的。死宅走了过去，一张红色的RMB被人用一本动漫杂志压住，她抽出钱，不小心把一张白色的纸条带落在了地上。\n\n死宅弯下身把纸条捡了起来，默读着纸条上面的文字。\n\n“乖女儿，我和爸爸去上班了，妈妈给你留点钱，别把自己饿着了，想吃东西时自己去买点，别一直呆在房间里面，有空多出去走走看看绿色对眼睛好”\n\n死宅眼角泛起了泪光，她把纸条揉成一团，紧紧的握在手里，哽咽着不让自己留下眼泪……\n\n最后，死宅离开了，至于去了哪里就不得而知了。\n\n但是那一刻，世上就没有了死宅。\n\n{{萌宅用语}}\n\n\n[[分类:萌宅用语]]"}}}