{"parse":{"title":"死灵编码","pageid":181941,"wikitext":{"*":"{{标题替换|死灵编码：世界操纵者}}\n{{不完整|相关音乐}}\n{{未完結}}\n{{动画信息\n|标题=死灵编码：世界操纵者\n|image=siling.jpg\n|原名=死灵编码：世界操纵者\n|译名=Order Designer\n|地区=中国\n|首播时间=2013年\n|集数=12\n|制作公司=上海易元文化传播有限公司\n|导演=王子轩\n|编剧=王颖\n|出品人=焦阳，周天弋\n|主要配音=[[谢添天]]，[[冯骏骅]]，[[醋醋]]\n|播放平台=有妖气\n|播放状态=第一季已完结\n|相关作品=\n}}\n\n'''《死灵编码：世界操纵者》'''是有妖气和易元文化联合出品的悬疑惊悚题材动画。\n\n== 剧情简介 ==\n游戏《死灵》是设计师[[叶音一]]一直梦想完成的一部手机网络游戏作品，为此他付出了很多心血，甚至经常忘记和女朋友沐沐的约会。沐沐是一个可爱活泼的女孩，虽然因为叶音一的多次爽约而大发雷霆，但是还是十分支持男朋友的工作。但是随着《死灵》制作，在叶音一身边却发生了很多灵异事件，他的朋友贴马告诉他在他家附近有多起路人被怪物撕咬致死事件，奇怪的是，这些怪物和《死灵》里面的一模一样。这让叶音一既兴奋又害怕，正当他想搞清楚状况的时候，一个名叫Nina的FBI调查员将他逮捕了。<ref>[http://v.qq.com/detail/5/5m9fbexlg1ajp6j.html 官方简介]</ref>\n\n== STAFF ==\n* 导演：王子轩\n* 编剧：王颖\n* 出品人：焦阳，周天弋\n* 监制：焦阳\n\n== CAST ==\n* 叶音一：谢添天\n* 沐沐：醋醋\n* NINA：冯骏骅\n\n== 分集剧情 ==\n* 第1集：\n:《死灵》是叶音一一直梦想完成的一部手机网络游戏作品，为此他付出了太多的心血。通宵完成个人作品的叶音一接到他朋友贴马打来的电话，贴马说昨晚就在叶音一家附近有人被怪物袭击，让他看电视新闻，注意安全。叶音一打开电视，画面里的怪物竟然与《死灵》里面的怪物一模一样。游戏竟然在现实世界里发生了！是谁将《死灵》变成了现实？\n* 第2集：\n:游戏在现实生活中的发生让叶音一感到异常兴奋，他激动地想要与《死灵》开发团队的五个成员联系，知道到底是谁让游戏变成了现实。他丝毫没有发现，危险已经逐渐逼近了他。一只小鬼突然闯入了叶音一家中，并且对他发起了攻击，可怕的怪物正一步步地入侵现实世界。\n* 第3集：\n:在叶音一与小鬼恶斗时，他的女朋友沐沐也在他家门口遇到了更可怕的怪物。正当沐沐慌乱无章时，FBI机密调查科的Nina突然出现，避免了她被怪物攻击。原来FBI机密调查科已经调查到了世界的改变与叶音一存在着紧密的联系，于是派Nina前来拘捕造成这一切后果的罪魁祸首——叶音一。Nina带着叶音一和沐沐躲避着怪物的攻击，终于登上FBI派来救援他们的直升机，逃离了被小鬼包围的房子。\n* 第4集：\n:Nina带走了叶音一和沐沐，告知叶音一要带他去见Eco。Eco是最高机密调查科审查官，他只会审问尸体，通过脑电波与尸体交流。叶音一与Nina争论，坚持自己与世界的改变无关，自己不是改变世界的幕后黑手。但Nina却不理会他的争辩，将枪口对准了他……\n* 第5集：\n:Nina带着叶音一的尸体来到最高机密调查科位于浦东的秘密基地，通过层层安检来到了Eco所在的审讯室，入目的是Eco竟正在囚禁室里悠闲的看着小说。Eco看到Nina一群人显得异常兴奋……\n* 第6集：\n:Nina在审问室外隔著玻璃看着Eco通过脑电波与叶音一交流，看着越来越兴奋的Eco，他们感到了紧张和恐惧。结束审问的Eco告诉他们，要想拯救世界，叶音一必须活着。可现在叶音一已死……\n* 第7集：\n:Eco告诉大家如果不能在接下来的6小时之内取回叶音一家中的死灵资料，世界将会重归虚无，作为帮助他们的代价，必须把他放出审讯室。同时，叶音一的家中也已有人捷足先登……\n* 第8集：\n:随着主角们渐入深境，《死灵》的全貌慢慢暴露在主角等人面前。新的敌人潜入了叶音一的家中，ECO也打开了脚镣准备越狱。新的挑战，敌人不再是死灵，而是活生生的人类……\n* 第9集：\n:神秘四人组一路杀出了保安们的重重包围，终于来到了叶音一的家里。Jake联系不到驻扎在叶音一家的保安，终于发现了已经有另一个组织开始和他们抗衡。于此同时，舞城和东名也在猜测，是不是叶音一把《死灵》里的一切变成了现实……\n* 第10集：\n:叶音一曾经告诉过沐沐，有个叫零的人想和叶音一一起把《死灵》变成现实，并给沐沐看了一段关于基因重组的视频，但是叶音一并没有答应，而且决定要对抗零的计划。零组织的可米四人组为零摧毁了他想摧毁的东西，并让所有的人都开启了《死灵》的玩家模式……\n* 第11集：\n:叶音一早已决定好要用自己的死灵来对抗零的太虚创世，并得到了Sky和高树博士的协助。Eco越狱打晕Nina的同时将他所知道的事情都用脑电波告诉了Nina ……汇聚起来的所有人，将决定世界的命运存亡……\n\n== 相关音乐 ==\n\n== 其他 ==\n*ECO出獄時說了“[[Hello world]]”\n\n{{中国2013年动画}}\n== 外部链接 ==\n\n[[Category:易元文化作品]][[分类:{{PAGENAME}}]]\n[[Category:科幻题材]][[Category:灾难题材]][[Category:游戏制作题材‎]]"}}}