{"parse":{"title":"死魂曲","pageid":95990,"wikitext":{"*":"{{R-15}}\n{{不完整}}{{长期关注及更新}}\n{{Video Game Infobox\n|标题     = 死魂曲\n|image    =s10291602.jpg|100px|thumb|中文版死魂曲封面 \n|图片信息 = 繁体中文版死魂曲封面\n|原名     =<br />SIREN<br />[[File:Flag_of_Europe.svg|20px]]Forbidden SIREN -Resist the Call-\n|类型     = 恐怖生存\n|平台     = Play Station 2  <br />Play Station 3 (PSN购买)\n|分级     = {{游戏分级|cero=C|esrb=M|pegi=16}}\n|开发     = SCEI Project SIREN \n|制作人   = 外山圭一郎\n|编剧     = 佐藤直子\n|音乐     = 冷水ひとみ <br />ゲイリー芦屋 <br />松前公高\n|系列     = 『死魂曲』系列\n|相关作品 = [[死魂曲2|SIREN 2]]<br /> [[死魂曲:新解|SIREN：New Translation]]\n|发行时间 =\n[[File:Flag_of_Japan.svg|20px]] 2003年11月6日<br />[[File:Flag_of_Europe.svg|20px]]2004年3月12日<br />[[File:Flag_of_United_States.svg|20px]].2004年4月20日<br />[[File:Flag_of_Taiwan.svg|20px]]2003年12月6日<br />[[File:Flag_of_Japan.svg|20px]]2004年11月3日（廉价版）<br />[[File:Flag_of_Japan.svg|20px]]2005年11月2日（再廉价版）<br />[[File:Flag_of_Japan.svg|20px]]2012年7月25日（PS2 The Best） \n}}\n'''《死魂曲》'''（日语：'''サイレン'''）是由SCEI（索尼电脑娱乐）创作/制作的游戏，从创作到现在共有3款作品。\n\n2006年2月9日发售了续作《SIREN 2》，在2代发售的同时，上映了死魂曲的电影版『サイレン 〜FORBIDDEN SIREN〜』 由堤幸彦担任制作。{{黑幕|游戏改电影一贯的烂到渣}}\n\n在电影上映之后，发行了与电影相关的漫画『サイレン 〜ETERNAL SIREN〜』\n\n于2014年7月17日，SCEI的官方制作组Project SIREN 在漫画杂志《怪谈 新耳袋》发布了初代的漫画版，『SIREN -赤イ海ノ呼ビ声-』。本漫画由神尾亘执笔，Project SIREN编导<ref>http://acg.17173.com/news/04172014/175052482.shtml</ref>\n\n于2018年3月2日，由于『SIREN -赤イ海ノ呼ビ声-』的作者，神尾亘因为病情宣布停载；同时宣布由创作了官方认可的同人“No.046 竹内多闻的研究笔记本”的剧情创作“酒井义”担任剧本提供，执笔者则是浅田有皆的新漫画『SIREN ReBIRTH』{{黑幕|<del>死魂曲 从'''新'''开始的'''异'''世'''界'''逃亡</del>}}于网络连载平台“Z”（原名：{{lj|画楽ノ杜}}）在每月的第一个星期五更新。\n\n回响在耳里的那阵幻音，不断的呼唤着自己找到红海的彼岸去，到底这阵声音的源头是什么?又有着什么在等待自己呢?被卷入这场不可思议之怪异事件的外地人-主角们，在已变成尸人的村民包围下，结果又会是如何呢?......\n==概述==\n=== 原作介绍 ===\n系列游戏的剧情受到尸鬼和魔音村的影响，致力于表现数名普通人在与世隔绝的村落里遭遇由人变成的怪物。\n\n玩家所能操作的角色包括学生、医生、作家、妇女、儿童、极少数持有武器的男子，甚至还有盲人，导致玩家在多数时候只能躲着敌人行动。玩家角色能入手的武器多为棍棒、铁锹之类，极少数枪械也只有警察使用的左轮手枪和民用猎枪，攻击能力非常贫弱。游戏的画面阴暗压抑，视野狭窄，在夜间版面上只有手电可以照明，手电光还会引来敌人。玩家角色移动的速度也常常很慢，并且持续奔跑一段时间后必须休息。从各方面看，玩家角色多数时候是很弱小的。而敌方角色则是不死的存在“尸人”，无论将其打倒多少次都能在几分钟后复活，并经常拥有比玩家角色快得多的移动速度和数次攻击就能将玩家角色击败的攻击力，许多尸人还能用猎枪进行精确的射击。因此游戏的难度相当高。\n\n玩家想要顺利地游戏，必须掌握游戏的重要系统“幻视”。这个系统可以让玩家暂时在画面上看到其他角色的视野所见的景物，也就是能得到附近的NPC或敌人的视野（包括动物，如2代中的小司）。得到尸人的视野后能看穿黑暗，并能通过观察周围环境了解尸人所在的位置，便于玩家逃跑、躲避或发起反击。在使用幻视后，画面上会以十字线标出玩家角色、同行NPC及敌人眼睛的位置。\n\n游戏画面虽然暗淡但是细节处理仔细，人物建模和动作设计都以真人为蓝本，有着强烈的拟真感。随着游戏的进行，许多玩家角色死亡并变成尸人或暗人，整体气氛压抑、沉闷而绝望。尸人的外观类似丧尸，有着暗红的血污和变形的躯体，许多尸人的身上出现甲壳类海洋生物的特征，显得诡异、恐怖。 虽然结局是主角在拥有尸人或暗人血统的少女帮助下战胜头目，但是1代主角永远留在了异空间，2代主角则带着暗人母体化的少女离开、为以后的悲剧埋下了伏线。\n\n系列作品的难度和剧情在恐怖游戏中都十分特别，在玩家中毁誉参半，拥有一部分坚定的支持者。\n\n\n=== 系列宣传标语 ===\n*初代：{{lang|ja|どうあがいても、絶望。}}（再怎么挣扎都是绝望。）\n*二代：{{lang|ja|絶望のサイレンが、再び鳴り響く}}（绝望的SIREN之声，再度响起。）\n*新解：{{lang|ja|息することさえ、恐怖。}}（连呼吸都是一种恐怖。）\n\n=== 简要概述 ===\n初代SIREN的设定是在昭和78年，并以日本土著、民俗文化为基础的动作恐怖游戏，并以一种窃取他人视点的独特系统“视野截取（「視界ジャック」）”为特征，而在故事内容和视觉上，受到和式恐怖电视剧和电影的影响也很多。\n\n而游戏中的解密十分贴近生活，往往都是利用我们身边最平常、琐碎的事来解决，这也是这游戏的一大亮点之一。因为游戏独特的玩法和贴近生活的设定使得这款游戏在日本国内还是国外都有十分不错的人气，并且多以死忠粉为主。\n\n\n=== 游戏的特征 ===\n游戏的设定是在日本，而且多为不习惯战斗的角色们，再加上游戏独有的“视野截取”系统，使得玩家们不得不陷入躲避尸人，但是又不得不和尸人战斗的情况，而在游戏中，所提供的大多数都是铁器和生活日用品来作为武器，而枪支也只有从警察手里获得的.38口径左轮手枪和村田步枪，而且游戏也很少让你获取武器，也使得玩家选择尽量远离尸人。\n\n而游戏里，被称之为“尸人”的怪物们就算被击倒了，过一会也会再度复活，角色奔跑时体力会随着奔跑的时间而不断流逝，最终体力将会被缩减为只能到很缓慢走的地步，所以，想一边前进一边击杀敌人是不可能的。\n\n=== 视野截取 ===\n由于人类的眼睛的可视范围十分的差，而游戏中大多数都是以黑暗为主的场景，所以游戏中，更鼓励玩家去使用“视野截取”这个系统，在使用“视野截取”时，可以窃取他人的视点和听觉，这个方法也常常用来进行游戏中的各种解密。\n\n使用方法是，按下手柄的L2，然后摇动摇杆，来截取想要的视点，并可以用○、□、△、X四个按钮来储存视点。\n\n在搜索的过程中，如果没有搜索到，你就可以看一下雪花牌电视。在截取成功的时候，可以看到自己（青色）和伙伴（绿色）的位置，并以十字标出来，在截取到视点时，敌人（红色）的位置也会标注出来，就是有墙壁隔着，标记也不会消失，另外，游戏中的敌人十分喜欢奇袭，所以，利用“视野截取”调查好所有尸人的位置是最重要的。\n\n在截取敌人的视点时，往往可以看见敌人的可视范围是十分远的，同时，也可以了解各个尸人的行动，以制定好用来逃脱的路线。\n\n官方的设定里，拥有视野截取的人可以截取任何生物的视点，同时，喝下了红水便会拥有视野截取的能力，这也意味着，拥有视野截取的人已经开始向尸人转变了。\n\n{{Hide|标题={{黑幕|某Galgame中的视界截取}}|内容=在《绝顶性器大发明》中，当玩家将开发部分进行至后期之时，并且同时触发'''不知火 辉穂 （しらぬい かがほ）'''线时，可以研制出道具“视界Fuck”{{lang|ja|（視界ファック）}}根据游戏中的内容看，这个道具是呈一个红色的眼药水样子的小瓶子，然后喝下药的人会成为“视主”（应该是Neta头脑尸人），眼睛被点入药的人会成为“视人”，视人必须听从视主的指挥。<ref>即使如此，在SIREN原游戏的设定中，未经过「回归海」「海送还」的尸人是无法受到头脑尸人控制的。</ref>除了具有原“视界截取”应有的效果，在此游戏中的“视界截取”还可以截取到龟○的视点。{{黑幕|这编剧真会玩}}\n\n{{黑幕|<del>明明是个正经的恐怖生存游戏，却搞的和Galgame这么有缘，真不知道外山怎么想的。</del> <del>这一切都是佐藤直子的错</del>\n\n[[File:ShikaiFOck.png|thumb|视界Fuck]]}}}}\n\n=== 被受到影响的作品 ===\n[[File:4807477.jpg|150px|thumb|肉塊同盟]]\n整体的世界观受到了“[[克苏鲁神话]]”的影响，比如元凶“墮辰子”的设定就和「上位の神」十分相似，羽生蛇村的原型也和「印斯茅斯」<ref>[https://www.douban.com/note/591888807/ 当《寂静岭》和《零》的制作人一起聊恐怖游戏…… by 游研社]<br />\n柴田：当初确实是说打算直接把史蒂芬·金的小说《雾》直接游戏化吧？\n\n外山：是的。当时觉得游戏作为现代“恐怖”的全新表现形式，对于再现《雾》的世界观是非常有挑战的。但最终还是变成了原创作品。此外，当时TBS（东京电视台）在播放一个名叫《インスマウスの影》（笼罩印斯茅斯的阴影）的电视剧，这是一部以克苏鲁神话为蓝本并以日本为舞台的剧集，当时我们觉得这个脚本也不错，这部分最终和《Siren》产生了关联。</ref>有些相近。{{黑幕|实际上牧野庆的自主意识后来变成了肉块，这个设定也与“[[沙耶(沙耶之歌)|沙耶]]”的设定不谋而合。<del>来自官方的恶意，这就是同年同季度作品的影响力口牙！</del>}}，与伊藤润二的短篇漫画《魔音村》（『サイレンの村』）十分酷似，部分地方也受到小野不由美的小说《[[尸鬼]]》和诸星大二郎的诸多漫画的影响。音乐题材的电影《八墓村》（1977年野村芳太郎監督版）。例如主人公为了探索架空的传说这一点，是受到了《厄夜丛林》的影响。同样，男主须田恭也带着女主角神代美耶子逃离羽生蛇村，是受到了SCEI在2000年发售的动作冒险游戏“ICO”的影响。\n\n=== 剧情简介 ===\n被四周的山包围着，与外界隔绝的小山村“羽生蛇村”，这个传承着独特信仰的小山村，就是本作的游戏舞台\n\n1976年8月2日深夜。羽生蛇村发生了大规模泥石流事件，村子被破坏的非常严重。\n\n这场灾害后的的27年之后，因为一直流传着的都市传说而为了求证，居住在东京的中学生、因为知道自己的村子有要举办神秘仪式而回来调查的民俗学者、和为了制作电视节目而特地来到这个村子的主持人一同拜访了这个村子。\n\n与此同时，羽生蛇村也要举办许久没有进行的“秘祭”，经过了27年的时光之后再度开始。\n\n8月1日的0点，村子的周围突然出现了血红色的大海而SIREN也开始响起，与外界隔离的羽生蛇村开始异界化，与异界化一同出现的“异形”，受到红水的影响喝下之后从而变貌的村民们，都变成了“尸人”\n\n人们为了生存在绝望中不断的躲避、战斗。\n\n=== 官方外传《羽生蛇村异闻录》 ===\n在游戏正篇发布后的不久，官方在首页上发布了为了填补游戏中未被说明的部分的外传，《羽生蛇村异闻录》。\n\n本外传由游戏的编剧佐藤直子亲自执笔，之所以会构思写官方外传的原因是当初发售韩国版的时候，韩国方面有人提出写出外传小说的提案。\n\n原先在放送之时只放出了4篇，之后在其发售的全解析书《SIREN Maniacs》中再度放出了最终话第5话，之后在2004年6月7日于官网中放出。\n\n阅读地址： http://www.acfun.cn/a/ac1100843\n\n日语版阅读地址：http://www.jp.playstation.com/scej/title/siren/1/prologue06/open.html\n== 宣传CM ==\n{{BilibiliVideo|title=|id=1051661|autoplay=true}}\n\n== 发售时各国封面 ==\n\n<gallery heights=300px mode=\"packed-hover\">\nFile:5f8542381f30e924a3bc94d24e086e061c95f742.jpg|欧洲八语版封面\nFile:65e03ffbb2fb43165a43729922a4462308f7d306.jpg|欧洲八语版背面\nFile:c0af180e0cf3d7ca6dd56295f01fbe096a63a9bb.jpg|美国版封面\nFile:c8dff222720e0cf3c2d413180846f21fbf09aabb.jpg|美国版背面\nFile:s10291602.jpg|繁体中文版封面\nFile:cd47bbc8a786c917c3d45bdacb3d70cf39c7578f.jpg|中文版背面\nFile:57219_front.jpg|韩语版封面\n</gallery>\n\n== 人物介绍 == \n{{剧透提醒}}\n\n=== SIREN 游戏中登场的人物 ===\n\n※所有带这个符号的，均为游戏中可操控人物 人物名下面的是扮演人物的演员名\n\n==== 众角色们 ====\n\n\n*'''須田恭也（すだ きょうや）男／16岁／高校生※'''{{黑幕|按照官方说法，他的名字来自于剧本佐藤直子曾经爱慕过的男人'''“須田剛一”'''}}\n\n:'''特型演员''' - 篠田光亮[[File:3539d0ca7bcb0a46df5a69226b63f6246a60afff.jpg|150px|thumb|须田 恭也]]\n\n\n本作的主人公，中野坂上{{黑幕|SIREN的开发部门SCEJ当时在中野坂上车站附近}}高等学校的二年级学生。1986年7月26日生，专注神秘的东西，好奇心十分重的普通男生。统称“SDK”{{黑幕|取的是'''S'''u'''D'''a '''K'''yoya的头文字}}，因为了解到发生在羽生蛇村的一起“一人将33人杀掉”{{黑幕|事件原型是日本著名的津山事件，死亡人数也刚好是33人}}的冲击性事件影响，想在暑假的时候去亲自调查羽生蛇村。因为山地自行车在羽生蛇村附近的山中爆胎而不断彷徨，而在村子里游荡时发现了奇怪的仪式，于是卷入了异变之中。\n\n异变发生之后被警察石田彻雄一枪击中心脏，之后掉入真鱼川里，因为赤之水的影响捡了一命，在之后的事件中于刈割中遇到了盲目的少女-神代美耶子，并以逃出村子为目标。途中，与美耶子换了血，因为神代家的血族受到堕辰子（だたつし）的诅咒，有着精神不会消亡但是肉体依旧会腐烂的效果，换得了不死身。之后因为神代淳用九九式步枪击入蛇之首谷，又与安野依子潜入{{黑幕|无双}}了尸人之巢。因为仪式的完成与肉体消亡的美耶子定下了“将一切全部都结束”的约定，在那之后遇到了宫田司郎{{黑幕|此时的宫田司郎已经将牧野庆杀死，换上了牧野庆的求导衣}}，宫田司郎给了他宇理炎（うりえん）（盾型），并用从神代淳手中获得的神代家秘传宝刀-“炎薙”斩下了墮辰子的头颅。在那之后，他带着红色随身听，播放着激烈摇滚乐{{黑幕|乐曲名：The Buster！}}，全副武装的歼灭了羽生蛇村的全部尸人，但是须田恭也因为摄入了红水而无法回到现实世界，于是他和美耶子的灵魂一起徘徊在异界的羽生蛇村。在那之后召唤到续作SIREN 2 的舞台-“夜见岛”，继续屠杀暗人。{{黑幕|这也暗示了，须田恭也就是当年一人杀掉33人的凶手}}\n\n\n\n*'''神代美耶子（かじろ みやこ） 女／14歳／神の花嫁'''{{黑幕|按照官方说法，她的名字来自于剧本家佐藤直子曾经见面过的人}}\n\n:'''特型演员''' - 岡本奈月[[File:be8eecf81a4c510feebc00016059252dd52aa5ff.jpg|150px|thumb|神代 美耶子]]\n\n本作的女主角，羽生蛇村的世家，神代家的小女儿，根据官方漫画“血海呼声”的设定，美耶子出生于1989年2月3日。被村中所要进行的每过数十年就要进行的秘密仪式“神的妻子”的理由所抚养，因此当地政府和警察也都不予干涉，按照原作的数位文档，是连户籍都没有的特异的存在，被远离外界软禁起来，被除了照顾以外，外界的什么东西都不能接触的环境下所抚养，所以不知世事，第一次面对须田恭也的时候就是用「お前」（Omae）的口气说话，时常对游戏中的恭也恶语相向，天生盲目，但是在神代家中有着十分强力的“视野截取”能力。\n\n由于仪式的必要，“堕辰子之首”被神代美耶子和恭也初次相遇时破坏，导致了村子的异变，也间接导致恭也死亡。有一只导盲犬“革鲁宾（ケルブ）”{{黑幕|名字的由来是圣经中守护智慧之树的神灵，日语智天使的单数形式}}，因此就算有视力的缺陷，但是步伐依旧很轻盈{{黑幕|但是截取恭也的视点的时候就不行了}}，之后革鲁宾为了救美耶子而牺牲。对村人有着强烈的不信任感，发生事件之后就与还是陌生人的须田恭也一起行动，在此期间也与须田恭也构建了十分信赖的关系。因为神代家世世代代都背负着肉体依旧腐坏（但具有不死的力量），但精神不会消亡的诅咒，在田堀的废屋中休息的时候与恭也换了血，阻止了须田恭也的尸人化。自己作为神代淳的目标，而须田恭也在逃脱时被神代淳击入蛇之首谷，自己被八尾捕获之后作为复活堕辰子的道具，其灵魂在恭也大战堕辰子的时候为其指引，之后一直化成灵魂帮助着在异界的须田恭也。\n\n\n\n*'''竹内多闻（たけうち たもん）男／34歳／民俗学者※'''{{黑幕|按照官方说法，他的名字来自于竹内四天王（竹内文書、竹内宿禰、竹内巨麿）中的'''多闻天'''}}  \n\n:'''特型演员''' - 馆正贵 幼少期 - 外山朔弥{{黑幕|他是监督，外山圭一郎的长男}}CV：奥泽纯[[File:89b4cd8065380cd7c26640f6a144ad34588281ff.jpg|150px|thumb|竹内 多闻]]\n\n在城圣大学民俗学部门担任讲师职业。{{黑幕|竹内多闻的形象是基于諸星大二郎《妖怪猎人》系列的主人公·稗田礼二郎}}1969年2月14日生，专注于民俗学、考古学、宗教学，甚至对超自然事物和神话也感兴趣，由于其发表的理论过于前卫，导致被城圣大学的学会当作异类对待。在调查羽生蛇村的时候，被卷入了突如其来的异变之中，因为已经料到了事情的发展也提前准备好了.38口径的左轮手枪。{{黑幕|入手渠道不明}}带着强行跟来的学生，安野依子一起逃离。在官方漫画《SIREN ReBirth》的第5话中，附增了在8月3日深夜，自己通过视界截取看见了某个女性拿着真鱼教圣牌的经历。第4话的“Sirenpedia - 竹内多闻页面”中则是附增了在2010年于“[[重力异想世界|重力]]文库”出版了民俗学书籍《{{ruby|习合<ref>意思是指将教义或者主张全部选取或者选取一部分统一。英语版中使用“Syncretism”一词 n.名词 意思是（不同宗教信仰或哲学主张的） 汇合，在日本有神佛习合（しんぶつしゅうごう）这样的四字熟语。意思是将日本本土的信仰和佛教折衷，再习合形成一个信仰系统。一般指的是在日本神道和佛教发生（合一）的现象，在广泛的意义上说，佛教在世界各地蔓延时，也指佛教与本土的信仰之间发生的现象。</ref>与分离 - 信仰的潜伏中所诞生出异端化的轨迹|{{lj|習合と分離―信仰の潜伏において生じた異端化の軌跡}}}}》的设定。\n\n关于竹内多闻的爱车，官方漫画 《SIREN -Call of The Red Sea-》中，他的座驾设计是照搬自《头文字D》中“开EVO6的男人（一条）”的三菱汽车工业Lancer Evolution VI GSR TOMMI MAKINEN EDITION '00（CP9A）而在《SIREN ReBirth》中，他的座驾更是升级成了黑色的Lancer Evolution X GSR (CZ4A)，而在官方同人《No.046 竹内多闻的研究笔记》中，他的座驾又变成了{{ruby|路虎|Land Rover}} {{ruby|揽胜|Range Rover}} {{fact|'2016}}。{{黑幕|<del>真实身份是埼玉县某汽车改装店的合伙人。在Project D练习的时候，将机油撒在山道上。</del>}}\n\n出生于羽生蛇村，是羽生蛇村的本地人，并且是当地的乡土学家、竹内臣人的儿子。27年因为羽生蛇村的地震引发的泥石流灾害使他失去了双亲。因为听见了自己的故乡的村子要举办秘密的仪式之后，重返羽生蛇村。并在异变之际突入了尸人之巢。并在合石岳水门炸毁之际遇到了须田恭也。由于在炸毁时身体沁入了红水，因此也开始逐渐尸人化。接着竹内与安野依子重逢，但是竹内的眼中却是不是正常人样子的安野依子。{{黑幕|按照官方设定，尸人眼中的人类就是人类眼中的尸人}}\n\n在之后因为听到了父母呼唤自己的幻觉，于是一路杀回了自己的家中，在那里，竹内遇见了自己的父母，接着竹内流着欣喜的泪奔向父母怀中……后来，安野依子突然出现并拿着棒球棒两棍子打倒了化作尸人的竹内父母，接着一边喊着\n“老师！现在是玩扮家家酒的时候吗！？我们走吧！”{{黑幕|{{lang|ja|「家族ごっこしてる場合じゃない」}}}}之后详细不明……\n\n\n\n*'''安野依子（あんの よりこ） 女／22歳／大学生'''\n\n:'''特型演员''' - 水野雅美[[File:899bff198618367a2df19dc62e738bd4b21ce5f8.jpg|150px|thumb|安野 依子]]\n\n城圣大学的4年级学生。1981年6月25日诞生。居住于东京都品川区小山台 3-33-3。母亲叫做安野正子，父亲叫安野秀男。因为仰慕作为老师的竹内多闻，强行跟随竹内多闻来到了羽生蛇村，于是也一起卷入了事件之中。\n\n仰慕竹内多闻的这一点可以从数位资料里的No.033中有她笔记本的涂鸦，笔记本上画的人就是竹内多闻。因为曾经引用“看过的漫画”{{黑幕|{{lang|ja|「昔読んだ漫画」}}}}来帮助须田恭也逃脱尸人之巢，于是被推测也可能是“宅女”一类。\n\n在被尸人化的志村晃用村田狙击枪打出致命伤之后，与被神代淳击中的须田恭也一同在蛇之首谷的归桥下被宫田司郎发现，在宫田医院里，宫田司郎给安野依子输了须田恭也的血，也使得安野依子也有了不死的体质，醒来之后与须田恭也一同闯入尸人之巢。之后的行动同竹内多闻……\n\n\n\n*'''牧野慶（まきの けい） 男／27歳／求導師※''' {{黑幕|<del>[[沙耶(沙耶之歌)|沙耶]]的远房亲戚（笑）</del>}}\n\n:'''特型演员''' - 满田伸明[[File:6a89fcf2b2119313ff3b1dab65380cd790238dff.jpg|150px|thumb|牧野 庆]]\n\n羽生蛇村的教会的主人。被称为求导师（きゅうどうし）同时担任教会{{黑幕|真鱼教（まなきょう）}}的祭司。立场上，牧野庆被村民们给予尊敬和信赖。其本人也感受到十分沉重的压力。于是就去寻找求导女（きゅうどうめ）八尾比沙子的安慰，在8月1日的祭祀仪式途中被卷入了异界当中。\n\n本名叫吉村孝昭（よしむら たかあき）{{黑幕|由来是日本著名的电影评论家杉浦 孝昭（すぎうら たかあき）}}。官方外传《羽生蛇村异闻录》第五话的主人公之一，27年前被吸入异界，受到因果律的影响与其作为双子的弟弟克昭{{黑幕|也就是后面的宫田司郎}}一起返回现世，在当时被宫田凉子所发现，接着被作为牧野家的养子所抚养。其养父牧野怜治在仪式失败后无法承受巨大的痛苦，于是上吊自杀。牧野庆也成为了下一代求导师。在那之后于梦中受到神代美耶子（先代）的暗示，但是又对这个梦感到不安，又去找八尾寻求安慰{{黑幕|先代美耶子是在用梦去提示这两个孩子去宫田医院的地下室找到自己和对抗堕辰子的神器「宇理炎」，以求拯救这个村子，可是牧野无动于衷，宫田司郎顺应着这个梦在异界的第二天找到了肉体腐化已久的先代美耶子和「剑」「盾」型宇理炎}}。因为天生就很懦弱的性格，导致在游戏中也很少有武器能用，只能用回避的方式来通关。在第三天的尸人之巢的交叉路口，与宫田司郎相会然后互相对峙，兄弟二人都互相吐露出了自己的心声，在那之后被宫田司郎用左轮手枪击毙。生前，牧野庆与竹内和恭也因为合石岳水门的炸毁冲到了一起，与竹内一样身体沁入了红水。复活之后作为「肉塊」复活，迎来了谜的结局……{{黑幕|牧野庆之所以会变成肉块是他的主观意识如此认为，实际上牧野庆是变成了尸人}}  {{黑幕|<del>其实牧野庆在坠入尸人之巢的时空裂缝之后去见[[沙耶(沙耶之歌)|沙耶]]了（笑）</del>}}\n\n\n\n*'''宮田司郎（みやた しろう） 男／27歳／医師※'''{{黑幕|根据官方说法，他的名字来自于'''“田宫二郎”'''}} {{黑幕|外传中透露道，司郎原先是宫田凉子'''原先儿子'''的名字}} {{黑幕|<del>扑杀天使</del>}}\n\n:'''特型演员''' - 满田伸明[[File:245f0d7b02087bf40797b5f2f2d3572c10dfcff8.jpg|150px|thumb|宫田 司郎]]\n\n羽生蛇村宫田医院的现任院长，1976年6月13日诞生。表面上是做着医务人员的光鲜地工作，实际上，宫田一家担任着羽生蛇村“暗”的一面，他们负责处理对仪式有害的人，将他们秘密地“处理”掉的任务。缺乏人类的感情，对人十分冷漠，也时常会因为一个奇怪的梦而惊醒{{黑幕|指先代美耶子在梦中对两人发出来的呼唤}}\n\n本名叫吉村克昭（よしむら かつあき）{{黑幕|由来是日本著名的电影评论家的弟弟杉浦 克昭（すぎうら かつあき）}}，官方外传《羽生蛇村异闻录》第五话的主人公之一，27年前被吸入异界，受到因果律的影响与其作为双子的弟弟孝昭{{黑幕|也就是前面的牧野庆}}一起返回现世，在当时被宫田凉子所发现，接着被作为宫田家的养子所抚养。因为自己长大之后对“为什么自己是宫田司郎？”{{黑幕|就是感叹为什么会被选入宫田家要做如此见不得人的事}}的问题而困惑因此十分自卑。就在这个时候宫田听到了先代美耶子的呼唤{{黑幕|  “从懂事开始就不断地做着同一个噩梦，从黑暗中传来了少女的低声细语，在那黑暗中断断续续地听到少女的叹息和哀求。”}}，与此同时，宫田的心中产生了难得的共鸣。就在8月1日的异变前日，宫田与暗恋自己的恋人恩田美奈谈话的时候，美奈无意间触及了宫田对牧野的复杂心态，于是宫田一怒之下绞杀了美奈。接着他带着美奈的尸体来到了蛇之首谷的折卧之森准备埋下美奈的尸首，就在这时，宫田也卷入了异变之中。在尸人之巢的交叉路口，二人吐露了自己的心声。接着宫田击毙了牧野庆，换上他的衣服，然后烧毁了自己的白大褂{{黑幕|根据官方的解释，这就是光与暗的真正结合，「Persona」与「Shadow」真正结合在了一起}}，之后他在尸人之巢里给了恭也盾形的宇理炎然后炸掉了真鱼川水门，冲毁了尸人之巢。而在真鱼川的河底下，宫田看见了因为「回归海」「海送还」的而沉浸于河底的众多尸人，接着他说出了全剧中的名言之一。「原来……所谓永远不死，和永远痛苦是一个意思。」最后，宫田用剑型宇理炎清理的河底的尸人，然后坠入了宇理炎所创造的火坑中。\n\n\n\n*'''恩田理沙（おんだ りさ） 女／21歳／家政手工※'''{{黑幕|根据官方说法，她的名字来自于外山另一部著名的恐怖游戏系列《寂静岭》的女护士'''丽莎-加兰德'''}}\n\n:'''特型演员''' - 儿 玉启[[File:331b65d9f2d3572c00997ec78a13632763d0c3f8.jpg|150px|thumb|恩田 理沙]]\n\n出生在羽生蛇村的女性。居住在东京中野区。因为集体就业而来过东京，对于周围和超市里的收银员工作都十分不满意，甚至曾是传销的受害者。于是回到村子里，发生了异变之后，在宫田医院里见到了宫田、牧野和自己早已尸人化的美奈。在第一天的大字粗户公汽车站遇到了{{黑幕|杀害自己的妹妹的凶手}}宫田司郎，在什么都不知道的情况的下，和宫田司郎一起来到了宫田医院。在医院的窗户外，理沙第一看见了尸人化的姐姐美奈。最后在与牧野庆躲在诊察室时，被美奈突袭，理沙的意识与美奈同调，在意识同调的状态下，宫田司郎杀死了理沙，杀死理沙的同时SIREN响起，理沙被尸人化。之后姐妹在宫田医院的地下实验室被解剖，同时宫田认识到了尸人拥有再生能力的事实。在「回归海」「海送还」之后，化成头脑尸人。最后在合石岳矿山的3号矿坑中被牧野庆{{黑幕|宫田司郎}}用木桩钉死。\n\n\n\n*'''四方田春海（よもだ はるみ）女／10歳／小学生※''' {{黑幕|根据官方说法，她的名字来自于演员''''四方晴美'''}}\n\n:'''特型演员''' - 小南千明[[File:245f0d7b02087bf40796b5f2f2d3572c10dfcff9.jpg|150px|thumb|四方田 春海]]\n\n羽生蛇村小学的4年级学生。村人中唯一一个认识美耶子的人。也因此知道美耶子有视野截取的能力。在学校里内向，而与别人疏远了关系，因此性格表现上也十分阴暗{{黑幕|来自数位文档，四方田春海的画以黑色为色调，整幅画十分阴沉，同时在画上知道了春海认识美耶子，也知道美耶子会视野截取}}。在深夜的学校内，和高远老师帮忙「观星会」事项的时候，卷入了异界之中。春海在游戏中非常脆，只要被尸人抓住就是当场死亡。\n\n2002年3月3日的落雷事故中，四方田春海失去了双亲。之后一直是由叔母夫妇来照顾她。异变之后，高远玲子为了保护春海而死亡。再相会的时候高远已经是尸人化了。在最后，春海被头脑尸人化的校长名越荣治堵住的时候，同是头脑尸人的高远玲子救下。在逃出异界之前没摄入一点红水，身上也没有受到一点伤，在「再怎么挣扎都是绝望」的异界中是唯一一位活着逃脱异界的人。最后救出春海的人是在SIREN 2中登场的，被自卫队作为灾害派遣部队的三泽岳明救出。在2代中，三泽的回忆与“幻境”中登场。{{黑幕|关于四方田春海结局的黑影，11区有人推测是从地狱里出来的须田恭也救出的春海，这是通常说。另外在11区有另外一种观点是，尸人化的牧野庆救了春海，这是有力说。更有安野依子、美耶子、双亲尸人、宫田、八尾、尸人高远和长大成人的自己的说法。}}\n\n\n\n\n*'''高遠玲子（たかとお れいこ）女／29歳／小学教師※ '''{{黑幕|根据官方说法，她的名字来自于歌手'''星野裕子'''}}\n\n:'''特型演员''' - 細川聖可[[File:75c269061d950a7b094facdf0ad162d9f3d3c9f9.jpg|150px|thumb|高远 玲子]]\n\n出生于羽生蛇村的小学女教师。毕业于体育大学。担任四方田春海的班主任。在学校准备「观星会」事项的时候，卷入了异界之中。\n\n在2001年的海难事故中救起的利照一与两个孩子之后，自己的女儿铃木惠却在海难中死亡。海难事故之后与丈夫离婚。之后一直独自在羽生蛇村居住。由于失去双亲的春海与失去子女的高远玲子重叠在一起，在卷入异界之后，高远便誓死保护春海。在刈割，春海躲进运货车内时，高远用打火机点燃了燃油车，用生命换来了春海的存活。在第二天SIREN响起之后成为尸人复活。之后，经历「回归海」「海送还」完全成为了头脑尸人而且一直不断的追赶着春海。在最后，名越荣治准备袭击春海之时，对春海的残留的强烈感情使得高远玲子成功的让春海逃离了羽生蛇村。{{黑幕|游戏中，若须田恭也、志村晃、宫田司郎、恩田理沙推到了4块石碑，玩家在刈割时需要去点亮4个灯笼，以解放羽生蛇村自古流传的守护神的力量 -守木传-}}\n\n\n\n*'''前田知子（まえだ ともこ）女／14歳／中学生 ※'''{{黑幕|根据官方说法，她的名字来自于电视剧『積木くずし』'''穂高香緒里'''的演员'''前田吟'''和'''穂高信彦'''的演员'''高部知子'''。}}\n\n:'''特型演员''' - 井出杏奈[[File:331b65d9f2d3572c00987ec78a13632763d0c3f9.jpg|150px|thumb|前田 知子]]\n\n出生于羽生蛇村的初中二年级学生，1989年5月11日诞生。因为一些琐碎的小事而离家出走。在离家出走时卷入了异变之中。\n\n因为父母擅自读自己的日记，于是决定离家出走。卷入异界之后，与牧野庆相遇。相遇的同时和牧野庆看到了「回归海」的过程。在与牧野庆一起行动的时候，因遭狙击尸人拦截，牧野庆抛下了知子。之后遇到了八尾比沙子。在独自一人回到教堂寻找双亲的时候已经尸人化。{{黑幕|那一关的开场便是尸人化得美滨奈保子看见了知子却没有袭击。也应此有人推断出是八尾杀害了知子。}}在过场里，双亲看着她留着血泪，站在窗前，然后拒绝了她。但这时知子的理性并不知道自己变成了尸人，于是自己垂头离开了教堂。{{黑幕|SIREN发售时的CM之一就是这一段过场，当初这段CM因为表现过度而遭到全日本电视台的封杀}}之后，知子与一起尸人化的双亲在废屋里团团圆圆生活在了一起。她在家中的行动主要是主要是在地板上画画，在书桌前学习。\n\n\n\n*'''志村晃（しむら あきら）男／70歳／猎师 ※'''{{黑幕|根据官方说法，他的名字来自于《又鬼》中的演员'''西村晃'''}}\n    \n:'''特型演员''' - 加藤忠男[[File:8ad68001a18b87d6d83a4904070828381e30fdf8.jpg|150px|thumb|志村 晃]]\n\n出生于羽生蛇村的猎师，一登场时的装备就有一把猎枪。自己的妻子在27年前的土石流灾害中丧命，因为自己的家人埋葬在这里于是便没有离开羽生蛇村。虽然已经七十岁，但是身手依旧敏捷，语调也很酷。\n\n村中知道八尾比沙子不是普通人类的少数人之一。{{黑幕|如果村中有人知道八尾的存在是祸害的话，脑袋就会变得头昏欲坠然后忘记，这也是羽生蛇村的诅咒之一。<ref>有待考证，望有人能够拿出证据。</ref>}}但是自从自己的堂兄 志村贵文失踪之后，志村晃就三缄其口。之后隐居于合石岳中。异变之后，志村晃从尸人手中，救下了安野依子。之后二人来到了蛭之塚，二人同时目睹了海送还。志村晃不想变成尸人，于是吞枪自杀。但是之后并没有逃脱变成尸人的命运。尸人化之后袭击了安野依子，被竹内多闻击倒之后，竹内多闻回想起了志村晃，此时志村晃还留有生前的记忆。经历「回归海」「海送还」之后，变成了羽根尸人，此时志村晃对生前的记忆全失。\n\n在官方漫画《SIREN ReBirth》中，可以得知志村晃的妻子名为'''志村陽子（しむら　ようこ）'''，在漫画中哀求志村晃杀掉她。在知道贵文准备找村长，希望依靠村长的力量揭发秘祭的想法之后极力阻止他。在贵文被关进宫田医院以后特地去找先代院长'''宮田真一郎（みやた　しんいちろう）'''，希望他能让释放贵文，但是真一郎则是告知他贵文患有{{ruby|精神分裂|schizophrenia}}已被隔离处理。\n\n*'''美浜奈保子（みはま なおこ） 女／28歳／电视节目主持人 ※'''{{黑幕|根据她的简历书，数位资料No.69可以看见她的出生年月是1976年8月23日，根据游戏的时间2003年8月3日来算应该是26岁，但是根据数位资料No.61写着是28岁，估计是年龄欺诈。另外，这个角色的出生年月与特型演员的出生年月是一样的}}\n\n:'''特型演员''' - 小代恵子[[File:3ec22f381f30e924bddf7e2a4c086e061c95f7f8.jpg|150px|thumb|美浜 奈保子]]\n\n以写真偶像出道的电视节目主持人。特技是竖笛演奏。{{黑幕|这是小代惠子的爱称「けーな」由来}}在电视剧《我的心儿扑通扑通！「ハートはドキ土器」》中获得了超高人气{{黑幕|但是在她出演这部处女作之后出演的都是些名字很奇怪的电视剧}}，她也在2代的数位资料“龟苓膏拉面”的广告中参与拍摄，现在的演艺生涯开始走下坡路。本名是田中奈保子（たなか なおこ）。作为灵异节目的主持人来到羽生蛇村取材。之后卷入异界之中。\n\n在合石岳的山道于志村晃的口中了解到了“永远活着的女人，八百比丘尼”并且在折部分校的图书馆中了解到了“红水”与“永远的生命”之间的关联性。最后为了获得永远年轻的样子，自己走入水蛭子神社的涌泉中，之后变成了尸人。{{黑幕|这一部分的灵感来自于诸星大二郎的《黑暗神话》}}「回归海」「海送还」之后，变成了犬尸人。但是玩家在尸人之巢里可以看见她在地上狼狈地吃着烂肉。对于执着于年轻与美貌的她来说，迎来了讽刺的末路。\n\n\n\n*'''神代亜矢子（かじろ あやこ） 女／16歳／高校生'''\n\n:'''特型演员''' - 松井亜耶[[File:iatest.jpg|150px|thumb|神代 亜矢子]]\n\n神代家的长女，神代美耶子的姐姐，1986年8月24日生。\n\n与“神的新娘”美耶子相对的，亚矢子是要走在常世然后繁衍后代的人。是由于神代家的血统注定存在的孩子。知道祭祀内容的人们又对美耶子与她的牺牲抱有十分的尊敬，使得她对自己产生了一种劣等感，而身为未婚夫的淳也对美耶子十分执着使得她产生了对美耶子的嫉妒心理。她和美耶子一样，都有永远不死的体质。和妹妹不同，很自由的生活在常世，因为作为普通人抚养的缘故，对自己一族的秘密还不知道。{{黑幕|第一天23分59时44秒，姐妹相见。美耶子对亚矢子的不知说了“果然，她什么都不知道。”}}但是自己只是知道“美耶子要做为活祭品”的事实。在仪式的时候八尾说道：“接下来的果实{{黑幕|神代家的子嗣}}已经没有必要了”于是也把亚矢子作为祭品献了上去。\n\n\n\n*'''八尾比沙子（やお ひさこ）女／年齢不明／求導女'''{{黑幕|年龄从天武12年（684年）到昭和78年（2003年）来算她有1319岁了，但是何时出生不明}}\n\n:'''特型演员''' - 南りさこ{{黑幕|就连官方都不知道这个特型演员的年龄是什么鬼？<del>这个女人肯定是八尾的转生</del>}}[[File:ede02f34349b033b64f01ec115ce36d3d439bdff.jpg|150px|thumb|八尾 比沙子]]\n\n被村人称之为“求导女”，同时作为历代求导师的助理。在游戏的一开始帮助受伤的须田恭也学会了视野截取。以温和的言谈和献身的态度赢得历代求导师和村人的信赖。\n\n天武12年（684年），因为饥荒，快要饿死且怀有身孕的八尾比沙子与其他三人，吃掉了从天上掉下来且坠落在真鱼岩的堕辰子幼体，于是八尾受到了永远不死的诅咒{{黑幕|这也暗示了八尾比沙子就是'''八百比丘尼'''}}。之后为了赎罪，同时将自己的村子引向墮辰子的乐园。自己将每一代神代家{{黑幕|神代家便是自己的子嗣}}具有视野截取能力的女儿取名为美耶子，并作为祭品献给墮辰子作为“神的新娘”。但是1300年过去了，八尾比沙子却忘记了自己是谁，以及赎罪的意义。之后她形成了另外一个人格，在另外一个人格里，她又成为有着温和的言谈的善良的女性。以后取回记忆的八尾比沙子，为了仪式能够成功不择手段，性格也变得十分残忍。同时十分相信“只要仪式成功举行，就能宽恕自己的罪。”，在亲手将美耶子作为祭品献上之后，保险起见也将神代亚矢子作为祭品。在异变之后，帮助了受伤的恭也，之后她的记忆慢慢地复苏，在收到从另一个时空中给自己送来的堕辰子之首之后，便抓住了美耶子，然后执行了献祭仪式。但是美耶子生前将自己的血分给了须田恭也，导致美耶子的“果实”不纯，直接导致了墮辰子的复活失败。最后将自己的“果实”{{黑幕|即身为八百比丘尼的长生不老之力}}也作为祭品献上。墮辰子被须田恭也击倒后。恭也斩下了堕辰子的头，然后失去了长生不老之力的八尾比沙子捧着头，给另一个时空的自己送去……\n\n==== 尸人们 ====\n\n*'''前田隆信（まえだ たかのぶ） 男／45歳／村公所职员'''{{黑幕|根据官方说法，他的名字来自于电视剧『積木くずし』'''穂高香緒里'''的演员'''前田吟'''和原作者'''穂積隆信'''}}\n\n'''特型演员''' - 外谷勝由[[File:maedas.png|150px|thumb|前田 真由美（左）与隆信（右）]]\n\n*'''前田真由美（まえだ まゆみ） 女／40歳／主婦'''{{黑幕|根据官方说法，她的名字来自于'''前田吟'''和'''小川真由美'''}}\n\n:'''特型演员''' - 住吉理荣\n\n二者是前田知子的双亲。异变之后，为了寻找知子的踪迹，在村子里到处寻找。\n\n两人在到达教会之后，在第二天看见了尸人化留着血泪的亲生女儿站在窗前呼唤着自己。双亲害怕的拒绝了她。从教会出来之后遭尸人袭击于是变成了尸人。之后和知子一起团团圆圆的生活在废屋里。在废屋里，隆信主要来往于厕所和和洗澡间倒洗发液，然后在走廊上抽烟，和在祭坛上礼拜。真由美则是不断地拿着菜刀在案板上敲打。{{黑幕|本人貌似要做料理的样子}}四方田春海的第一关开场就可以看见一家人一边在小桌上看电视，一边放声大笑。\n\n\n\n*'''神代淳（かじろ じゅん） 男／18歳／神代家養子'''\n\n:'''特型演员''' - 土倉有貴[[File:junsama_400x400.jpg|150px|thumb|神代 淳]]\n\n神代亚矢子的未婚夫。1984年11月29日诞生。因为是养子，所以与神代家的诅咒无缘。作为羽生蛇村的权威・神代家继承人的骄傲。言行方面十分傲慢，对专注的事物有着十分深的执念。\n\n为了将美耶子带向“另一边”{{黑幕|指阴间，成为神的妻子}}，成功的把恭也和美耶子在蛇之首谷分开。之后的这一举动帮助了八尾比沙子完成仪式。在堕辰子不完全复活之后，神代淳也遭受了暴走堕辰子的攻击。之后变成了尸人，在“地狱”里，恭也遇到的第一个敌人就是神代淳，在用宇理炎消灭淳之后，可以获得神代淳手持的神代家秘传宝刀「焰薙」\n\n\n\n*'''石田徹雄（いしだ てつお）男／享年24／当地巡警'''{{黑幕|根据官方说法，他的名字来自于演员'''石立鉄男'''}}\n\n:'''特型演员''' - 江户清仁[[File:75e74f97e1231f62851f85574af11c13.jpg|150px|thumb|石田 徹雄]]\n\n和上司一起常驻在羽生蛇村派出所的巡查。无与伦比的好酒。曾获得羽生蛇村第33届品酒大会冠军，从而刊载在当地的报纸「今日羽生蛇」。虽有醉酒驾驶致死的嫌疑但其实是冤枉。在村子异变的的时候，由于易感应的性质，所以很早就死亡了。所以在村子异变之前就喝下红水变成了尸人。在杀死了同时执勤的上司后，在当时区域中乱晃中中遇到了逃亡的须田恭也，{{黑幕|遇到恭也说的第一句话，同时兼谜台词是，“了解，射杀。（了解、射殺します ）”}}之后在真鱼川施工现场亲手击毙了须田恭也，同时拾取了恭也的学生手册。\n\n之后在大字粗户的大众食堂吃羽生蛇村拉面，在「回归海」「海送还」之后变成了羽根尸人，再次的阻拦恭也。之后恭也利用他爱喝酒的特性，让他触电之后夺走了他的手枪。\n\n\n\n*'''恩田美奈（おんだ みな） 女／享年21／护理人员'''\n\n:'''特型演员''' - 儿 玉启[[File:Onda Mina.jpg|150px|thumb|恩田 美奈]]\n\n在宫田医院执勤的护理人员,恩田理沙的姐姐。与院长宫田司郎有恋爱关系。\n\n在异变的时候与宫田一起留在了医院。因为触及了宫田的自卑感，使得宫田一怒之下绞杀了美奈。之后宫田在蛇之首谷的保安林埋下了美奈的尸首，之后由于红水复活成为尸人。之后从土里爬出来，寻找妹妹理沙和宫田。{{黑幕|其实当时宫田离她很近，由于后述的理由没有见到。}}在村内来回转，为了使意识清晰，第一时间去的是大海，而不是宫田医院。之后在医院里遇到里理沙，但是她并没有杀掉理沙，而是将其意识同调，使得理沙看见了奇妙的景象。她想杀死宫田，并不是想要复仇，而是想告诉他“这是个美好的世界{{黑幕|指尸人的世界}}，希望宫田能够理解”。之后和一起头脑尸人化的理沙一起来到合石岳矿山，之后美奈在1号坑道被宫田司郎用C4炸药活埋。\n\n\n\n*'''名越荣治（なごし えいじ）男／享年55／小学校校長'''\n\n:'''特型演员''' - 金子达[[File:1234276_238.jpg|150px|thumb|名越 荣治]]\n\n羽生蛇村小学折部分校的校长。十分体贴与其它的同学无法相处的春海，同时和高远玲子是「观星会」提议者与担任者。即使参加活动的学生只有春海一人也允许她在深夜使用，是为心胸宽厚的老师。天生性格温厚，以及十分温柔的态度使得诸多的学生与老师都很爱戴他。\n\n异变之后，被高远玲子打倒，之后夺走了钥匙。「回归海」「海送还」之后变成了头脑尸人。之后对春海穷追不舍，在袭击的春海的时候还会说出本游戏的又一句谜{{黑幕|{{Rubyh|'''绅'''|biàn}}{{Rubyh|'''士'''|tài}}}}台词“是春海酱的味道（「春海ちゃんの匂いがするよ〜」）”{{黑幕|萝莉控本性暴露}}，之后在尸人之巢的第3层，堵住了春海，最后被头脑尸人化的高远玲子拉入时空裂缝。\n\n\n\n*'''竹内臣人（たけうち おみと） 男／享年34／乡土史学家'''\n\n:'''特型演员''' - 馆正贵[[File:takeuchis.png|150px|thumb|竹内臣人（右）与好子（左）]]\n\n*'''竹内好子（たけうち よしこ） 女／享年31／主婦'''\n\n:'''特型演员''' - 田中好子{{黑幕|此处的田中好子是本游戏的制作人员，并非某位演员}}\n\n竹内多闻的双亲。其父臣人写下了纪录羽生蛇村的历史、文化、以及其具有独特宗教性的《竹内传书》{{黑幕|由来是佛教的竹内文书}}。在27年前因仪式失败导致的泥石流灾害中身亡。\n\n27年前尸人化，之后在真鱼川的水门的水底忍受幻音的痛苦，在宫田炸掉了真鱼川水门之后逃脱。之后回到尸人之巢的家中，此时地双亲是浑身沾满了泥巴，衣服破烂不堪、骨瘦如柴的尸人，但是在接触了红水的竹内多闻眼中，依旧是生前十分精神的状态。\n\n=== 官方外传《羽生蛇村异闻录》登场人物===\n\n\n*'''吉川菜美子（よしかわ なみこ） 女／享年11／小学生'''[[File:吉川菜美子.png|150px|thumb|犬尸人化的吉川菜美子]]\n\n1976年7月5日失踪的少女，身兼第1话的主人公。曾尝试寻找失踪的母亲来到合石岳，之后想起来要还在学校借走的民间故事集，在回学校的途中迷路，同时进入了异界。之后遭遇山犬袭击，坠入合石岳的坑道中。在坑道中，为了使自己能够活下去，喝下了红水。之后受到红水影响，变成了犬尸人。成为犬尸人的状态下成功逃出合石岳，其后在返回村子的路上发现了山道上的少女，之后少女落入洞穴之中。其实那位少女就是吉川菜美子自己。她自己当初在山道上看到的谜之山犬就是化成犬尸人的自己。从这件事当中可以了解到，这个村子是处于时空扭曲，异界与现世之间的界限十分微妙，而且处于无限轮回的状态。返回了现世的吉川菜美子，为了归还民间故事集重新回到了学校。之后她的样子在结尾的 『羽生蛇村小学的七个不可思议事件——归来的少女』中有十分详细的描述。在第五话中吉川菜美子在现代的宫田医院中地下实验室以幽闭的状态登场。\n\n\n\n*'''神代美耶子（先代） 女／14歳（失踪当時）／神的妻子（先代）'''[[File:Kajiro Miyako(Previous).png|150px|thumb|肉体腐坏的先代美耶子]]\n\n27年前“神的妻子”同时身兼第2话的女主人公。在第4话中再度登场。是现代美耶子的母亲佐矢子的妹妹，相当于现代美耶子的叔母。是位黑发白皙的美少女。与现代的美耶子不一样，并不盲目。性格老实听话，也没有主心骨。对于生来作为祭品的人生十分绝望。在仪式之日的当夜，在自己唯一十分相信的奶妈澄子的帮助下，逃离了神代家。在逃脱路的尽头{{黑幕|即不入谷教堂}}发现了志村晃一，之后二人一起行动。当时要赎“罪”的真面目也知道了。之后志村晃一在逃亡的过程中摄入了大量红水，之后变成了尸人。再次独自一人的美耶子逃到了宫田医院的地下实验室，紧接着在与想起自己真正目的澄子在地下实验室碰面后，美耶子被和宇理炎一起严密的封锁在地下实验室。因为神代家的诅咒而不死，经过了漫长的27年之后，肉体腐坏的美耶子将自己的思念传送出去，之后这思念被宫田司郎和牧野庆收到。在游戏的本篇中，宫田司郎在地下实验室发现了肉体腐坏的先代美耶子，之后他收下了宇理炎。\n\n\n\n*'''志村晃一（しむら こういち） 男／18歳（失踪当時）／不明'''[[File:志村晃一.png|150px|thumb|志村 晃一]][[File:Shimura_kouichi.png|150px|thumb|被钉在棺材内的志村晃一]]\n\n志村晃的儿子，同时也是其堂兄志村贵文的外甥。第2话的男主人公，第4话中再度登场。因为知道了村子的阴暗面，于是在1976年的仪式之夜夺走了祭祀的重要道具，御神体“墮辰子之首”。之后，在不入谷教堂中遇到了同时逃出来的先代美耶子，二人在逃离的过程中来到了宫田医院。由于他喝下了大量的红水，于是变成了尸人。其后他恳求先代美耶子终结他。在游戏中宫田医院的地下室，可以发现一个棺材，打开棺材就可以看见一个用黑色塑料布和铁丝捆住以及木棍钉住的尸体，那就是被终结的志村晃一，用宫田司郎拔下木桩还可以发现晃一还在活动。\n\n\n\n*'''澄子（すみこ） 女／年齢不明／奶妈'''\n\n担任先代美耶子的奶妈。在第2话和第4话中登场。从先代美耶子幼时就开始照顾她，对美耶子的不幸命运而同情，之后帮助美耶子逃脱了神代家。\n真面目是真鱼教教会的求导女，“永远不死的女人”八尾比沙子。由于活了近1300年，于是忘了自己的身份以及赎罪的目的，在之后人格分裂诞生了“忠实的奶妈・澄子”的人格\n\n\n\n*'''牧野怜治（まきの れいじ） 男／年齢不明／求導師'''[[File:牧野怜治.png|150px|thumb|牧野 怜治]]\n\n27年前负责举行仪式的先代求导师。第3话的主人公。第4话中再度登场。由于志村晃一盗窃了御神体，以及祭品神代美耶子的逃走导致了仪式的失败，也使得他背负了极大地心理压力，同时他也在为寻找下一任的求导师而懊恼。在与自己的实妹宫田凉子前往神代家的时候，发现了“被送往现世的双子”。之后在凉子的“我要将这个孩子带回去抚养。”的提案下，十分踌躇。在之后的结局以“牧野庆”的名字抚养了孝昭。于1988年6月3日自杀。其胆小鬼和十分卑劣的性格也让其养子孝昭继承了。\n\n\n\n*'''宮田涼子（みやた りょうこ） 女／年齢不明／主婦'''[[File:宫田凉子.png|150px|thumb|宫田 凉子]]\n\n宫田医院的院长夫人。于第3话、第5话中登场。牧野怜治的实妹。23岁时嫁给了宫田家。由于体质所限，曾一直未生下孩子，诞下亲生儿子司郎之后便成为了再也无法怀孕的体质。于是宫田家对司郎十分溺爱。在仪式失败之后，司郎也在事故中死亡。心里十分的受伤。在与牧野怜治前往神代家的过程中，发现了“被送往现世的孩子”，夺走了吉村夫妇所诞下的弟弟克昭，并继续以“司郎”的名字抚养。由于顶着一直未诞下孩子的非议与失去儿子的痛苦，对司郎（吉村克昭）注入了扭曲的亲情，也使得对现在的司郎的性格造成了很大的影响。在第5话，怜治的葬礼以及庆接任仪式时，卧倒在病床，之后如何不明。\n\n\n\n*'''吉村俊夫（よしむら としお） 男／享年31／不明'''\n\n*'''吉村郁子（よしむら いくこ） 女／享年26／不明'''\n\n居住在大字波罗宿的夫妇。吉村孝昭、克昭的亲生父母。第3话登场。27年前，为了躲避羽生蛇村的自然灾害，而驾车逃离。之后卷入泥石流中，去向不明。后来经过“因果律”与双胞胎一起返回现世。俊夫气绝之后，濒死的郁子在车中说道“好强烈，好刺眼的光啊！好强烈，好刺眼的光啊……”<ref>一般推测，郁子说的这句话是描写堕辰子的</ref>谜一样的话语之后相继死亡。于1976年8月4日在真鱼川的支流发现了二人的遗体。\n\n\n\n*'''志村貴文（しむら たかふみ） 男／享年43／不明'''[[File:志村贵文.png|150px|thumb|志村 贵文]]\n\n志村晃的堂兄弟，身兼第4话的主角。1933年6月18日诞生。因为知道了村子的阴暗面于是被村人当作精神病人而囚禁在宫田医院。羽生蛇村泥石流灾害的夜晚，他就在废弃的病房里。但是同时，医院也被卷入了异界。于是口渴了的他也喝下了红水，之后他截取到了晃一和美耶子的视点。同时，他也目击了晃一被终结以及美耶子被澄子囚禁在地下试验室的全过程。之后贵文成为了尸人，去向不明。\n\n在官方漫画《SIREN ReBirth》中，他先是找到了晃一起商量，但是贵文知道晃不想搀和进来之后，决定去找村长，依靠他的力量揭发秘祭的存在。而村长也认为他说的话是荒唐无稽的事，而没有理睬。在大字粗户的山路上遭遇了唱着《奉神御咏歌》的尸人小女孩后，发现了乔装打扮的神代家仆人澄子，告诉他希望他能救先代美耶子，于是他偷出了仪式的“必要不可缺”之物（御神体）。但是从不入谷教堂的暗道逃出来的时候，他却遭到了警察、村长和牧野怜治包围，被警察砸晕之后，他们把贵文带到了宫田医院进行监禁。\n\n*'''{{黑幕|肉块（にくかい） ？？？/？？？？/？？？}}'''\n\n{{黑幕|于羽生蛇村异闻录第5话・复活者篇登场角色。}}\n\n{{黑幕|照字面意思解释是指以肉聚成块状的聚合物，实为摄入了红水，之后在兄弟对峙时被击毙的牧野庆，在须田恭也斩下堕辰子头颅之后复活，其真正的形状在异闻录中并未被详细描述。其实牧野庆之所以会变成肉块是本人如此认为，其实是变成了尸人。在二设中经常被描绘成[[沙耶(沙耶之歌)|沙耶]]本体十分相似的样子。<del>同时是沙耶的远房亲戚</del>}}\n\n{{黑幕|<del>曾在由{{rubyh|SCEI|Nitro+}}的{{rubyh|佐藤○子|虚○玄}}编剧的知名{{rubyh|恐怖生存游戏|Galgame}}{{rubyh|{{lang|ja|《牧野の唄》}}|[[沙耶之歌(游戏)|沙耶之歌]]}}担任主角（无误！）</del>}}{{Hide|标题=不要手贱点开！（会出现观看后世纪末化、精神崩坏、眼睛爆炸、SAN值直葬等效果）|内容=\n[[File:9683434.jpg|333px|thumb|某游戏的封面{{黑幕|叫你手贱点开}}]]}}\n\n{{黑幕|<del>佐藤直子我要给你寄刀片！</del>}}\n\n=== 官方漫画 《SIREN {{ruby|-Call of The Red Sea-|血海呼唤}}》 登场人物===\n\n*'''正兼米次郎（まさかね　よねじろう） 男／不明／警察官'''[[File:正兼米次郎.png|150px|thumb|正兼 米次郎]]\n\n羽生蛇村的派出所所在的老当地警察，他是石田彻雄的上司。是位戴着眼镜的年长的人物，和他人相见时十分亲近，而对待石田彻雄的时候就有些沉默寡言形成鲜明的对比。因为似乎了解神代家的祭祀仪式，于是最先被石田彻雄所质问，但是被神代家提出不要多嘴的警告。在村子的异变之际，被受到红水影响而逐渐失去生气的石田所射杀。\n<br /><br /><br /><br />\n\n== 登场的武器 ==\n\n=== 钝器 ===\n\n钝器的攻击次数不限，没有武器耐久值的说法。攻击时分为轻攻击和重攻击。但是根据所持武器的不同，各个武器的效果也有所不同，有攻击速度、攻击距离、攻击伤害的说法。同时部分武器还具有解锁他人关卡的效果。\n\n*'''勾火棒（火かき棒）'''\n\n恭也一开始在刈割获得的武器。攻击伤害较低、攻击距离长、攻击速度快。曾在选矿所休息室中帮恭也勾起配电箱的钥匙，同时在尸人之巢帮四方田春海制作了发展进一步剧情的突破口，在全游戏中有着十分重要的作用。\n\n*'''转轮扳手（ラチェットスパナ）'''\n\n于宫田的车的后备箱放置的汽车维修装置，但是本来是在施工现场时用来拧紧东西用的物品。威力与勾火棒相同，距离比勾火棒短。\n\n*'''伞{{lang|ja|（傘）}}'''\n\n恩田理沙从宫田医院的仓库中获得的武器。威力与勾火棒相同。但是攻击距离很长。\n\n*'''撬棍{{黑幕|[[物理学圣剑]]}}（バール）'''\n\n高远玲子从羽生蛇小学折部分校的体育馆仓库中获得的武器。与其他武器相比，攻击范围稍短，一般程度的威力。\n\n*'''铁管{{lang|ja|（鉄パイプ）}}'''\n\n竹内多闻于尸人之巢的内部捡到的武器。攻击距离长、攻击伤害高。\n\n*'''钉锤（ネイルハンマー）'''\n\n{{黑幕|使宫田司郎成为“扑杀天使”的罪魁祸首}}宫田司郎在大字粗户的垃圾箱内捡到的武器。威力十分大，尤其是重攻击相当于左轮手枪一发的威力。\n\n=== 枪械 ===\n\n游戏顺应时代，所有的枪械皆为70年代中登场的枪械。由于游戏的年代设定和本身具有一定的讽刺意味，部分采用的半自动步枪在现实中不是很好。而且游戏中没有子弹补给，同时游戏给玩家的子弹就很少，以及使用步枪的瞄准时十分难，导致游戏的难度再上升一个级别。\n\n*'''.38口径警察枪{{lang|ja|（.38口径警察銃）}}'''[[File:37023193_p10_master1200.jpg|150px|thumb|{{lang|ja|.38口径警察銃}}]]\n\n首先是石田彻雄所持的手枪，后被须田恭也夺走。同时是游戏中手枪尸人所用的手枪。\n\n枪的原型是美国的S&W M36型左轮手枪，发射.38SP手枪弹。由日本新中央工业社（现松下电器产业大森制作所）研制，以面向警察机构的小型回转式左轮手枪。之后这把枪被广泛实用，日本的警察、检察官、海上保安厅和刑务官都用这把手枪。\n\n*'''.38口径短枪{{lang|ja|（.38口径短銃）}}'''[[File:37023193_p11_master1200.jpg|150px|thumb|{{lang|ja|.38口径短銃}}]]\n\n竹内多闻的手枪。之后牧野庆{{黑幕|宫田司郎}}也用过。\n\n这把手枪的本名是由米国Colt Patent Firearms开发的Colt Detective SP，正如其名，适合便衣警官和侦探使用，枪身非常短，可以直接藏在衣服里面。\n\n*'''26年式短枪{{lang|ja|（26年式短銃）}}'''[[File:37023193_p12_master1200.jpg|150px|thumb|{{lang|ja|26年式短銃}}]]\n\n美滨奈保子当初在合石岳矿山的管理小屋发现的武器。\n\n38口径（9mm）是当时一般的军用手枪的口径，本武器在1893年的东京枪炮兵工厂研发。同时是一款以中折式设计的左轮手枪。\n\n因为此枪的设计结构就相当大的问题，所以卡壳、炸膛、射击精度不准是家常便饭。\n\n*'''22年式村田枪{{lang|ja|（狩猟用村田銃）}}'''[[File:37023193_p13_master1200.jpg|150px|thumb|{{lang|ja|狩猟用村田銃}}]]\n\n村田枪是由陆军的村田经芳（むらた つねよし）开发的半自动步枪，最初被当作日本军队的配枪使用。\n\n志村晃和狙击尸人所用的步枪，装弹数8发。因为是在明治22年研发的，故称为22年式村田枪。\n\n曾经参加过日清战争以及义和团运动。同样设计上有问题，在士兵间风评很差。但是在志村晃老爷爷的手中依旧是十分精准。\n\n*'''九九式来复枪{{lang|ja|（九九式短小銃）}}'''[[File:37023193_p14_master1200.jpg|150px|thumb|{{lang|ja|九九式短小銃}}]]\n\n神代淳在地狱中对抗须田恭也使用的枪，后来被恭也夺走。\n\n装弹数5发，因为此枪是在皇纪2599年（1939年，即昭和14年）研制，故名九九式。\n\n与三八大盖相比，拥有同样的性能但是伤害却完全不一样，因为使用的是7.7mm无烟无棉火药，故伤害十分的高。\n\n*'''M700{{lang|ja|（狩猟用狙擊銃）}}'''[[File:37023193_p15_master1200.jpg|150px|thumb|{{lang|ja|狩猟用狙擊銃}}]]\n\n须田恭也在尸人之巢的三蛇桥旁的墓地中捡到的步枪。装弹数5发，同时这把枪是对抗神代淳的武器。\n\n手动退膛式狙击枪的最高杰作，由米国雷明顿公司研制，据说全米国的SWAT特警都装备着这把武器。\n\n=== 神器 ===\n\n*'''「宇理炎」（うりえん）'''[[File:Uryen.png|150px|thumb|宇理炎]]\n\n三隅乡土馆指定重要文物\n\n武具十字形土偶\n\n大小：约20公分\n\n出处：不明\n\n年代：不明\n\n大约是前中期的土偶，被挖掘出来是带有剑盾模样的土偶。\n\n掌管模仿战斗精灵的形状，估计用来祈求战功的古代仪式用具。\n\n真・神器，造型是两个土偶，据说宇理炎是早在日本绳文时代就有的道具。能够消灭所有的尸人，同时是堕辰子的克星。它的存在在游戏中首先是被竹内多闻的爸爸，竹内臣人所了解。即“在一个力产生的同时，必然会有一个与其相对应的力，来维持其平衡”其中，堕辰子是一个力，而宇理炎则就是相对应的力。在《异闻录》的第4话中被先代美耶子发现，之后被八尾囚禁在地下室。在游戏的中期被宫田司郎发现。之后司郎将盾形宇理炎交给了恭也，在结局中可以发现，宇理炎无论剑盾都是可以当作大范围攻击武器。使用者发动宇理炎的代价就是生命，使用者发动之后绝对会死亡，宫田司郎在爆破真鱼川水门之后，为了将在河底忍受幻音、永生的诅咒的痛苦几十年的尸人们清理干净，发动了宇理炎。而须田恭也能无限次使用宇理炎则是因为他体内流有美耶子给他的神代家具有永生能力的血。\n\n名字的由来是基督教和伊斯兰教所记载的天使长之一，掌管地狱之火的天使，Uriel（乌列）。\n\n{|\n|-\n| [[File:arch20a.png|333px|thumb|宇理炎的使用效果]]\n|}\n== 尸人 （しびと） ==\n人体吸收或者死后的尸体接触红水就会变成尸人。变成尸人的第一阶段叫做半尸人（はんしびと），统称尸人。尸人一般的样子是七窍流血，这是一种红水为了将身体的血液排出体外的生理现象。尸人在接近“神”的时候会经过形态转变，比如说面貌、体型（本作没有）、四肢等等。只有经历「回归海」「海送还」的尸人才会进行转变，转变的形态分别有犬尸人、蜘蛛尸人、羽根尸人、头脑尸人的四种状态。\n\n尸人化的人类，可以把生前所受过的伤治好，之后就可以获得不死的身体。在尸人的眼睛中，可以看见十分美妙的风景，同时在尸人眼中的人类就是人类眼中的尸人<ref>这个说法有待争议，但是从竹内多闻的行动看，这个的确是成立的</ref>，因此一般尸人看到了人类，只是想把他们招待进自己的世界。同时按道理尸人应该也算是丧尸的一种，但是他们并不吃人。\n\n尸人中的部分可以判别他人生前的姓名，同时，尸人的战斗能力比人类高。在游戏中，所有杀“死”了的尸人，一般都会像对神明行跪拜礼像虫子蜷缩在地上。这时候的尸人会保有呼吸，然后等伤痊愈之后再站起来。即使是用手枪射杀、用钝器敲打头部、钉住心脏、还是用填埋的方法都只是让尸人暂时的失去行动能力罢了，并不能完全的抹杀。就算[[被麻美|切断头]]、割掉四肢的神经、切断筋肉都能完全再生。只有一种叫做「宇理炎」（うりえん）的神器把所有的尸人全部烧死是唯一的消灭尸人的方法。\n\n根据SIREN 2 Maniacs中，外山圭一郎的说法，外山对'''恐怖的“入门”'''以及日常的结束所衍生出的'''“非日常”'''的概念由来是来自于初中时读过的'''[[藤子·F·不二雄]]的《[https://tieba.baidu.com/p/3591664605?see_lz=1&pn=2 藤子·F·不二雄 短篇集]》'''<ref>百度 机器猫吧 【漫画福利】藤子SF短篇</ref>中的'''“放血鬼”'''短篇。{{黑幕|可见藤子·F·不二雄老师除了哆啦A梦外对后人也有着不一般的影响}}研读“放血鬼”可以发现，短篇中所描述的“玛积逊威路士”病毒所产生的吸血鬼与本作的尸人有着十分相似的地方。\n\n同时，由于人数所限，本游戏中除有名字的尸人，大部分都是由SIREN的制作人员来担当尸人的特型演员兼配音。\n\n[[File:shibi3.png|center|400px|尸人众生像]]\n\n=== 半尸人（はんしびと） ===\n摄入红水变成尸人的第一阶段。肌肤的颜色呈失去血色的青蓝色，颜色越浓则代表尸人化越久。他们会制作自己的集落，还会干农活、做木工。大部分的尸人都带着镰刀或拿着铁锤，一发现玩家便会立刻袭击。另外，所有拿着武器的尸人靠近他一般的都会进行绞首攻击，所以要万分小心。因为残留着生前的记忆，所以经常会有人类的情感表达，复活后也会去做生前遗留下来的事。尸人的智商比人类低很多，经常可以看见他们在一个地方来回走动，或者重复做一些事情。一般的，一旦开始尸人化，就没有方法可以去阻止，除了神代家和神代家的人换血。\n\n在有一部分{{黑幕|一般认为是在1976年的泥石流中丧命或者以前活着的进行「回归海」「海送还」仪式的村民们}}的村民中变成尸人之后，为了不伤害剩余的村民而进入了真鱼川中，在真鱼川下忍受幻音诱惑数十年，在宫田司郎炸毁真鱼川水门之后用宇理炎清理了川底的尸人。\n{|\n|-\n| [[File:d05w4yha.jpg|350px|thumb|半尸人（女）]]\n| [[File:tu9405hd.jpg|350px|thumb|半尸人（男）]]\n|}\n\n=== 犬尸人（いぬしびと） ===\n在红海里经历「回归海」「海送还」之后半尸人的变异体中的一种。只有女性才会变异这种尸人。这种尸人由头脑尸人来支配他的生命，一旦头脑尸人死亡，这种尸人也会死亡。像狗一样，可以在地面上进行高速移动，具有很强的机动性。可以一脚跳到一般高的屋檐上。但是由于身体结构问题，导致无法开关门。攻击力非常高，脆皮的人物两下攻击就可以打死。\n{|\n|-\n| [[File:g57tdtqv.jpg|350px|thumb|犬尸人]]\n|}\n\n=== 蜘蛛尸人（くもしびと）===\n在红海里经历「回归海」「海送还」之后半尸人的变异体中的一种。只有男性才会变异这种尸人。这种尸人由头脑尸人来支配他的生命，一旦头脑尸人死亡，这种尸人也会死亡。这种变异的尸人四肢会向地面的方向扭曲，然后头部朝天空的方向扭曲，同时头部会出现数个复眼。可以在墙壁或者天花板上爬行。感觉器官十分敏锐，即使是在黑暗的地方听见了微弱的声音都会被吸引过去。经常会躲在死角然后等待猎物上钩（奇袭）。在游戏中貌似和真的蜘蛛一样，也会织网。在除了一些特别的尸人外，复活速度是所有尸人中最快的。\n{|\n|-\n| [[File:g8iaq7xn.jpg|350px|thumb|蜘蛛尸人]]\n|}\n\n=== 羽根尸人（はねしびと） ===\n在红海里经历「回归海」「海送还」之后半尸人的变异体中的一种。羽根尸人的变异与性别无关{{黑幕|但是游戏中的全是男性}}。这种尸人由头脑尸人来支配他的生命，一旦头脑尸人死亡，这种尸人也会死亡。拥有甲壳类生物的头部，同时背后长有铃虫的羽翼。他们经常在上空飞行，靠近时会有羽翼拍打的声音，同时有部分会拿着手枪或步枪。若没有飞行道具{{黑幕|其实就是枪}}则无法击落。头部则有甲壳类生物的坚硬头部或者发达下颚两种分歧。\n{|\n|-\n| [[File:0pivvnyu.jpg|350px|thumb|羽根尸人]]\n|}\n=== 头脑尸人 （ずのうしびと、ブレイン）===\n有狩猎人类的任务，同时统治着所有羽根尸人、犬尸人、蜘蛛尸人。外形与其他尸人不同，其中头部已经完全没有了人的形状。其中头部形态的变化存在着各种各样的形态变化。<ref>部分头脑尸人的外形来自于漫画《巴狼1号》、鳕鱼子和海洋生物的触手。</ref>其中，头脑尸人的智商与半尸人相同。同时对身为人类的记忆也有所保留，同时会说出生前的常说的话。除了恩田姐妹和高远玲子的头脑尸人攻击十分强悍外，其余的头脑是见到玩家就逃。在日本语版的游戏中头脑是用“Brain”的假名来纪录的，同时这是正确的发音。\n{|\n|-\n| [[File:nyhxijg4.jpg|350px|thumb|头脑尸人（恩田美奈）]]\n|}\n\n== 墮辰子（だたつし） ==\n从其他的世界降下来的“神”{{黑幕|名字的由来是motif<ref> Motif n. 名词 动机、理由、主题</ref>，造型来自于海马}}的一种，由于幼体降临羽生蛇村时被八尾和其他三人吃掉，于是给羽生蛇村降下了诅咒。十分的讨厌日光，一旦暴露在日光下就会浑身燃烧。所以墮辰子最初降临时的地点在尸人之巢的最深处，这样阳光就照射不进来。\n\n在卷入异界的村子里，每隔6个小时就会响一次警报。即0点、6点、12点、18点共计4次。村子中的红水是墮辰子自己的血。墮辰子之首则是举行“神的妻子”仪式中的御神体。由于开头被美耶子破坏，于是比沙子换了一个时间举行。之后美耶子在废屋中与须田恭也交换了血液，同时由于美耶子的血液掺入了恭也的血，导致堕辰子不完全复活且暴走。之后牧野庆（宫田）炸毁了水门冲毁了尸人之巢，之后墮辰子又沐浴在日光下，进入了濒死状态。在逃入地狱之后，八尾比沙子以自己“永生”为代价换来了墮辰子的完全体。之后在恭也用宇理炎和附着了羽生蛇村的守护神“守木传”的焰薙之后败北，恭也斩下头颅之后，八尾带着头不断得乘着“虚无之船”给过去的自己送去御神体。\n\n{|\n|-\n| [[File:datain.png|350px|thumb|墮辰子（不完全复活）]]\n| [[File:datacom.png|350px|thumb|墮辰子（完全复活）]]\n|}\n\n== 游戏背后的故事 ==\n*本游戏总制作人是外山圭一郎，编剧是剧本家佐藤直子，两人曾在KONAMI一起制作过有名的恐怖游戏[[寂静岭]]\n\n*本游戏的音乐制作则是隶属[http://www.manuera.com/ Manual of Errors-Artists]的冷水ひとみ・ゲイリー芦屋・松前公高\n\n*游戏的封面则是由绘制《[[尸鬼]]》和史蒂芬・金和丁・昆士作品文艺春秋版封面的[http://www.shinsakufujita.com/ 藤田新策]\n\n*在游戏发售前于Play Station上和电视上放送的CM曾被日本民众告以“让小孩子和大人看了都很害怕”之后，只放送了2天就被撤下了。其中放送了前田知子在不入谷教堂呼唤双亲和恩田理沙在宫田医院寻找美奈的两种版本的CM\n\n*通关游戏之后即使是所有数位文档全解，还有部分疑云没有解开，在当时，一边在揭示版上交换自己意见，一边理解才能揭开一些谜团。之后官方在官网上放出了《羽生蛇村异闻录》才算是完全解开谜团。\n\n*与2代不同，初代主风格是“永远无限循环”的世界，2代则是“无限相连的平行世界”\n\n*游戏与现实相融合特地开设了“[http://www.occultland.com/ct/top.html 超自然灵异现象贴图留言板]”和“[http://www.shibito.com/ct/top_hp.html 都市传说调查队]”两个网页，在“超自然靈異現像貼圖留言板”可以看见须田恭也在留言板上留了言。\n\n*2004年10月7日，追加了各种各样要素的《SIREN SPECIAL EDITION》发售，之后发售中止，现已绝版。\n\n*游戏的开发前期名字叫做“呪海(じゅかい)”，同时外山圭一郎为了能使“SIREN/サイレン”这个商标显得更具绝望，则是在2003年4月4日登陆注册。\n\n== 参考文献 ==\n\n*[https://ja.wikipedia.org/wiki/SIREN SIREN - 日语版维基页面]\n\n*[http://fftranslations.atspace.co.uk/special/siren.html 零FFTranslations -《SIREN Maniacs》]\n\n*死魂曲 -度娘百科\n\n== 备注 ==\n\n[[分类:日本游戏作品]][[分类:死魂曲]]\n[[分类:索尼电脑娱乐作品]]\n[[分类:恐怖生存题材]]\n[[Category:恐怖题材]]\n[[Category:冒险题材]]\n{{死魂曲}}"}}}