{"parse":{"title":"毛利侦探事务所","pageid":35142,"wikitext":{"*":"{{柯南TOP}}\n{{社场信息\n|image= 435yh54rfdg.jpg\n|社场名称={{lj|毛利探偵事務所}}\n|社场负责人=毛利小五郎\n|社场类别=侦探事务所\n|社场地址=帝都东京米花市米花町五丁目39番地\n|登场作品=《[[名侦探柯南]]》\n}}\n\n'''毛利侦探事务所'''是日本动漫《名侦探柯南》的一个地点，也是其中上镜次数最多的地点。\n\n== 介绍 ==\n{{lang|ja|はい、毛利探偵事務所です。}}(小五郎、小兰或柯南接电话时的第一句礼貌招呼：您好，这里是毛利侦探事务所。）\n\n位于一栋上世纪六、七十年代建造的三层楼房的第二层，一层是一个名叫“[[波洛咖啡店|波洛]]”的咖啡店（“波洛”是阿加莎·克里斯蒂作品中名侦探的名字），三层则是事务所经营人毛利小五郎和其家人的卧室。对面有一家书店和烧肉店。在OVA6和TV357中有[[毛利兰]]带着[[江户川柯南]]去买肉的描写。\n\n该事务所由原警察毛利小五郎于《[[名侦探柯南]]》主线故事约十年前左右的时候创办，小五郎在因为剧场版2《十四个目标》里所提到的事故被迫从警视厅辞职，而后妻子[[妃英理]]与之不和并分居。迫于生计，利用自己过去曾担任警察的经验，开办了毛利侦探事务所。\n\n目前居民是毛利小五郎父女，以及神秘的黑户口小学生，[[帝丹小学]][[少年侦探团]]成员[[江户川柯南]]因为家人出车祸后寄住到毛利家，为案件侦破提供了大量的帮助，成为事务所实际上的隐藏侦探。同时楼下波洛咖啡店的新店员，私家侦探{{黑幕|[[黑衣组织]]的卧底警察}}[[安室透]]拜毛利小五郎为师父，似乎是出于某种目的。\n\n事务所创办的十年间大部分日子里，因为毛利小五郎技术所限，加上大江户地区的星二代高帅富工藤新一免费为人办案，抢走了不少客源，大部分时间生意极为惨淡，毛利小五郎已经只能沉溺在啤酒和赌马中，还在此时迷恋上了艺人[[冲野洋子]]。办公桌常被废报纸和烟头所覆盖。毛利家陷入了贫困阶层，所幸小五郎女儿[[毛利兰]]是空手道高手，利用[[幼驯染|从小一起长大]]的关系成功傍上[[工藤新一]]，在她的<s>暴力</s>干预下新一有所收敛。同时分居后的妻子[[妃英理]]创立[[妃律师事务所]]，常暗中接济，事务所因此才没有关门大吉。\n\n曾于TV092、425还有648-650 遭到枪击，被打坏了窗户玻璃和电视天线。事务所的厕所里也死过人。\n\n后来工藤新一因为“侦办着某件复杂案子”的缘故从公众视野中消失{{黑幕|服用[[APTX4869]]缩小成了[[江户川柯南]]}}，加上此时突然出现，被寄养的神秘小学生[[江户川柯南]]天资聪颖，毛利侦探事务所赢来了事业上的转机，常有百万酬金生意。但主经营人毛利小五郎在此段时内患上了间歇性疲劳，常在办案过程中体力不支坐卧在地{{黑幕|被死神小学生用手表麻醉枪麻翻}}，依靠柯南一旁的协助来讲述真相，由于屡屡说准，在[[11区]]百姓中获得了“沉睡的小五郎”的称号，妇孺皆知(和之前生意惨淡期间形成强烈反差)。无奈在之前小五郎留下的烟酒、赌马恶习没有戒除，加上其理财能力极差，和过去比也仅在收支平衡层面，甚至在TV333中还一度出现负债，依靠妻子的帮助才解决。\n\n== 事件 ==\nTV002 董事长千金绑架事件——小五郎在半年没有工作后再次接到案件并成功侦破，同时工藤新一从公众视野中离奇消失，神秘小学生江户川柯南入住毛利家，成为事务所隐藏侦探\n\nTV003 偶像密室杀人事件——小五郎所崇拜的偶像冲野洋子主动来委托办案，为事务所做了很好的宣传，也使之后成立的[[少年侦探团]]依附于事务所\n\nTV067 舞台女演员杀人事件——小五郎的师父盐田平八郎来拜访，趁他因为脚扭伤住院时用小五郎的沉睡姿势破了个案子，还企图把事务所的名字改成他自己，但这里因为他的太太冲来把他拽回家没有得逞\n\nTV240-241 新干线护送事件——警视厅高木警官因为不慎让看押犯人死亡面临被革职危险，小五郎邀请他来事务所工作，当自己的助手。不过刚讲完小五郎就睡倒并破了案，高木保住了警察的职位\n\nTV540-541 毛利小五郎不当侦探的日子——因为犯人的陷害险些停业，小五郎在未沉睡的状态下解决了案子，后来继续营业，只是更换了荧光招牌\n\n{{名侦探柯南}}{{ACG社场}}\n== 注释 ==\n<references/>\n[[分类:名侦探柯南]]"}}}