{"parse":{"title":"水江浦岛子","pageid":241931,"wikitext":{"*":"{{东方Project/导航}}\n{{东方人物信息\n|image=水江浦岛子.jpg\n|本名={{lj|水江 浦嶋子}}（みずのえ の うらしまのこ，Mizunoe no Urashimanoko）\n|别名=瑞江浦岛子<br />简川大明神\n|译名=水江浦岛子\n|种族=人类\n|能力=不明\n|初登场作品=《[[东方儚月抄]]》\n|相关人士=[[绵月丰姬]]、[[绵月依姬]]、[[八意永琳]]\n}}\n'''水江浦岛子'''（日语：{{ruby|水江|みずのえ|ja}}{{ruby|　|の|ja}}{{ruby|浦嶋子|うらしまのこ|ja}}，Mizunoe no Urashimanoko）<ref>[https://kotobank.jp/word/%E6%B0%B4%E6%B1%9F%E6%B5%A6%E5%B3%B6%E5%AD%90-1112329 Kotobank]</ref>，又称瑞江浦岛子，生于五世纪，卒于淳和年间，原型为《万叶集》、《日本书纪》人物水江浦岛子和日本民间传说中的[[浦岛太郎]]（《万叶集》浦岛子同时也是浦岛太郎的原型），是日本“东方Project”系列弹幕游戏及其衍生作品的登场角色之一。\n\n== 简介 ==\n\n在民间故事中，[[浦岛太郎]]在海边救了一只被小孩子欺负的海龟，海龟为了报恩，就带浦岛太郎去参观龙宫，接受了龙宫公主[[乙姬]]的热情款待。在龙宫待了几天的浦岛太郎想起家里的妈妈，便跟乙姬表明该回家的意思。乙姬虽然不舍，还是让浦岛太郎上岸回家，临走前还送了他一个玉手盒，并嘱咐他千万不能打开那个盒子。上岸后的浦岛太郎，发现陆地上的人事已非，一问之下，才知道原来他在龙宫待了几天，却是陆地上的好几百年。一时手足无措的浦岛太郎，忘了他与乙姬的约定，便打开了那个玉手盒，结果一下子，原本面貌年轻的浦岛太郎却变成了近百的老翁。<ref>[https://ja.wikipedia.org/wiki/%E6%B5%A6%E5%B3%B6%E5%A4%AA%E9%83%8E 浦島太郎 - ウィキペディア]</ref>\n\n东方Project中，水江浦岛子是追逐五彩乌龟结果误入“龙宫城”（实为月之都）的地上人，在[[绵月丰姬]]和[[绵月依姬]]的家里生活了三年，决定要回家后，被[[八意永琳]]送回三百年后的地上。\n\n== 基本资料 ==\n\n=== 名片 ===\n\n'''原名'''：{{lj|水江 浦嶋子}}（みずのえ の うらしまのこ，Mizunoe no Urashimanoko）\n\n'''种族'''：人类\n\n'''能力'''：不明\n\n'''年龄'''：已故\n\n'''职业'''：渔夫\n\n'''艺术原型'''：水江浦岛子（《万叶集》、《日本书纪》人物）、浦岛太郎\n\n'''称号'''：无\n\n'''人际关系'''\n\n*'''借宿'''：[[绵月丰姬]]、[[绵月依姬]]\n*'''知情人'''：[[八意永琳]]\n\n== 事迹 ==\n[[File:浦岛太郎.jpg|thumb|浦岛太郎的形象]]\n水江浦岛子是丹波国余社郡管川的一名渔人。477年7月的一天，水江浦岛子像往常一样出去捕鱼的时候看到一只背壳五彩斑斓的乌龟在水中游泳。水江浦岛子非常想捕获这只龟，于是驾舟追在其后。到了已经完全看不到陆地的海中央，水江浦岛子跳下去，终于将龟抓住了。可是，停在附近的舟却不知为什么，消失了。无奈之下，水江浦岛子只好抓着龟背随波逐流了。因此，水江浦岛子似乎没有注意到自己不知什么时候开始已经混入了异界当中，还把最后到达的月之都错当成了大海对面的国家。大海对面的国家——实际上是月之都，但水江浦岛子一直认为就是蓬莱之国。[[绵月丰姬]]害怕地上人类对月之都产生兴趣，害怕当权者以月之都为目标，便欺骗水江浦岛子说：“你现在所在的地方不是蓬莱国而是位于海底的‘龙宫城’。那个五色的乌龟是我迷路的宠物，找到它的时候就发现你紧紧抓着它的背壳。”水江浦岛子看到载歌载舞的兔子们的快乐生活，非常感动，赞叹海底竟然如此快活。月之都的白昼能看到太阳和星星同时出现，水江浦岛子看到那样的天空感到很疑惑。于是绵月丰姬解释说，那不是星星，而是跃动的鱼儿。水江浦岛子再次感叹“龙宫城”居然是如此深的海底，连鱼儿都看起来像小不点。在目睹了繁华的月之都之后，水江浦岛子将地上的事情抛到了脑后，并说希望在这里逗留一段时间。当时绵月丰姬对地上人也很有兴趣，于是决定瞒着[[八意永琳]]把他藏在自己家中。就这样，水江浦岛子带着误解在月之都住了三年。地上人很少有在月之都待这么长时间的。\n\n三年后，水江浦岛子终于说想家了。一旦想回去，无论看到什么，他都不再感动，只是嚷嚷着要回去。对绵月丰姬来说，没有不放想回家的人回去的理由。本来，绵月丰姬就是瞒着八意永琳把带有污秽的人类带进月之都的，在事情败露之前，最好把水江浦岛子送回去。只是，有一件事让绵月丰姬非常在意。水江浦岛子在回到地上之后，被人问起这三年间到了哪里的话，一定会说出在月之都的经历。那样的话，也许会有人对龙宫城——月之都产生兴趣，那样也许会给月之都带来危机。绵月丰姬向八意永琳坦白了一切，并询问该怎么办。八意永琳意外地没有因藏匿人类的事而对绵月丰姬发火。\n\n八意永琳当机立断让绵月丰姬去杀了他，说：“那样的人让其成为亡者是最好的。出海三年渺无音讯的话在地上肯定就被当成已经死亡了。本来嘛，因为你的好奇藏匿地上来的生物才招致了现在这样的事态……”但是无论如何绵月丰姬和[[绵月依姬]]都下不了手。无奈之下，绵月丰姬只好询问是否还有其他好办法，于是，八意永琳微笑着回答：“当然有啊，你们真温柔呢！”并把其他方法中最好的方法告诉了绵月姐妹，也就是“把水江浦岛子送到没有记得他的人存在的时代”。也就是说，让水江浦岛子认为龙宫城的时间流动速度与地上的时间流动速度相差近百倍，将他送到三百年后的地上。绵月姐妹对这个方法感到疑惑，但是出于对八意永琳的绝对信任，两人还是照做了。\n\n为了把水江浦岛子送到三百年后的地上，首先必须对他进行人工冬眠。绵月姐妹采用了一千五百年前当时最尖端的医疗科技——人工冬眠，让他沉睡三百年之后，将他送了回去。没想到三百年还没到，八意永琳就因为[[蓬莱山辉夜]]的事情要离开月之都了。在隐居到地上之前，八意永琳吩咐绵月丰姬把一个玉匣当作礼物交给水江浦岛子，并转告他“在地上的生活感到困难时，打开这个玉匣，但如果还想再到龙宫城来，就千万不要打开”。\n\n就这样，水江浦岛子被五色的乌龟带着，混入月之都尽兴了三年之后，回到了三百年后的地上世界。水江浦岛子在回到沙滩之后，觉察到了不对劲。白砂、松树、蓝天，一切都和捕渔时的光景一模一样，可是，海风却让他觉察到不对劲。不安的水江浦岛子回到自己的家，发现原本自己的家所在的地方，现在除了杂草以外什么也没有。他又去了熟人的家，住在那里的人他根本没见过，不仅如此，甚至没有一个人认识他。绝望的他只能悲叹。水江浦岛子对无人记得自己的世界感到相当绝望，哭喊着打开了玉匣，然而不幸并没有结束。打开了玉匣之后，水江浦岛子的肉体立刻丧失了青春，变成了连走路都难以办到的衰老之躯。那个玉匣里，装着能让肉体衰老的某种东西，有人认为那就是“污秽”。<ref>[https://tieba.baidu.com/p/3236508773 东方考据：精彩之生，幽雅之死～侘寂与禅学]</ref>\n\n不过，变成老人是一种幸运。熟悉三百年前的事情的老人，在村子里被当作活神仙对待。水江浦岛子所说的不可思议的故事是被人们相信为神明的世界发生的事，并成为了传说。当时的人类很少有活到他那个年纪的，而且因为不识字，因此，能说这种故事的老人受到了人们的尊敬。水江浦岛子的传说甚至传到了当时的天皇[[淳和天皇]]耳中。淳和天皇在听了水江浦岛子的龙宫城的故事之后，认为那就是常世之国——蓬莱国，并高度关注。蓬莱国是不老不死之国，当时的当权者都争相寻找。只是，那时候传说开始变得陈腐，蓬莱国的存在也开始受到怀疑，而水江浦岛子的故事，让天皇喜出望外。淳和天皇的预想是正确的，但为时已晚。水江浦岛子是一步都迈不动的衰老之躯，天皇的使者找到他不久之后，他就咽了气。天皇认为水江浦岛子是少数从蓬莱国归来的人，并为他修建了神社，之后，更赐予他简川大明神的神号。\n\n偶然遭遇神隐的水江浦岛子。在他位列神眷的同时，蓬莱国——月之都信仰也巩固了，让地上的当权者见识到了蓬莱之民的威严。现在，人们把跨越上百年的时间来到未来世界的事称为“浦岛效应”。<ref>[https://thwiki.cc/%E4%B8%9C%E6%96%B9%E5%84%9A%E6%9C%88%E6%8A%84_%EF%BD%9E_Cage_in_Lunatic_Runagate./%E7%AC%AC%E4%B8%89%E8%AF%9D 东方儚月抄 ～ Cage in Lunatic Runagate./第三话]</ref>\n\n== 外貌 ==\n\n原作中没有提及水江浦岛子的外貌。\n\n== 轶事 ==\n*[[东方文花帖]]中，Level EX BOSS[[藤原妹红]]的EX-6符卡为：蓬莱「瑞江浦岛子与五色的瑞龟」（日语：{{lj|蓬莱「瑞江浦嶋子と五色の瑞亀」}}）。\n*在早期人气投票中稳居倒数第一，目前{{黑幕|随着大量新作品配角的出现}}已经逐渐摆脱这个厄运{{黑幕|但还是垫底的水平}}。\n*和[[观福宫乙姬]]有CP，源自民间故事中浦岛太郎和乙姬的关系。\n*水江浦岛子原本的传说中渡往的地方不是龙宫，而是“蓬莱”或者“常世之国”，遇到的女子也并没有“乙姬”之名。\n**然而东方Project中的水江浦岛子也确实吸收了更为晚期的浦岛太郎传说的成分。\n\n{{东方Project|\n{{东方Project登场人物}}\n}}\n\n==注释==\n<references/>\n\n[[分类:东方原作具现人物]]\n[[Category:水江姓|浦岛子]]"}}}