{"parse":{"title":"求生之路系列","pageid":240397,"wikitext":{"*":"{{不完整|拆分}}\n{{游戏系列信息<!--\n|bg-color =\n|标题颜色 =\n|左栏颜色 =-->\n|标题     =求生之路系列\n|image    =\n|图片大小 =\n|图片信息 =\n|tabs     ={{tabs\n |color     = \n |bt1       = Left 4 Dead\n |bticon1   = [[File:L4D_16px.png|16px]]\n |tab1      = [[File:L4D1.jpg|200px]]\n |bt2       = Left 4 Dead 2\n |bticon2   = [[File:L4D2_16px.png|16px]]\n |tab2      = [[File:L4D2.jpg|200px]]\n |DefaultTab= 2\n }}\n|原名     =Left 4 Dead\n|官方译名 =\n|常用译名 =求生之路<br/>-{zh-hans:惡靈勢力;zh-hant:惡靈勢力;}-\n|类型     =第一人称射击\n|开发     =Valve\n|发行     =Valve\n|设计师   =Mike Booth\n|初代     =求生之路\n|初代发行时间 =2008年11月17日\n|最新作   =求生之路 2\n|最新作发行时间 =2009年11月17日\n|相关作品 =\n}}\n\n'''《Left 4 Dead》'''是由[[Turtle Rock]]开发、[[Valve]]发行的一款的[[第一人称射击游戏]]。\n\n== 简介 ==\n<!-- 作品的概要，或者故事基本简介 -->\n\n\n== 登场人物 ==\n=== 幸存者/生还者 ===\n==== 主角 ====\n===== {{Ruby|比尔|Bill}} =====\nCV:Jim French\n\n肖像提供:Bernard Fouquet\n\n\n在感染爆发前，比尔作为一个两次派往越南参战、带着一些勋章、一个嵌着弹片的膝盖的老兵光荣退役——他离开了战争。但是现在，一支被感染的活死人组成的军队对人类宣战了，在几十年的漂泊和毫无前途的工作之后，比尔终于得到了他一直想要的东西——能够作战的敌人。\n\n{{Hide|标题=原文|内容=It took two eventful tours in Vietnam, a handful of medals, a knee full of shrapnel, and an honorable discharge before the unthinkable happened: Bill ran out of wars. But now an army of infected undead has declared war on humanity. After decades of aimless drifting and dead-end jobs, Bill's finally gotten back the only thing he ever wanted: an enemy to fight.}}\n\n===== {{Ruby|佐伊|Zoey}} =====\nCV:Jen Taylor\n\n肖像提供:Sonja Kinski\n\n\n在窝在寝室看老式恐怖电影一个学期后，佐伊决定：要么停止胡闹，把成绩搞上去；要么彻底放弃学习。现在，地球上充满了杀气腾腾的僵尸，她所有的教授都死了，佐伊至少有个安慰，毕竟她一直在研究正确的问题。\n\n{{Hide|标题=原文|内容=After spending her first semester holed up in a dorm room watching old horror movies, Zoey was given a choice: Stop fooling around and get her grades up, or drop out. Now that the planet's overrun with murderous zombies, and all of her professors are dead, Zoey at least has the cold comfort that she's been studying up on the right subject after all.}}\n\n===== {{Ruby|路易斯|Louis}} =====\n\nCV:Earl Alexander\n\n肖像提供:Sean Bennett\n\n\n病毒横扫世界之时，路易斯正鼓起勇气辞掉他在公司的IT部门高级系统分析师的工作，现在路易斯有了新的目标（为取得成功而生存下去）和一套新的工具（枪械以及锐器）用于帮助他实现目标。幸运的是，他很清楚在被丧尸们抓到机会干掉他之前这套计划该如何进行。\n\n{{Hide|标题=原文|内容=Louis had been working up the courage to quit his job as Junior Systems Analyst at his company's IT department when a virus showed up and downsized the world. Now Louis has a new set of goals (live long enough to succeed) and a new set of tools (guns, sharp objects) to help him achieve them. With any luck, he'll figure out how the new management operates before they get a chance to murder him.}}\n\n===== {{Ruby|弗朗西斯|Francis}} =====\nCV:Vince Valenzuela\n\n肖像提供:Taylor Knox\n\n\n自大、吵闹、但是可以肯定的是，他是一个坚不可摧的人。弗兰西斯的行为就像僵尸启示录只是一场世界上规模最大的酒吧打架。病毒爆发的时候，其他人储存食物，寻找藏身之处躲起来。弗兰西斯找到一把枪并用它找了许多乐子。没有警察、没有法律、没有秩序。如果不是因为遍地的僵尸，他几乎可以习惯这样的生活。\n\n{{Hide|标题=原文|内容=Cocky, loud, and pretty sure he's indestructible, Francis acts like the zombie apocalypse is the world's biggest bar fight. When the virus hit, everybody else stockpiled food and looked for a place to hide. Francis found a gun and had some fun. No cops, no laws, no order—if it wasn't for all the zombies, he could almost get used to life like this.}}\n\n===== Nick =====\nCV:Hugh Dillon\n\n肖像提供:Taymour Ghazi\n\n年龄: 35\n\n家乡: 未知\n\n在城市与城市之间漂泊，流连于后巷赌博游戏，并躲避警察的追捕。这些经历教会了Nick两个宝贵的教训:不要相信任何人；并成为第一。\n他会来到萨凡纳，在河边的游艇上寻找一些容易受骗的傻子。可事实上，他来到了一个即将被感染吞没的城市。他发现自己被迫留在在一个脆弱的联盟。但是如果他要生存下去，他将不得不学会信任他们。\n\n{{Hide|标题=原文|内容=A lifetime of drifting from city to city, finding back-alley card games and trying to stay out of jail has taught Nick two valuable lessons: Don’t trust anyone, and look out for number one.\nHe’d come down to Savannah looking for some gullible fish on the riverboat gambling cruise circuit. Instead he found a city about to be engulfed by infection. Now he finds himself forced together with three complete strangers in a fragile alliance that goes against every instinct he lives by. But he’s going to have to learn to trust them if he wants to survive.}}\n\n===== Rochelle =====\nCV:Rochelle Aytes\n\n肖像提供:Shanola Hampton\n\n年龄: 29\n\n家乡: Cleveland, OH\n\n作为一个大牌新闻台的低级记者，Rochelle的工作主要是组织设备和送上咖啡。然而随着疫情爆发，工作人员一个接一个受到感染，Rochelle终于得以休息一下：逃离到萨凡纳约设在那里的疏散中心。她依然用她的相机拍摄着战区的一切，这会成为她人生中的大事。但是，这并不意味着她失去了的梦想工作。在一个遍地丧尸的地方生存下来意味着她可以用她的智慧和活力，纪录下这一片地狱。\n\n{{Hide|标题=原文|内容=As a low-level associate producer for a big-name news station, Rochelle's job mostly consisted of lugging cables and fetching coffee. But when the outbreak hit and staff started calling in sick, Rochelle got her break: producing a segment from Savannah about the evacuation center located there. She was still setting up the cameras when her big story became a war zone.\nBut that doesn't mean she's letting go of her dream job yet. Surviving a zombie apocalypse is just something else she can use her wits and drive to produce the hell out of.}}\n\n===== Coach =====\nCV:Chad L. Coleman\n\n肖像提供:Darnell Rice\n\n年龄: 44\n\n家乡: Savannah, GA\n\nCoach有一颗宽容的心，健康的食欲，还有一把邪恶的电锯。他在膝盖受伤后只得从大学的防守线员的生涯退役。他得到了一个棒球教练的工作，并在他家乡的高中执教。可能作为一名新进棒球教练执教一个新的棒球队并不是最适合他的道路，但在领导一支幸存者队伍方面，Coach充分发挥了他的领导能力，Coach看着自己心爱的家乡被感染，是时候发挥他的作用了，用南方的热情好客蹂躏丧尸。\n\n{{Hide|标题=原文|内容=Coach has a big heart, a healthy appetite, and a wicked swing with a chainsaw. After a knee injury ended his career as a defensive lineman in college, Coach salvaged his Physical Education degree (barely) and landed a job teaching health at the local high school in his hometown of Savannah.\nWorking as a defensive coordinator for the freshmen team might not have been the best path to a pro coaching career; but it’s come in pretty handy in guiding a group of Survivors to safety. Coach has watched his beloved hometown get ravaged by infected—now it’s time to deliver his own brand of Southern hospitality.}}\n\n===== Ellis =====\nCV:Eric Ladin\n\n肖像提供:Jesy McKinney\n\n年龄: 23\n\n家乡: Savannah, GA\n\nEllis是一个热爱生活，对自己的信念坚定不移的机械师，他能用他的乐观激励朋友。他在萨凡纳出生并长大，Eills用他的大部分时间在车库工作，偶然约朋友出来，周日陪妈妈吃饭——这难道不是任何人都想要的生活吗?\n然而，丧尸破坏了这一切。Eills正在寻找新的东西来打发时间来充实自己。屠杀丧尸是个大胆的方式，而且他也不缺少能让他的新朋友留下深刻印象的疯狂东西。\n\n{{Hide|标题=原文|内容=Ellis is a mechanic with a love of life, a firm belief in his own immortality, and the ability to treat any setback as a fun dare to impress his friends. Born and raised in Savannah, Ellis divvies up his time working at the local garage, hanging out with his buddies, and dropping by for Sunday dinners with Mom—why’d anybody want to live anywhere else?\nThen the zombies had to go and spoil it. Now Ellis is looking for new things to occupy his time, and finding plenty. It turns out the zombie apocalypse is one big dare, and there’s no shortage of crazy stuff he can try to impress his new buddies.}}\n\n==== 街机版主角 ====\n===== [[工藤佑介]] =====\n===== [[广濑遥]] =====\n===== [[雾岛沙良]] =====\n===== [[ブレイク·ジョーダン]] =====\n\n==== 漫画人物 ====\n;Ray\n路易斯的同事，下落不明\n;Wade\n\n;Carolyn\n\n;Becky\n\n;Duke\n\n;Danny\n\n;医生\n\n;Mora\n\n;Everly\n\n;Rivera\n\n;Annie\n\n;Jeff\n\n;Jim\n\n;Nate\n\n（待补充）\n\n==== 其他人 ====\n;医院飞行员\n\n;{{Ruby|教堂男孩|Church Guy}}\n\n;{{Ruby|约翰·斯莱特|John Slater}}\n\n;{{Ruby|阿曼达·斯莱特|Amanda Slater}}\n\n;C-130飞行员\n\n;{{Ruby|救援9|rescue 9}}\n\n;Whitaker\n\n;狂欢节飞行员\n\n;{{Ruby|维吉尔|Virgil}}\n\n;午夜骑士\n\n;OX\n\n;SMITTY\n\n;JAKE\n\n;DUSTY\n\n;小花生米\n\n;小胡子\n\n;Keith\n\n=== 感染者 ===\n==== 一般感染者 ====\n:攻击力:1（简单）/2（普通）/5（高级）/10（专家背面）/20（专家正面）\n:血量:50\n:速度:250\n\n游戏中玩家的敌人，特点为：\n#丧失理智，看见活人就会疯狂攻击\n#对声音和光源极为敏感，敏捷程度比常人高许多\n#七窍流血，皮肤灰白，眼睛只有白眼球\n#在遇到幸存者之前呈现各种姿态，或躺，或坐，或闲逛，或呕吐，甚至还会打架\n\n;CEDA特工\n出现在“死亡中心”战役中，“牺牲”和“毫不留情”战役也有出现。CEDA（Civil Emergency and Defense Agency）是游戏中的一个防疫机构，该种丧尸生前为CEDA的工作人员，身穿具有防火功能的防化服，因此火焰对其无效，身上可能携带有胆汁炸弹，杀死后可拾取\n\n;小丑\n出现在“黑色狂欢节”战役中，其他官方战役都没有出现。穿着走路会响的鞋子，能够吸引其他感染者跟随，推小丑可以打响他的鼻子\n\n;泥人\n出现在“沼泽激战”战役中，“刺骨寒溪”战役也有出现。藏在泥浆里，爬行速度极快，在水中很难看见他们，若玩家受到泥人攻击，游戏画面就会被泥浆遮住\n\n;建筑工人\n出现在“暴风骤雨”战役中，“牺牲”和“毫不留情”战役也有出现。头戴耳罩和头盔，不会追逐土制炸弹，也不会被胆汁炸弹吸引，但会追杀被胆汁炸弹砸中的僵尸\n\n;防暴警察\n出现在“教区”战役中，“刺骨寒溪”战役也有出现。身上的护甲和钢盔可以抵挡包括电锯在内的正面攻击，因此只能从背后将其击杀。身上可能携带有警棍，杀死后可拾取\n\n;堕落幸存者\n:血量:1000\n出现在“短暂时刻”战役中，其他官方战役都没有出现。在逃亡过程中不幸被感染的幸存者，身上一般携带有急救包，止疼药，燃烧瓶，土制炸弹等装备，生命值比一般感染者高，防火。会主动攻击玩家，但受到小小伤害就会逃跑，因此玩家很难得到他们身上的装备\n\n;{{Ruby|吉米·吉布斯二世|Jimmy Gibbs Jr}}\n:血量:1000\n“死亡中心”战役末尾跑车的车主，只有5%的概率出现在他的车前，生前是活跃于美国南部的著名赛车手，身穿的赛车手服与CEDA特工穿的防火服有同样的效果，不会受投掷物影响，攻击玩家时，手上的汽油渍会出现与泥人一样的效果，生命值比一般感染者高很多\n\n==== 特殊感染者 ====\n简称特感，每隔一段时间刷新（开局x秒之内不会出现），拥有各自的技能和特点\n\n===== Boomer =====\n:CV:Fred Tatasciore\n:攻击力:1/2/5/20\n:血量:50\n:速度:175\n身材肥胖，身上有脓包，移动速度较慢。遇到幸存者时会向幸存者呕吐胆汁，胆汁会让幸存者视野模糊并会立即引来一大批丧尸，且丧尸会优先攻击沾到胆汁的幸存者。Boomer死亡时会产生尸爆，爆炸范围内的感染者与幸存者都会被推开（会打断hunter、smoker、jockey对幸存者的控制），尸爆产生的物质若溅到幸存者同样会引来丧尸。\n\n===== Hunter =====\n:CV:Mike Patton\n:攻击力:10/10/20/40\n:血量:250\n:速度:300\n身穿兜帽衣服，弹跳力惊人，甚至可以在墙壁和天花板进行三角跳。Hunter在爬行时会发出独特且令人毛骨悚然的叫声。Hunter可扑倒幸存者并撞开附近的幸存者，被扑倒的幸存者无法自救，必须由队友将Hunter杀死或被爆炸产生的冲击波弹开，否则被扑倒的幸存者将被攻击至死，攻击速度非常快。名字意为猎人\n\n===== Smoker =====\n:CV:Mike Patton\n:攻击力:1/2/5/20\n:血量:250\n:速度:210\n身高较高，半边脸上有肿瘤，会不停咳嗽，能够伸出长舌缠住幸存者并拖行，当幸存者被拖行至Smoker面前时，Smoker还会对幸存者施以双拳攻击，若拖行中被物体卡住，幸存者同样会因为Smoker的勒行而受到伤害。被缠住后幸存者有一秒钟时间用利器攻击舌头自救、用可拿起物品挡住舌头、让舌头在转弯处扯断 三种方式自救，之后将无法自救，必须由队友打断舌头或杀死Smoker，Smoker被杀死后会在其周围产生烟雾，稍微影响视觉，幸存者若进入烟雾里会被呛得咳嗽。名字意为吸烟者。\n\n===== Charger =====\n:CV:Dee Bradley Baker\n:攻击力:5/10/15/20\n:血量:600\n:速度:500\n二代新增特感，身穿吊带工作服，右手巨大无比，左手细小，被幸存者推没有反应。会像蛮牛般冲撞幸存者，会抓住第一位被撞到的幸存者，撞飞接下来撞到的幸存者（可直接把幸存者撞下地图边缘或者一些奇奇怪怪的位置），被抓住的幸存者无法自救，必须由队友杀死Charger。名字意为<del>充电器</del>冲锋者\n\n===== Spitter =====\n:CV:Dee Bradley Baker\n:攻击力:1/2/5/20\n:血量:100\n:速度:210\n二代新增特感，外貌为女性，脖子细长，口部因腐蚀而变得巨大，走动时会从嘴里流出腐蚀性的绿色酸液，能够把酸液用肉囊的形式存储在体内，遇到幸存者时会向幸存者喷吐肉囊，肉囊破裂后酸液流出并在地上扩散，幸存者沾到酸液会受到伤害（伤害效果会累积），Spitter被杀死时也会流出一小片绿色酸液。名字意为吐痰者\n\n===== Jockey =====\n:CV:Dee Bradley Baker\n:攻击力:1/2/5/20\n:血量:325\n:速度:250\n二代新增特感，身材矮小，会发出奇怪的笑声。遇到幸存者时会跳上幸存者的背部，一边骑着幸存者移动，一边攻击幸存者。倒地后结束对幸存者的控制效果（当jockey试图将幸存者骑出地图边缘时，幸存者会在边缘处挂边，jockey结束控制掉下来），被骑的幸存者会不受控制地移动（对抗中则由扮演jockey的玩家移动幸存者），幸存者可以自行移动来反抗jockey的控制<del>虽然没啥用就是了</del>，无法自救，必须由队友杀死或把Jockey推下来。名字意为骑师\n\n==== Boss ====\n随机出现在必经之路的某个地方，比其他感染者更加难对付\n\n===== Tank =====\n:CV:Fred Tatasciore\n:攻击力:///100(倒地),24(对抗)\n:血量:3000/4000/8000/8000，6000(对抗)\n:速度:210\n体型巨大，血量和攻击力很高，除双拳攻击外，Tank会挖开地上的岩石或者拍飞汽车来攻击幸存者。被Tank攻击时，除受到强烈伤害外，还可能被一拳打飞。Tank可以摧毁其他感染者和幸存者无法摧毁的物体，如混凝土墙，地铁车门甚至是起点安全室的门。被Tank投掷出的物体击中的幸存者会当场倒地，若物体压着幸存者则会持续掉血。名字意为坦克\n\n===== Witch =====\n:攻击力:100(倒地)/100(倒地)/100(倒地)/秒杀(直接死亡)\n:血量:1000\n:速度:300\n外貌为女性，身穿灰色内衣（在“短暂时刻”战役中有一个穿婚纱的Witch），夜晚一般坐在地上哭泣、白天会走动，有一对亮红色的眼睛和细长的爪子。Witch不会主动攻击，但会对外来的刺激表示愤怒，如手电筒、声响、攻击以及幸存者的近距离接触等等。Witch攻击时，会把攻击目标推倒并持续攻击幸存者至死（专家难度或写实模式的Witch能直接杀死幸存者）。若受阻，则会推开阻挡的幸存者，若受阻严重，则会直接攻击阻挡的幸存者。Witch在追赶幸存者时若被点燃或被另一名幸存者投掷了胆汁炸弹时会转移目标。Witch杀死一名幸存者或被追杀的幸存者逃到Witch无法到达的地方后将会立即逃走。名字意为女巫\n\n== 武器 ==\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|xxx枪 !! colspan=2|枪名\n|-\n| '''类型''' || x枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| xxx || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || xx || '''后备弹药''' || xxx\n|-\n| '''射速''' || x发/每秒 || '''射程''' || x.xx\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || xx秒<!-- '''单发上弹时间''' || x秒-->\n|-\n|}\n\n=== 枪械 ===\n;<big>手枪</big>\n;<big>M1911</big>\n一代的手枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|手枪 !! colspan=2|M1911\n|-\n| '''类型''' || 手枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 36 || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || 15/30 || '''后备弹药''' || 无限\n|-\n| '''射速''' || x发/每秒 || '''射程''' || x.xx\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || xx秒\n|-\n|}\n\n;<big>P220</big>\n二代的手枪之一\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|手枪 !! colspan=2|P220\n|-\n| '''类型''' || 手枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 36 || 1 || 3 || 17\n|-\n| '''弹匣容量''' || 15 || '''后备弹药''' || 无限\n|-\n| '''射速''' || 5.71发/每秒 || '''射程''' || 0.75\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 1.75秒\n|-\n|}\n\n;<big>Glock(双枪)</big>\n二代的手枪之一\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|双枪 !! Glock(左) !! P220(右)\n|-\n| '''类型''' || 手枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 36 || 1 || 3 || 17\n|-\n| '''弹匣容量''' || 30 || '''后备弹药''' || 无限\n|-\n| '''射速''' || 11.42发/每秒 || '''射程''' || 0.75\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 2.45秒\n|-\n|}\n\n;<big>马格南手枪(沙漠之鹰)</big>\n二代新增手枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|马格南手枪 !! colspan=2|沙漠之鹰\n|-\n| '''类型''' || 手枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 80 || 2 || 8 || 38\n|-\n| '''弹匣容量''' || 8 || '''后备弹药''' || 无限\n|-\n| '''射速''' || 3.3发/每秒 || '''射程''' || 0.75\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 1.75秒\n|-\n|}\n\n;<big>冲锋枪(乌兹冲锋枪)</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|冲锋枪 !! colspan=2|乌兹冲锋枪\n|-\n| '''类型''' || 冲锋枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 20 || 1 || 2 || 9\n|-\n| '''弹匣容量''' || 50 || '''后备弹药''' || 一代480<br/>二代650\n|-\n| '''射速''' || 16发/每秒 || '''射程''' || 0.84\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 2.35秒\n|-\n|}\n\n;<big>消音冲锋枪(MAC-10冲锋枪)</big>\n二代新增冲锋枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|消音冲锋枪 !! colspan=2|MAC-10\n|-\n| '''类型''' || 冲锋枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 25 || 1 || 2 || 12\n|-\n| '''弹匣容量''' || 50 || '''后备弹药''' || 650\n|-\n| '''射速''' || 16发/每秒 || '''射程''' || 0.84\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 2.35秒\n|-\n|}\n\n;<big>{{Ruby|泵动式霰弹枪|Pump Shotgun}}</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|泵动式霰弹枪 !! colspan=2|枪名\n|-\n| '''类型''' || 霰弹枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| xxx || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || 8 || '''后备弹药''' || 一代128<br/>二代56\n|-\n| '''射速''' || 2发/每秒 || '''射程''' || 0.7\n|-\n| '''   ''' ||     || '''单发上弹时间''' || 0.473秒\n|-\n|}\n\n;<big>{{Ruby|铬管霰弹枪|Chrome Shotgun}}</big>\n二代新增霰弹枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|铬管霰弹枪 !! colspan=2|枪名\n|-\n| '''类型''' || 霰弹枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| '''单发:'''31 || xxx || xxx || xxx\n|-\n| '''全部:'''248 || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || 8 || '''后备弹药''' || 56\n|-\n| '''射速''' || 2发/每秒 || '''射程''' || 0.7\n|-\n| '''   ''' ||     || '''单发上弹时间''' || 0.473秒\n|-\n|}\n\n;<big>战术霰弹枪(M1014)</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|战术霰弹枪 !! colspan=2|M1014\n|-\n| '''类型''' || 霰弹枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| xxx || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || 10 || '''后备弹药''' || 一代128<br/>二代90\n|-\n| '''射速''' || 6.66发/每秒 || '''射程''' || 0.7\n|-\n| '''   ''' ||     || '''单发上弹时间''' || 0.396秒\n|-\n|}\n\n;<big>战斗霰弹枪(SPAS-12)</big>\n二代新增霰弹枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|战斗霰弹枪 !! colspan=2|SPAS-12\n|-\n| '''类型''' || 霰弹枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| '''单发:'''28 || xxx || xxx || xxx\n|-\n| '''全部:'''252 || xxx || xxx || xxx\n|-\n| '''弹匣容量''' || 10 || '''后备弹药''' || 90\n|-\n| '''射速''' || 6.66发/每秒 || '''射程''' || 0.7\n|-\n| '''   ''' ||     || '''单发上弹时间''' || 0.396秒\n|-\n|}\n\n;<big>突击步枪(M16)</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|突击步枪 !! colspan=2|M16\n|-\n| '''类型''' || 突击步枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 33 || 1 || 3 || 16\n|-\n| '''弹匣容量''' || 50 || '''后备弹药''' || 360\n|-\n| '''射速''' || 11.4发/每秒 || '''射程''' || 0.97\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 2.35秒\n|-\n|}\n\n;<big>战斗步枪(SCAR)</big>\n二代新增三连发步枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|战斗步枪 !! colspan=2|SCAR\n|-\n| '''类型''' || 突击步枪 || '''射击方式''' || 三连发\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 44 || 1 || 4 || 21\n|-\n| '''弹匣容量''' || 60 || '''后备弹药''' || 360\n|-\n| '''射速''' || 9发/每秒 || '''射程''' || 0.97\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3.35秒\n|-\n|}\n\n;<big>AK-47(AKM)</big>\n二代新增步枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|AK-47 !! colspan=2|AKM\n|-\n| '''类型''' || 突击步枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 58 || 4 || 6 || 28\n|-\n| '''弹匣容量''' || 40 || '''后备弹药''' || 360\n|-\n| '''射速''' || 7.7发/每秒 || '''射程''' || 0.97\n|-\n| '''  ''' ||     || '''更换弹匣时间''' || 2.5秒\n|-\n|}\n\n;<big>猎枪(Ruger Mini-14)</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|猎枪 !! colspan=2|Ruger Mini-14\n|-\n| '''类型''' || 狙击枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 90 || 3 || 9 || 45\n|-\n| '''弹匣容量''' || 15 || '''后备弹药''' || 150\n|-\n| '''射速''' || 4发/每秒 || '''射程''' || 1\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3.25秒\n|-\n|}\n\n;<big>狙击枪(H&K G3SG/1)</big>\n二代新增狙击枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|狙击枪 !! colspan=2|H&K G3SG/1\n|-\n| '''类型''' || 狙击枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 90 || 3 || 9 || 45\n|-\n| '''弹匣容量''' || 30 || '''后备弹药''' || 180\n|-\n| '''射速''' || 4发/每秒 || '''射程''' || 1\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3.5秒\n|-\n|}\n\n;<big>榴弹发射器(M79)</big>\n二代新增武器，无法使用弹药堆补充弹药\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|榴弹发射器 !! colspan=2|M79\n|-\n| '''类型''' || 榴弹发射器 || '''射击方式''' || xxxx\n|-\n! colspan=3|伤害 || 黑枪伤害\n|-\n| '''一般感染者''' || '''特殊感染者''' || '''Tank''' || '''幸存者'''\n|-\n| 秒杀 || 400 || 1000 || xxx\n|-\n| '''弹匣容量''' || 1 || '''后备弹药''' || 30\n|-\n| '''射速''' || x发/每秒 || '''射程''' || x.xx\n|-\n| '''   ''' ||     || '''单发上弹时间''' || x秒\n|-\n|}\n\n;<big>M60</big>\n二代消逝[[DLC]]新增武器，无法使用弹药堆补充弹药，子弹用尽会自动丢弃并消失。使用燃烧或高爆弹药包也不能增加弹药，只会替换原有子弹\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=4|M60\n|-\n| '''类型''' || 机关枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 50 || 1 || 5 || 24\n|-\n| '''弹匣容量''' || 150 || '''后备弹药''' || 0\n|-\n| '''射速''' || 9发/每秒 || '''射程''' || 0.97\n|-\n| '''  ''' ||     || '''更换弹匣时间''' || xx秒\n|-\n|}\n\n;<big>迷你机枪</big>\n;<big>重机枪(勃朗宁M2)</big>\n二代战役的机枪\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=2|重机枪 !! colspan=2|勃朗宁M2\n|-\n| '''类型''' || 机关枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 50 || 1 || 5 || 25\n|-\n| colspan=2|'''弹匣容量''' || colspan=2|无限\n|-\n| '''射速''' || 8发/每秒 || '''射程''' || x.xx\n|-\n|}\n\n==== 隐藏武器 ====\n来自于[[反恐精英]]:起源的武器，正常游戏不会遇到，可以使用指令或mod刷出。使用指令获得的隐藏武器一开始没有伤害，需要重新加载地图或携带到下一章节才有伤害\n;<big>AWP</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=4|AWP\n|-\n| '''类型''' || 狙击枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 115 || 4 || 12 || 57\n|-\n| '''弹匣容量''' || 20 || '''后备弹药''' || 180\n|-\n| '''射速''' || 0.95发/每秒 || '''射程''' || 1\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3.75秒\n|-\n|}\n\n;<big>scout</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=4|scout\n|-\n| '''类型''' || 狙击枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 90 || 3 || 9 || 45\n|-\n| '''弹匣容量''' || 15 || '''后备弹药''' || 180\n|-\n| '''射速''' || 1.1发/每秒 || '''射程''' || 1\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3秒\n|-\n|}\n\n;<big>MP5</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=4|MP5\n|-\n| '''类型''' || 冲锋枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 24 || 1 || 2 || 11\n|-\n| '''弹匣容量''' || 50 || '''后备弹药''' || 650\n|-\n| '''射速''' || 13.3发/每秒 || '''射程''' || 0.84\n|-\n| '''   ''' ||     || '''更换弹匣时间''' || 3秒\n|-\n|}\n\n;<big>SG552</big>\n{| class=\"wikitable\" style=text-align:center\n|-\n! colspan=4|SG552\n|-\n| '''类型''' || 突击步枪 || '''射击方式''' || xxxx\n|-\n! 伤害 || colspan=3|黑枪伤害\n|-\n| '''感染者''' || '''普通''' || '''高级''' || '''专家'''\n|-\n| 33 || 1 || 3 || 16\n|-\n| '''弹匣容量''' || 50 || '''后备弹药''' || 360\n|-\n| '''射速''' || 11.4发/每秒 || '''射程''' || 0.97\n|-\n| '''开镜射速''' || 7.4发/每秒 || '''更换弹匣时间''' || 2.35秒\n|-\n|}\n\n=== 近战 ===\n二代新增武器，占用副武器槽，这意味着手枪和近战必须二选一。除电锯外，所有近战武器伤害都是一样的。由于都是百分比伤害，所以就算感染者血量被改成多少所需刀数都是不变的。一个地图一般只出现三分之一种武器。\n{| class=\"wikitable\"\n|-\n! 近战伤害 !! 一般感染者 !! Boomer !! Hunter !! Smoker !! Charger !! Spitter !! Jockey !! Tank !! Witch\n|-\n| 每刀伤害 || 100% || 100%|| 100% || 100%|| （待补充）<br/>爆头100% || 100%|| 100% || 5%|| 25%\n|-\n| 所需刀数 || 1 || 1 || 1 || 1 || 2<br/>爆头1 || 1 || 1 || 20 || 4\n|-\n|}\n*球棒\n*电锯\n*板球拍\n*撬棍\n*吉他\n*消防斧\n*平底锅\n*武士刀\n*砍刀\n*警棍\n*高尔夫球杆\n消逝[[DLC]]新增近战武器，只出现在消逝战役\n\n*匕首\n隐藏近战武器之一\n*防暴盾\n隐藏近战武器之一\n\n=== 投掷 ===\n;燃烧瓶\n投掷出后可立即形成大片火焰，适合在大批丧尸向幸存者跑来或遇到Tank时使用。若投入深水中会导致浪费\n\n;土制炸弹\n利用丧尸对声光敏感的特征制成，投掷出后会发出红色闪光和“滴滴”的响声，能够吸引丧尸聚集在炸弹周围，一般在丧尸较多时可一瞬消灭大批丧尸\n\n;胆汁炸弹\n二代新增投掷武器，罐装的Boomer呕吐物，投掷出去会吸引丧尸并招来一波尸潮，向丧尸投掷可导致丧尸自相残杀\n\n=== 急救 ===\n;急救包\n恢复已损失血量的80%\n\n重置倒地次数（可解除黑白状态）\n\n鼠标左键自己使用，右键为队友使用\n\n;心脏起搏器/电击器\n二代新增急救品，复活已死亡的幸存者，复活后的幸存者拥有50血量和生前持有的副武器\n\n;燃烧弹药包（每个升级包提高一个弹匣的子弹）\n二代新增\n\n打到感染者身上会使感染者燃烧，增强伤害（燃烧而死的僵尸身上的火焰不会对生还者造成伤害）\n\n;高爆弹药包\n二代新增\n\n打到普通感染者会使其四分五裂，同时能够震晕特殊感染者（高爆弹会伤害爆炸范围内的僵尸和幸存者（可以黑倒自己（写专慎用）））\n\n=== 药物 ===\n;止痛药\n恢复50点虚血\n\n;肾上腺素\n二代新增\n\n恢复25点虚血\n\n强化效果\n*增加移动速度\n*加快使用急救包、救人、灌油的速度\n*无限推\n\n会影响听觉与视野\n\n=== 可拿起物品 ===\n;油桶\n*红色油桶\n最常见的油桶，打爆后会像燃烧瓶一样燃烧，也可以作为黄色油桶来为发电机等灌油\n\n*黄色油桶\n打爆后会在刷新点重新刷出的油桶，通常用来灌油。在对抗或清道夫模式中，被幸存者拿起过的黄色油桶会被Spitter的酸液点燃\n\n*绿色油桶\n幸存者们在暴风骤雨的加油站找到的油桶，需要背在身上带回维吉尔的船上\n\n;煤气\n打爆后会爆炸\n\n;氧气\n打爆后会漏气，然后爆炸\n\n;烟花\n打爆后类似油桶，二代新增物品，只出现在黑色狂欢节的音乐会上\n\n;可乐\n“死亡中心”战役中那个枪店老板在丧尸爆发搬运物资时遗忘在便利商店里的物品，需由幸存者从便利商店取回并交给枪店老板，持有者无法战斗\n\n;侏儒\n黑色狂欢节中完成射击游戏得到，成就物品\n\n=== 其他 ===\n;推\n默认鼠标右键，可把丧尸推开并造成少量伤害（一般感染者{{注释|3下死|没被发现时秒杀}}，特殊感染者4下死），通常用于救被特感控制的幸存者。推不开Charger和Tank，Witch需要打晕才能推，Spitter被推会导致技能重新冷却，Hunter和Jockey被推时依旧可以攻击幸存者，推Boomer可打断呕吐技能。并不影响给枪支装填弹药。一代战役模式没有使用限制，一代对抗和二代连续使用一定次数需要冷却\n\n;手电筒\n默认F键开关，用于在黑暗中为自己照明（队友看不见），照射Witch会增加Witch的惊扰程度\n\n;激光瞄准器\n\n;门\n默认E键开关，可暂时阻挡僵尸的进攻，紧急情况下可挡下Boomer的呕吐物。在写实模式中Witch无法破门\n\n;<del>加油站</del>\n毫不留情第三章节的加油站，受到攻击会发生强大的{{color|red|'''爆炸！'''}}爆炸后整个加油站将变成废墟，死在里面的幸存者因为被掩埋无法被心脏起搏器救活\n\n;FLAMMABLE油桶\n高爆油桶，不可搬动，向其开枪会使爆炸成两半，其中一半就地燃烧，另外一半被炸飞后从天而降并燃烧\n\n== 官方战役 ==\n=== 一代剧情（现并入二代） ===\n;{{ruby|毫不留情|No Mercy}}\n:'''治疗感染... 一次一颗子弹'''\n主角们在病毒爆发地——费城的一栋公寓的顶楼，通过直升机广播得知疏散点是市内的慈爱医院（Mercy Hospital），于是他们经过充满感染者的街道，到达地铁站，没想到地下铁路内也充满感染者。沿着铁轨行走，他们发现前面的路被倒塌的水泥块堵死，只得再次回到街道，穿过一个仓库，通过下水道到达慈爱医院并借助还可以运行的电梯上到顶楼，通过无线电呼叫直升机前来救援，直升机随后赶到将主角们接走。\n\n;{{ruby|坠机险途|Crash Course}}\n:'''坠机将是他们今天面临的最轻松的事。'''\n主角们登机后发现直升机驾驶员被感染，Zoey立即杀死了被感染的驾驶员，直升机在费城和河岸市之间的某地坠毁，Zoey杀死驾驶员的举动让Francis稍有不满。从坠机处向前进，主角们从安全室墙壁的文字中得知有其他幸存者在此地改装了一辆卡车，并企图逃向被成功防守住的河岸市（Riverside），四人于是前往车库，启动发电机降下卡车，并抵抗被噪声吸引来的感染者，卡车成功降下后，四人迅速上车，向河岸市前进\n\n;{{ruby|死亡丧钟|Death Toll}}\n:'''麻烦来了。 这四个人会把它送回老家。'''\n由于公路被大量遗弃的汽车堵死，四人只得下车走路。Louis通过广播得知河岸市被军方成功防守住，于是他们决定前往河岸市。但通向市镇的隧道被军方设置的路障挡住，他们只得另辟蹊径走下水道前往调车场，再沿着调车场旁的公路成功进入河岸市。到达后他们发现当地空无一人，于是他们来到市镇教堂，发现教堂安全室内藏着一名男子，他约于一个小时前被感染者所伤。主角们请求男子让他们进去，但男子不相信主角们是免疫患者，便鸣响教堂大钟引来大批感染者。抵抗一段时间后，钟声停止，该男子因病毒发作开始胡言乱语，最后随机变成一个特殊感染者。主角们杀死感染者进入安全室，穿过小镇后发现河岸市已经被感染者占据，Bill表示：一群可怜的混蛋把自己关在城市内，但竟然被一个感染者将之彻底瓦解。主角们离开河岸市，来到河边用无线电联系上一艘渔船，渔船赶到将主角们接走。\n\n;{{ruby|静寂时分|Dead Air}}\n:'''他们的航班将会延迟——永久地。'''\n主角们来到四处着火的Newburg市，穿过重围，到达一处位于天台的温室，此时一架运输机从他们头顶掠过，于是他们决定前往机场寻求帮助。穿过商厦，天台，街道和建筑工地后，主角们成功到达机场，却发现候机楼已被感染者占据，只得向飞机跑道逃去。到了飞机跑道，他们发现这里也是一片狼藉，所有的飞机不是飞走了就是坠毁了，幸好还有一架运输机仍未起飞。通过无线电联系驾驶员，驾驶员表示飞机没油了，需由主角们启动油罐车来给飞机加油，并答应如果加满油就带着主角们逃走，迫于形势主角们只得同意。飞机加满油后，驾驶员履行承诺，打开舱门让主角们登机，主角们乘坐飞机成功逃脱。但驾驶员又变成了僵尸。\n\n;{{ruby|大坝|Dam It}}\n:'''Buried by the Flood'''\n官方制作的附加战役，时间线位于“静寂时分”和“血腥收获”之间。目前暂未完成（已发布）\n\n;{{ruby|血腥收获|Blood Harvest}}\n:'''没有希望。没有救援。没有问题。'''\n主角们来到阿勒格尼国家公园（Allegheny National Forest），Francis表示不能一直靠自己生存，于是他们决定寻找军队救援。他们沿着铁路一直向前走，但被脱轨的火车车厢拦住，于是他们另寻路线，穿过森林及连接隧道的建筑物后再次找到铁路，但又被脱轨的车厢拦住，主角们解开车厢的刹车使得车厢撞击桥梁，造成一个斜坡并登上崖壁，穿过农舍后又一次找到铁路，沿着铁路找到了军方设立的农庄疏散点并向军方求救，军方派出一辆装甲车将主角们接走。\n\n;{{ruby|牺牲|The Sacrifice}}\n:'''这是你的葬礼'''\n此战役接漫画剧情，主角们从农舍被军方接走后被囚禁在军营里，并通过营内医生的对话中得知他们不是免疫者，而是病毒携带者（即病毒不会令他们发病，但会传染给其他人）。与此同时军营内发生内乱，士兵胡乱鸣响警报导致大批感染者来袭，营内顿时乱作一团，主角们知道此地不宜久留，便马上逃往附近的火车站。看守他们的两名士兵表示自己只是普通人，打算返回军方据点防守，但感染者大军很轻易地瓦解了据点，所有生还者均逃到了车站，但Bill仍执意开动列车，甚至害死了一名同为携带者的医生。一路上Zoey一直在痛骂Bill，但Bill不为所动。\n\n列车从美国北部向南开出，Bill希望在岸边找到船只以用来逃离美国。列车到站后，主角们穿过造船厂，烧砖厂和搁浅的运沙船进入Rayford市，先后启动三台发电机，等待大桥启动，大桥启动后四人登桥，Francis按下按钮使桥梁上升。但途中发电机突发故障停止运转，Bill决定牺牲自己去启动发电机，其余三人得以逃脱，Bill自己则被Tank活活打死（此战役后接二代战役“短暂时刻”）\n\n=== 二代剧情 ===\n;{{ruby|死亡中心|Dead Center}}\n:'''被砍的不是只有价钱'''\n主角四人组没能赶上凡纳酒店楼顶的最后一架疏散直升机，于是四人只得离开着火的酒店。从酒店会议室桌子上的美国地图中他们得知：病毒是从费城开始，逐步向美国东海岸和中部扩散，且整个国家都已沦陷，只有新奥尔良是安全的，而游戏中的防疫机构CEDA则完全没有起到防止疫情扩散的作用。离开酒店，四人向下一个疏散点：购物中心（Liberty Mall）前进，结果途中被一辆油罐车挡住去路，通过与躲在枪械店二楼的枪店老板对话，枪店老板同意为他们开路，但要求他们去Save 4 Less便利商店取回他忘记拿的可乐。拿到可乐后，枪店老板炸毁油罐车开辟道路。但当主角四人到达购物中心后发现这里空无一人，全是丧尸，疏散点的工作人员不是被感染就是逃走了，幸好[[吉米·吉布斯二世]]的跑车正在购物中心的美食广场展出，四人在购物中心内寻找油桶给跑车加满油并逃出购物中心，继续向新奥尔良前进。\n\n;{{ruby|短暂时刻|The Passing}}(消逝)\n:'''没有人可以永远幸存'''\n主角四人逃出购物中心，来到了Rayford市，发现架起的大桥挡住了去路。这时他们发现了站在桥上的一代主角。经过一番商讨，一代主角同意帮助二代主角，但不会为他们降下大桥，所以一代主角引导他们去河对岸。到达河对岸后，一代主角表示发电机没有燃料，需由二代主角自行寻找燃料来启动发电机降下大桥。二代主角们劝说一代主角跟他们走，但因一代主角为病毒携带者，加上比尔已经在一代的“牺牲”战役中牺牲，所以一代主角们拒绝了。大桥降下后，一代主角目送二代主角离开\n\n;{{ruby|黑色狂欢节|Dark Carnival}}\n:'''你要有这么高...才能受死！'''\n离开Rayford市，跑车行驶到高速公路时发现前面的路被遗弃的汽车堵死无法继续前进，且跑车的燃油也用尽了，离新奥尔良的路也走远了，他们只得另寻他路去新奥尔良。在一个游乐场内主角们看到了疏散中心的灯光，于是他们穿过公路到达一家汽车旅馆，发现通向游乐场的公路桥已经倒塌，只好滑下旅馆后面的悬崖，步行至游乐场。穿过多个游乐设施，主角们发现附近有一架救援直升机在徘徊，亦发现用于举办摇滚音乐会的舞台已经被遗弃。主角们利用舞台的灯光，烟花和音乐吸引直升机驾驶员的注意，直升机驾驶员随后赶到将主角们接走\n\n;{{ruby|沼泽激战|Swamp Fever}}\n:'''死亡是唯一的解药'''\n从摇滚音乐会的舞台登上直升机后主角们发现直升机驾驶员已经被感染，Nick当机立断杀死驾驶员，直升机坠落到了一处沼泽地。主角们穿过小镇，通过小浮台来到对岸，穿过沼泽地，坠毁的民航客机残骸和充满感染者的贫民窟，最后来到一个大庄园，通过无线电联系上了一艘船的船主维吉尔，船主赶到将主角们用船接走\n\n;{{ruby|暴风骤雨|Hard Rain}}\n:'''上刀山下油锅'''\n由于油料不足，船主将主角们载到了一个叫做“密尔城”的地方寻找柴油，但岸边的加油站已经没有任何燃油，加之有暴风雨来临的征兆，主角们沿路做好标记防止迷路。主角们穿过小镇，一个到处都是Witch的糖厂和一块甘蔗田，到达另一个加油站取回了柴油。但此时环境变得异常恶劣，小镇被洪水淹没，主角们不知暴风雨持续到何时，为避免形势有变，主角们决定原路返回。回到岸边，主角们利用“坦克汉堡”的招牌灯光向船发信号，船随后赶到将主角们接走\n\n;{{ruby|教区|The Parish}}\n:'''大举南进之时'''\n船到达新奥尔良后，船主发现水道被阻塞无法继续前进到达桥梁，主角们只得在一个码头下船。上岸后，主角们发现这里曾经发生过暴动，且城里到处都是处决病毒携带者留下的大堆尸体，主角们庆幸自己因“迟到”而躲过一劫。军方为了清除城里剩余的感染者，用轰炸机对新奥尔良不停地进行轰炸。穿过满目疮痍的新奥尔良，主角们到达即将被炸毁的桥梁，通过无线电要求军方延缓轰炸，军方同意了。主角们穿过桥梁，搭乘上了军方的最后一班即将撤离疫区的直升机，而此时桥梁也被炸毁了\n\n=== 其他 ===\n;The Lighthouse\n\n;{{ruby|刺骨寒溪|Cold Stream}}\n:'''大地有眼，树木有耳…而我们有枪。'''\n这个地图为第三方制作，后成为官方地图\n\n此战役为设想“教区”战役后主角们乘坐的军方直升机坠毁在一个叫做Alpine Creek的溪流，主角需要们穿过溪流，森林等地，用无线电呼叫另外一架直升机，再穿越Cut-throat Creek溪流到达河对岸搭乘直升机逃离\n\n;Deadline\n在这个简短的示范性的战役中，生还者必须逃出地铁列车。通过下载求生之路2的专属工具（Left 4 Dead 2 Authoring tools SDK）----此SDK可以在steam平台的库中的工具一栏找到----来获取起源引擎的文件和工具以创建属于您自己的战役。\n\n== 游戏系统 ==\n<!-- 游戏特色、游戏操作等资料，可以细分 -->\n=== 生命 ===\n;虚血\n通过倒地救起，止疼药或肾上腺素获得。虚血表现为当前血量颜色并被空白分割为细线的部分。虚血在获得后每隔X秒便会减少1点，直到虚血消失只剩实血为止。\n\n;倒地\n血量用尽后并不会直接死亡，而是倒在地上无法起身，有300虚血且会随着时间流逝和感染者攻击减少，耗尽时才会死亡，需由队友帮忙救起。倒地时只能使用手枪，若因为携带近战{{黑幕|等原因}}导致没有手枪，将获得一把手枪，并在起来时归还{{黑幕|除非副武器为空}}\n\n;救起\n当队友倒地时，仍然可活动的队友可以通过站在倒地队友身边按住E将倒地者救起，救起过程中施救方将无法执行任何其他动作直到完成救援或中止救援。被救起者在复活后会获得1点实血和29点虚血。\n\n;虚弱\n损失生命后会减慢你的移动速度，当你的生命低于40时将会“受伤”，减少大量移动速度。当你被救起后损失生命到只余下1血时会“重伤”，减少更大量的移动速度，难以走动（只有在被救起后才会触发，未曾倒地或使用刚刚急救包后损失到一滴血只会触发“受伤”效果）。\n\n;挂边\n若失足走下悬崖等有一定高度的地方并不会直接掉下去，而是紧抓边缘需队友帮忙拉上来。挂边时无法攻击，若没有得到救援，会掉落并摔死（少数地形坠落后会倒地）。\n\n;黑白\n倒地达到一定次数后游戏画面为黑白，意味着再次倒地将会死亡，此时需要使用急救包来解除这种状态\n\n;营救\n仅在战役中有效，一些房间会被设置为“复活点”，死亡的队友将会在复活点获得复活机会。需要其他队友“直接观察到待复活角色”才能复活。（并不是开门，在部分第三方战役中会有“门打开了但是没复活”和“向复活点接近即可复活”的情况发生）\n\n=== 导演 ===\n即本作的AI智能导演，会根据玩家玩游戏的各种参数自动制定游戏方式\n\n=== 游戏操作 ===\n{| class=\"wikitable\"\n|-\n! colspan=2|移动\n|-\n| 前进 || W\n|-\n| 后退 || S\n|-\n| 左平移 || A\n|-\n| 右平移 || D\n|-\n| 慢移 || Shift\n|-\n| 跳 || 空格\n|-\n| 蹲下 || Ctrl\n|-\n! colspan=2|战斗\n|-\n| 射击 || 鼠标左键\n|-\n| 推开敌人 || 鼠标右键\n|-\n| 使用猎枪/狙击枪/SG552瞄准镜 || 鼠标中键\n|-\n| 装弹药 || R\n|-\n| 前一武器 || 鼠标滚轮上\n|-\n| 后一武器 || 鼠标滚轮下\n|-\n| 上次使用的武器 || Q\n|-\n! colspan=2|交流\n|-\n| 使用语音交流 || C\n|-\n| 对当前问题投赞成票 || F1\n|-\n| 对当前问题投反对票 || F2\n|-\n| 交流 || Z\n|-\n| 交流 || X\n|-\n| 聊天消息 || Y\n|-\n| 团队消息 || U\n|-\n! colspan=2|菜单\n|-\n| 选择团队 || M\n|-\n| 显示多玩家分数 || TAB\n|-\n| 选择主武器 || 1\n|-\n| 选择手枪/近战 || 2\n|-\n| 选择投掷武器 || 3\n|-\n| 选择急救用品 || 4\n|-\n| 选择止痛药/肾上腺素 || 5\n|-\n| 服务器今日消息 || H\n|-\n! colspan=2|杂项\n|-\n| 使用键 || E\n|-\n| 手电筒 || F\n|-\n| 喷漆 || T\n|-\n| 截图 || F5\n|-\n| 退出游戏 ||\n|}\n\n== 游戏模式 ==\n=== 战役模式 ===\n由四个玩家组成队伍来对抗由计算机操控的感染者，幸存者队伍如有空缺则由计算机操控，直至有玩家加入操控该角色为止\n\n=== 对抗模式 ===\n四个操控幸存者的玩家对抗四个操控特殊感染者的玩家，双方玩家在每个章节中交替扮演幸存者和特殊感染者\n<br>对抗模式难度已被固定为“普通”难度\n<br>对抗模式中，幸存者要逃进安全室或逃离疫区，而感染者就要阻止幸存者逃离。每完成一个章节，游戏就会根据存活下来的人的数目、生命值总和、行进距离以及地图难度等计算双方的分数，分数较高者为胜。\n\n=== 生存模式/生还者模式 ===\n生存模式比较的是玩家的耐久度。在生存模式中有一个计时器，地图里有大量物资供玩家使用，当玩家做好准备之后，便可启动机关（如起重机的拉杆）开始游戏，此时计时器开始计时，同时有大量的丧尸源源不断来袭，每坚持一段时间就会获得一块奖牌，直至所有玩家死亡为止。生存模式共有18张地图，其中17张是已有的战役地图，还有一张是名为“最后一刻”的灯塔地图\n\n=== 写实模式 ===\n二代中加入的模式。与战役模式一样，玩家需逃至安全的地方，不过游戏模式更接近于现实。除特定物品外，队友和物品的发光轮廓都会消失，并且普通感染者变得更难杀死。同时，一旦被Witch攻击就会立即死亡，已死亡的玩家除用心脏除颤器救活外只能在下一章的安全室里重生，不像战役模式可以在一个小房间里被营救\n\n=== 清道夫模式 ===\n在这个模式中，玩家将分别扮演幸存者与感染者，幸存者要收集汽油并把汽油灌进能存储汽油的装置（如发电机和跑车），同时感染者要阻止幸存者收集汽油。当双方都扮演过感染者和幸存者后，回合结束，收集汽油较多或用时较少的队伍获胜\n\n=== 突变模式 ===\n;孤身一人\n:'''你是地球上唯一仅存的人类,你将被载入历史,成为传说。'''\n你没有队友，这里只有你一个人在战斗，你是地球上唯一的幸存者，你将被载入史册。在这个模式中，玩家需孤身一人完成整个战役。由于没有队友的帮助，所以玩家需时刻防范一旦上身就无法自救的特殊感染者。该模式对玩家的熟练程度要求较高\n\n武器替换\n*乌兹冲锋枪被替换成M16\n*消音冲锋枪被替换成SCAR\n*泵动式霰弹枪被替换成M1014\n*铬管霰弹枪被替换成SPAS-12\n*土制炸弹被替换成燃烧瓶\n*胆汁炸弹被替换成燃烧瓶\n没有Boomer和一般感染者\n\n被特感控制至倒地后自己起来并进入黑白状态\n\n;猎头者\n:'''必须射穿头部才能造成伤害。'''\n只有爆头才能杀死一般感染者\n\n;血流不止\n:'''你的生命逐渐流逝。'''\n全程虚血\n\n没有急救包\n\n止痛药可代替急救包重置倒地次数\n\n;绝境求生\n:'''双倍特感,加倍快感！'''\n特殊感染者数量增加至8只\n\n;四剑客\n:'''只有四把剑的抵抗！'''\n武器只有武士刀\n\n没有一般感染者\n\n土制炸弹被替换成燃烧瓶\n\n胆汁炸弹被替换成燃烧瓶\n\n;肢解大屠杀\n:'''在数百万的僵尸面前,他们只有四把电锯！'''\n武器只有无限燃料的电锯{{黑幕|和手枪}}\n\n;钢铁侠\n:'''形式非常紧张,不会重新启动,没有重生。'''\n不允许全军覆没的写实模式\n\n;侏儒卫队\n:'''不惜一切代价保护侏儒。'''\n需要在安全屋拿起侏儒才能进入下一关，持有侏儒的人无法作战\n\n不允许丢出侏儒\n\n;单人房间\n:'''救援飞机,仅限一人。'''\n官方战役只能进行最后的一个章节，部分附加战役不支持模式。在最后的章节中，只要任意一个幸存者到达救援地点，战役就结束了。在最后的统计中，死者不会被纪念，只会显示oo 第一个逃脱！\n\n{{Hide|标题=如果使用控制台map指令强制进入前面的章节会发生错乱|内容=\n比如<code>map c8m1_apartment mutation10</code>，进入后会发现幸存者是二代的，以及出现了本不会出现在此战役的近战武器。到最后章节会重新加载并恢复正常，但是携带不正确的近战武器会导致没有副武器\n}}\n\n;没有救赎\n:'''没有急救品的对抗。'''\n对抗模式，地图中没有急救包，止疼药和肾上腺素\n\n;写实对抗\n:'''你看不见他们,但它们却能看见你。'''\n写实模式和对抗模式的结合体\n\n;限量发放\n:'''一次只能清除一个地点。'''\n清道夫模式，只有一个汽油桶可选，汽油灌完才会有新的汽油桶出现\n\n;四分五裂\n:'''用M60把感染者撕成碎片。'''\n武器只有无限子弹的M60和沙漠之鹰\n\n;生还者对抗\n:'''你能和你的朋友一起生存下去？'''\n生存模式和对抗模式的结合体\n\n;狩猎盛宴\n:'''周围徘徊着无数的 Hunter。'''\n所有特殊感染者都是Hunter\n\n;孤胆枪手\n:'''使用马格南手枪对付恐怖的丧尸群和 Boomer。'''\n人数只有一人\n\n武器只有沙漠之鹰\n\n僵尸只有一般感染者、Boomer、Tank、Witch\n\n一般感染者和Boomer攻击力提高至15/30/75/倒地\n\n;溢血抗争\n:'''生还者的生命，进入倒计时。'''\n地图中没有急救包，只有止疼药，肾上腺素和心脏除颤器，且玩家会持续掉血\n\n;Taaannnk!\n:'''这场对抗中所有特殊感染者都将扮演Tank。'''\n所有感染者玩家都扮演Tank的对抗模式\n\n;疗伤小侏儒\n:'''将侏儒分享给队友，让他们恢复伤口。'''\n地图中没有急救包，且玩家会持续掉血，只有抱着侏儒才能回血\n\n需要在安全屋拿起侏儒才能进入下一关\n\n;特感速递\n:'''特殊感染者的行动永不停息。'''\n合作模式，特殊感染者最多产生十个\n\n没有一般感染者\n\n;感染季节\n:'''空气中弥漫着胆汁与黏液。'''\n特殊感染者有4只Boomer和4只Spitter\n\n一般感染者只能通过尸潮的方式出现\n\n<!--Boomer血量提高\n-->\n胆汁被替换成燃烧瓶\n\n有一位AI会使用近战\n\n;骑乘派对\n:'''我听到了一个 Jockey，还是一群？'''\n对抗模式，整个地图的特殊感染者只有Jockey，且Jockey的生命，速度和攻击力都会提升\n\n;梦魇\n:'''你永远也看不清楚它们从哪来！'''\n生存模式，地图能见度很低，没有发光物体\n\n;死亡之门\n:'''如果你倒下去，那你就死了。'''\n急救包被替换成止痛药\n\n肾上腺素被替换成止痛药\n\n;Confogl\n:'''适用于爱好竞技类型的玩家。'''\n整个地图没有急救包，玩家一开始有止疼药，且只能用止疼药和肾上腺素回血\n\n;L4D1战役\n:'''Play Co-op old school!'''\n在L4D2中模拟L4D1的战役模式\n\n没有二代新增武器\n*所有近战武器————不会刷出\n*马格南————不会刷出\n*消音冲锋枪————被替换成乌兹冲锋枪\n*铬管霰弹枪————被替换成泵动式霰弹枪\n*SPAS-12————被替换成M1014\n*SCAR————被替换成M16\n*AKM————被替换成M16\n*狙击枪————被替换成猎枪\n*榴弹发射器————不会刷出\n*M60————被替换成M16\n*胆汁————被替换成燃烧瓶\n*心脏起搏器————被替换成急救包\n*燃烧弹————\n*高爆弹————\n*肾上腺素————被替换成止痛药\n没有二代新增特殊感染者\n*Charger\n*Spitter\n*Jockey\n无限推\n\n一般感染者模型更改\n\nTank着火后速度大增\n\n武器属性更改\n*乌兹冲锋枪后备弹药数量更改为一代的480\n*泵动式霰弹枪后备弹药数量更改为一代的128\n*M1014后备弹药数量更改为一代的128\n\n（待补充）\n\n;L4D1对抗\n:'''Play Versus old school!'''\n在L4D2中模拟L4D1的对抗模式\n\n== 成就 ==\n=== L4D1 ===\n{| class=\"wikitable mw-collapsible\"\n|-\n! 图标 !! 成就名称 !! 成就说明\n|-\n| [[File:L4D_成就_仁慈杀手.jpg|64px]] || 仁慈杀手 || 在毫不留情战役中取得胜利\n|-\n| [[File:L4D_成就_丧钟未鸣.jpg|64px]] || 丧钟未鸣 || 在死亡丧钟战役中取得胜利\n|-\n| [[File:L4D_成就_死亡男爵.jpg|64px]] || 死亡男爵 || 在静寂时分战役中取得胜利\n|-\n| [[File:L4D_成就_恐怖收割机.jpg|64px]] || 恐怖收割机 || 在血腥收获战役中取得胜利\n|-\n| [[File:L4D_成就_我最耐撞.jpg|64px]] || 我最耐撞 || 在坠机险途战役中取得胜利\n|-\n| [[File:L4D2_成就_至高无上的牺牲.jpg|64px]] || 至高无上的牺牲 || 在牺牲战役中取得胜利\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/2c92650ca214271a191e37c54e2ae9c92d82e160.jpg || 虎口脱险 || 在生还者受到伤害前将其从smoker的缠绕中救出\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/2d8d06ca60766352271c45be26533876c9b190f8.jpg || 卷舌克星 || 挣脱用舌头卷住您的 Smoker\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/1a4a7fe3daf52472fe0a45ff8fefddb33b147e80.jpg || TANK终结者 || 杀死TANK\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/44397de4e2b60f3a01b03cd246d84c0e3fb52a40.jpg || 脑浆沙拉 || 爆头100次\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/47ab32b9258f6145d3bdc5a6556b8c5298497f2b.jpg || 狗屎运佳 || 你或其他生还者被Boomer呕吐物吐中后没有受伤\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/c3cacca1dc0d864b5de0ec752453f9857e6ba08e.jpg || 爆破专家 || 丢出土质炸弹并在一次攻击中杀死20个感染者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/942da65b1f997395d2fc724a011ead225a010d7a.jpg || 地狱烈火 || 用燃烧瓶点燃TANK\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/9d3ec9f89fc6b0a8c7a6fc791b573de910ccfcc8.jpg || 我的保镖 || 保护生还者 50 次不受被感染者攻击\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/be0982fa473e0effd837d46bd1ecbcd2a0fff7f0.jpg || 密室英雄 || 将被困在密室的生还者救出来\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/8e30dc46d1ce4e47fbd49468d8f231b080256e9b.jpg || 101焚化 || 点燃101个感染者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/5ed7ef1bd9c7c0fa767a7f46a34a59493db75739.jpg || HUNTER克星 || 将扑倒无助生还者的HUNTER逼退\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/e93e3166452a18b79aed641f611eb12d3dffb503.jpg || 完美收官 || 与所有生还者一起在一个战役中取得胜利\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/5507e94e983d7194b593d50539e642712b1984a5.jpg || WITCH猎人 || 在WITCH伤害任何生还者前将其杀死\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/4b25c2a85e64261f890a53080132676acbce2bde.jpg || 无烟区 || 杀死10个正在攻击生还者的Smoker\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/c97874fff49b3d22a4be7c34240fb1ad185a6a6e.jpg || 爆发前夕 || 被Boomer吐中后杀死Boomer并使Boomer尸爆的呕吐物击中其他生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/1d4e30ce8e074da5ea9d2f8752d382a053983c0a.jpg || 致命一击 || 在感染者身后用枪托或者拳头将其杀死\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/0abefbfb22ef97d532d95fbb5261ff2d52f55e5f.jpg || 死神止步 || 在HUNTER突袭是将其击退\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/fae1b0686b1126b9e01976e16c32083ec8d6baf3.jpg || 烧死WITCH || 用燃烧瓶烧死WITCH\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/a5ec1a5aebb0770c91a14974468adc88e50f3bf8.jpg || 跳射 || 在HUNTER突袭时将其爆头\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/042fda471a58e7f1c4502f38475ee77acc53e60e.jpg || 就地掩护 || 倒下时从特殊感染者手中救出另一个生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/08faa2d549007e80e4772fd364fc227e5bd0aedd.jpg || 一干二净 || 击退Boomer并将其杀死Boomer尸爆的呕吐物没有击中任何人\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/6484088ab9e0eb3b94974d04235acfe598339749.jpg || 行动自如 || 在整个战役中没有被制服\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/cadf26a89b314426210eb075732b0f3d9442eb15.jpg || 双重突袭 || 扮演HUNTER在一次生命中突袭两名不同的生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/d676eb919ada11fb8391adb8ff670f53afac3bb1.jpg || 遗爱人间 || 在生命值低于10时治愈其他生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/20218916b7b95454d3909b7ecb1a08cc26d83e00.jpg || 连锁牵制 || 扮演SMOKER在一次生命中缠住两名不同的生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/83ad5a11a6d71a24c3bcf3850ae2027b4c44f4e2.jpg || 好帮手 || 救起50个被制服的生还者\n|-\n| https://steamcdn-a.akamaihd.net/steamcommunity/public/images/apps/500/b79f22d49efc4a0daf902c9102fc240e6dafd03b.jpg || 最后战役 || 在“最后战役”地图中玩一局“生还者”游戏\n|}\n\n（待补充）\n\n=== L4D2 ===\n{| class=\"wikitable mw-collapsible\" \n|-\n! 图标 !! 成就名称 !! 成就说明\n|-\n| [[File:L4D2_成就_砍价机器.jpg|64px]] || 砍价机器 || 在死亡中心战役中成功逃脱\n|-\n| [[File:L4D2_成就_午夜骑士.jpg|64px]] || 午夜骑士 || 在黑色狂欢节战役中成功逃脱\n|-\n| [[File:L4D2_成就_沼泽猎手.jpg|64px]] || 沼泽猎手 || 在沼泽激战战役中成功逃脱\n|-\n| [[File:L4D2_成就_气象专家.jpg|64px]] || 气象专家 || 在暴风骤雨战役中成功逃脱\n|-\n| [[File:L4D2_成就_桥梁焚烧者.jpg|64px]] || 桥梁焚烧者 || 在教区战役中成功逃脱\n|-\n| [[File:L4D2_成就_有待证明.jpg|64px]] || 有待证明 || 在专家难度下完成所有五个战役。\n|-\n| [[File:L4D2_成就_真正的交易.jpg|64px]] || 真正的交易 || 启用写实模式的情况下取得一场专家级战役的胜利。\n|-\n| [[File:L4D2_成就_危机联盟.jpg|64px]] || 危机联盟 || 仅使用近战武器完成一个战役（无法单机因AI会找武器）。\n|-\n| [[File:L4D2_成就_猎头者.jpg|64px]] || 猎头者 || 使用近战武器砍下 200 个被感染者的脑袋。\n|-\n| [[File:L4D2_成就_死亡俱乐部.jpg|64px]] || 死亡俱乐部 || 使用每一种近战武器杀死普通被感染者（不含dlc的高尔夫球）。\n|-\n| [[File:L4D2_成就_电锯主宰.jpg|64px]] || 电锯主宰 || 用电锯杀死 100 个普通被感染者。\n|-\n| [[File:L4D2_成就_坦克汉堡.jpg|64px]] || TANK 汉堡 || 使用近战武器杀死一只 Tank。\n|-\n| [[File:L4D2_成就_电疗爱好者.jpg|64px]] || 电疗爱好者 || 使用心脏除颤器复活 10 名死亡的生还者。\n|-\n| [[File:L4D2_成就_速度与死亡.jpg|64px]] || 速度与死亡 || 在肾上腺素的效果下救起 10 名被制服的生还者。\n|-\n| [[File:L4D2_成就_移动军火库.jpg|64px]] || 移动军火库 || 部署一个弹药升级并让你的队友使用。\n|-\n| [[File:L4D2_成就_燃烧的快感.jpg|64px]] || 燃烧的快感 || 使用燃烧子弹消灭 50 名普通被感染者。\n|-\n| [[File:L4D2_成就_肢解计划.jpg|64px]] || 肢解计划 || 使用一发榴弹发射器炮弹杀死 15 名被感染者。\n|-\n| [[File:L4D2_成就_腐烂的坦克.jpg|64px]] || 腐烂的 TANK || 朝 Tank 身上扔 Boomer 胆汁。\n|-\n| [[File:L4D2_成就_野蛮动物.jpg|64px]] || 野蛮动物 || 杀死各类“不寻常”的感染者各一个。\n|-\n| [[File:L4D2_成就_水中屠杀.jpg|64px]] || 水中屠杀 || 杀死 10 名在水中的泥人。\n|-\n| [[File:L4D2_成就_抢劫僵尸.jpg|64px]] || 抢劫僵尸 || 从你杀死的被感染 CEDA 特工身上收集 10 瓶 Boomer 呕吐物。\n|-\n| [[File:L4D2_成就_喜惧演员.jpg|64px]] || 喜惧演员 || 打响小丑的鼻子（右键推小丑的头） 10 次。\n|-\n| [[File:L4D2_成就_油炸风笛手.jpg|64px]] || 油炸风笛手 || 使用一枚燃烧瓶，烧死一名带领着至少 10 名普通被感染者的小丑。\n|-\n| [[File:L4D2_成就_击倒冲锋.jpg|64px]] || 击倒冲锋 || 使用近战武器杀死一只正在冲锋的 Charger。\n|-\n| [[File:L4D2_成就_酸性反射.jpg|64px]] || 酸性反射 || 在 Spitter 喷吐酸液前杀死它。\n|-\n| [[File:L4D2_成就_拒绝骑乘.jpg|64px]] || 拒绝骑乘 || 在 Jockey 骑到生还者身上后的 2 秒内杀死它。\n|-\n| [[File:L4D2_成就_迅猛攻击.jpg|64px]] || 迅猛攻击 || 证明你比小胡子更快（黑色狂欢节完成打地鼠）。\n|-\n| [[File:L4D2_成就_铜锣秀.jpg|64px]] || 铜锣秀 || 证明你比小胡子更强壮（黑色狂欢节在兴奋状态敲一下锣）。\n|-\n| [[File:L4D2_成就_地精守护.jpg|64px]] || 地精守护 || 将地精 Chompski 从黑暗嘉年华中救出。\n|-\n| [[File:L4D2_成就_飞机与祈祷者.jpg|64px]] || 飞机与祈祷者 || 打开沼泽激战中的飞机逃生门，并在接下来的僵尸进攻中没有受到任何伤害。\n|-\n| [[File:L4D2_成就_哭泣的故事.jpg|64px]] || 哭泣的故事 || 找到糖厂并在不杀死任何 Witch 的情况下到达安全室。\n|-\n| [[File:L4D2_成就_无声的暴力.jpg|64px]] || 无声的暴力 || 找到停车场并在没有触发任何警报的前提下到达墓地安全室（单机很难）。\n|-\n| [[File:L4D2_成就_穿过桥梁.jpg|64px]] || 以强劲火力穿过桥梁 || 在 3 分钟内穿过桥梁。\n|-\n| [[File:L4D2_成就_暖人心房.jpg|64px]] || 暖人心房 || 在对抗模式中，离开安全室并用心脏除颤器救活死亡的队友。\n|-\n| [[File:L4D2_成就_团结的力量.jpg|64px]] || 团结的力量 || 组成团队并在四对四的对抗或清道夫游戏中击败对方团队。\n|-\n| [[File:L4D2_成就_骑乘资格证.jpg|64px]] || 骑乘资格证 || 扮演 Jockey 时，骑在一名生还者身上超过 12 秒。\n|-\n| [[File:L4D2_成就_重新上马.jpg|64px]] || 重新上马 || 扮演 Jockey 时，在一次生命中两次骑到生还者身上。\n|-\n| [[File:L4D2_成就_转接航班.jpg|64px]] || 转接航班 || 在静寂时分战役中进行一场完整的对抗。\n|-\n| [[File:L4D2_成就_殚精竭虑.jpg|64px]] || 殚精竭虑 || 扮演 Jockey 时，骑在一名生还者身上并控制他走进 Spitter 喷出的酸液中。\n|-\n| [[File:L4D2_成就_完美喷吐.jpg|64px]] || 完美喷吐 || 扮演一名 Spitter，使用单次酸性喷吐击中所有生还者。\n|-\n| [[File:L4D2_成就_队友帮我吐口水.jpg|64px]] || 队友帮我吐口水 || 扮演一名 Spitter，向一名被 Smoker 弄窒息的生还者喷吐酸液。\n|-\n| [[File:L4D2_成就_一击全中.jpg|64px]] || 一击全中 || 扮演 Charger 时，使用冲锋技能一次过撞倒整个敌人队伍。\n|-\n| [[File:L4D2_成就_轧肉机器.jpg|64px]] || 轧肉机器 || 扮演 Charger 时，用冲锋技能抓住一名生还者并将其控制住超过 15 秒。\n|-\n| [[File:L4D2_成就_长途胁持.jpg|64px]] || 长途胁持 || 扮演一名 Charger，抓住一名生还者并将其拖出超过 80 英尺。\n|-\n| [[File:L4D2_成就_冲锋陷阵.jpg|64px]] || 冲锋陷阵 || 在生还者模式回合中，仅使用近战武器获得一枚勋章。\n|-\n| [[File:L4D2_成就_狩猎盛宴.jpg|64px]] || 狩猎盛宴 || 取得一场清道夫模式游戏的胜利。\n|-\n| [[File:L4D2_成就_汽油狂人.jpg|64px]] || 汽油狂人 || 在清道夫模式的游戏中收集 100 桶汽油。\n|-\n| [[File:L4D2_成就_隐蔽行动.jpg|64px]] || 隐蔽行动 || 在一局清道夫模式游戏中收集 15 桶汽油。\n|-\n| [[File:L4D2_成就_清道夫狩猎.jpg|64px]] || 清道夫狩猎 || 玩清道夫模式时，在一个回合内阻止敌方团队收集任何汽油桶。\n|-\n| [[File:L4D2_成就_燃料危机.jpg|64px]] || 燃料危机 || 在回合超时的时候，使得一名生还者手中的汽油桶掉落。\n|-\n| [[File:L4D2_成就_汽油短缺.jpg|64px]] || 汽油短缺 || 扮演特殊感染者时，累计造成 25 个汽油桶掉落。\n|-\n| [[File:L4D2_成就_火炬继承人.jpg|64px]] || 火炬继承人 || 在短暂时刻战役中取得胜利。\n|-\n| [[File:L4D2_成就_婚礼的不速之客.jpg|64px]] || 婚礼的不速之客 || 扮演 Charger 挟持一个生还者撞击 8 张座椅。\n|-\n| [[File:L4D2_成就_疯狂射击.jpg|64px]] || 疯狂射击 || 在没有停火的情况下,使用 M60 杀死 25 个被感染者。\n|-\n| [[File:L4D2_成就_盗墓贼.jpg|64px]] || 盗墓贼 || 捡起堕落生还者掉落的 10 个物品.。\n|-\n| [[File:L4D2_成就_突变大师.jpg|64px]] || MUTANT 大师 || 进行 6 种不同模式的突变游戏。\n|-\n| [[File:L4D2_成就_脱颖而出.jpg|64px]] || 脱颖而出！ || 使用高尔夫球棍敲掉 18 个被感染者的头（仅短暂时刻出现）。\n|-\n| [[File:L4D2_成就_随歌起舞.jpg|64px]] || 随歌起舞 || 在自动点唱机上播放新的 Midnight Riders（仅短暂时刻，会吸引僵尸）。\n|-\n| [[File:L4D2_成就_人形风筝.jpg|64px]] || 人形风筝 || 吸引 Tank .让 Tank 在死亡前仅受到一代的生还者造成的伤害（单机很难）。\n|-\n| [[File:L4D2_成就_翻箱倒柜.jpg|64px]] || 翻箱倒柜 || 打开 5 个储物柜（仅短暂时刻出现）。\n|-\n| [[File:L4D2_成就_港口的清道夫.jpg|64px]] || 港口的清道夫 || 在短暂时刻的港口进行 5 局清道夫模式的游戏。\n|-\n| [[File:L4D2_成就_至高无上的牺牲.jpg|64px]] || 至高无上的牺牲 || 在牺牲战役中取得胜利。\n|-\n| [[File:L4D2_成就_杀死比尔.jpg|64px]] || 杀死比尔 || 扮演比尔,为整个团队作出牺牲（只需完成最后一关）。\n|-\n| [[File:L4D2_成就_油桶碾炸.jpg|64px]] || 油桶碾炸 || 引爆油桶,杀死一名特殊感染者。\n|-\n| [[File:L4D2_成就_混乱的发电机.jpg|64px]] || 混乱的发电机 || 在牺牲这个战役的最后一章里同时启动三个发电机。\n|-\n| [[File:L4D2_成就_强行干涉.jpg|64px]] || 强行干涉 || 作为特殊感染者,制服想要献身的生还者。\n|-\n| [[File:L4D2_成就_征服溪流.jpg|64px]] || 征服溪流 || 在任意难度下穿越刺骨寒溪。\n|-\n| [[File:L4D2_成就_礼品收集.jpg|64px]] || 2011年Valve 礼品收集–L4D2 || 收集在2011年3份对抗模式中特殊感染者所掉落的礼品。(已过期)\n|-\n| [[File:L4D2_成就_GOOD_GUY_NICK.jpg|64px]] || 好人NICK || (作为已经购买游戏的玩家)和免费周末(在免费周末试玩)玩家一起玩战役模式并帮助他们生存下来\n|-\n| [[File:L4D2_成就_鬼的圣诞礼物.jpg|64px]] || 幽灵的圣诞礼物 || Spread cheer by helping a free holiday player survive a campaign.\n|}\n\n（待补充）\n\n== 音乐 ==\n*[[Midnight Ride]]\n*[[One Bad Man]]\n*[[Save Me Some Sugar]]\n*[[Re:Your Brains]]\n\n== 其他 ==\n<!-- 此项目编辑与否视乎你的需要。可以加入创作背后的轶闻趣事 -->\n=== Screamer ===\n在本作开发过程中计划设计的一种特殊感染者，在正式版本中取消。名字意为尖叫者，发现幸存者后尖叫吸引尸潮，直到被杀死\n=== 控制台 ===\n选项→键盘/鼠标→允许使用开发者控制台→已启用\n\n开启后~键可以打开\n==== 部分指令 ====\n<code>help 指令</code>\n\n<code>map 地图 模式</code>\n\n<code>sv_cheats 1</code>开启作弊，必须输入该指令才能使用作弊指令，输入后将无法获得成就\n\n<code>god 1</code>幸存者无敌\n\n<code>give 物品名</code>给自己一样物品，包括血量和子弹\n\n<code>nb_blind 1</code>让僵尸[[阿卡林]]你，撞到和尸潮生成的僵尸除外\n\n<code>nb_delete_all</code>删除所有AI，包括僵尸\n\n<code>bind 按键 指令</code>设置快捷键，设置后只要按下就能瞬间使用指令\n\n<code>go_away_from_keyboard</code>闲置，配合上面的用法<code>bind 按键 go_away_from_keyboard</code>一键闲置\n\n<code>z_spawn 僵尸名</code>在准心处生成一只僵尸，没有指定或输入错误会生成一般感染者\n\n<code>kill 玩家名</code>杀死某人，没有指定会自杀\n\n<code>noclip</code>自由飞行，上天入地穿墙，再输入一次解除。由于处于飞行状态没有脚踏实地，所以无法使用瞄准镜\n\n<code>sv_infinite_ammo 1</code>无限子弹和投掷\n\n=== addons ===\n可在Steam创意工坊里订阅，订阅后进入游戏会自动安装最新版本。\n\n也可以把vpk文件放入Steam\\steamapps\\common\\Left 4 Dead 2\\left4dead2\\addons\n==== mod ====\n可将游戏中原有的人物模型、武器、动作、音效、贴图、文字、界面等内容随意替换，比如说[[舰队Collection|舰娘]]幸存者[http://steamcommunity.com/sharedfiles/filedetails/?id=628589194][http://steamcommunity.com/sharedfiles/filedetails/?id=650894300]、[[舰队Collection:北方栖姬|北方]]Hunter[http://steamcommunity.com/sharedfiles/filedetails/?id=481128782]、[[芙兰朵露·斯卡蕾特|芙兰朵露]]Witch[http://www.gamemaps.com/details/5200]、[[岛田源氏|源氏]]{{lang|ja|[[竜神の剣を喰らえ|{{lang|zh|武士刀}}]]}}[http://steamcommunity.com/sharedfiles/filedetails/?id=724359195]。\n\n替换效果仅自己可见，其他人看不见，除非使用了相同的Mod\n==== 附加战役 ====\n=== 尸潮 ===\n游戏中有一些事件（通常是触发警报或是巨大声响）会引发一群僵尸同时向玩家发动进攻，称之为尸潮，分普通尸潮与无限尸潮两种。\n\n以下几种情况将导致尸潮的出现（后两种尸潮出现时会有很远的僵尸吼叫声，字幕会出现[即将发起攻击]）：\n\n被Bommer喷吐中/炸中；<br>\n在没有任何僵尸的情况下丢出胆汁；<br>\n打响汽车警报；<br>\n打开/关闭一些开关；<br>\n一些游戏内剧情。\n==== 无限尸潮 ====\n无限尸潮，即消灭一波尸潮之后会立即刷新一波新的尸潮。\n\n如何结束无限尸潮：\n\n打开/关闭一些开关；<br>\n结束章节。\n\n=== 安全室 ===\n在所有生还者进入安全室并关上安全室的门后会结束这个章节，若在进入安全室之前死亡的人物会在下个章节复活，有50点血，物品只有手枪。\n安全室会刷新四个医疗包，一个子弹补给点，几把可以无限拿取的枪。\n在一些安全室还会额外刷新一些投掷物、肾上腺素/止痛片、额外的四个医疗包\n==== 安全门 ====\n安全室的门，只有Tank能够摧毁（仅限于章节开始的安全门）\n\n=== 腿 ===\n在求生之路1代中,玩家低下头可以看见人物模型的腿部\n但此特性在求生之路2中被删除了,(仍可通过插件显示)\n\n=== AI ===\n本游戏采取学习型ai，即玩家行为可以影响到以后的敌人情况。\n\n=== {{lang|ja|LEFT 4 DEAD生存者たち}}(街机版) ===\n=== 闲置 ===\n=== Carrier ===\n=== Immuner ===\n=== Green Flu ===\n\n==游戏列表==\n{| class=\"wikitable sortable mw-collapsible\" style=\"text-align: center;\"\n|-\n! 中文名 !! 英文名 !! 发行时间 !! 游戏平台 !! 备注\n|-\n| 求生之路 || Left 4 Dead || 2008年11月18日 || [[Windows娘|Microsoft Windows]]<br />[[Mac OS X娘|Mac OS X]]<br />[[Xbox 360娘|Xbox 360]] || \n|-\n| 求生之路2 || Left 4 Dead 2 || 2009年11月17日 || Microsoft Windows<br />Mac OS X<br />[[Linux娘|Linux]]<br />Xbox 360 ||\n|-\n| 求生之路：幸存者 || Left 4 Dead: Survivors  || - || 街机 || 求生之路2的街机版\n|}\n\n{{Valve}}\n\n== 外部链接 ==\n<references />\n*[http://www.l4d.com/ 官网]\n*[http://www.l4d.com/comic/ 漫画]\n*[http://store.steampowered.com/app/500/ Steam 上的 Left 4 Dead]\n*[http://store.steampowered.com/app/550/ Steam 上的 Left 4 Dead 2]\n*[http://store.steampowered.com/bundle/233/ Steam 上的 Left 4 Dead系列]\n*[http://steamcommunity.com/app/550/workshop/ Left 4 Dead 2的创意工坊]\n\n<!-- 分类要填写：XX游戏作品（XX为地区）、YYY作品（YYY为作者）、作品名或系列名、ZZZ游戏（Category:游戏类型）-->\n[[分类:美国游戏作品]]\n[[分类:Valve作品]]\n[[分类:Xbox 360游戏]]\n[[分类:第一人称射击游戏]]\n[[分类:求生之路]]\n[[分类:僵尸题材]]\n[[分类:生存题材]]"}}}