{"parse":{"title":"江宁婆婆","pageid":255473,"wikitext":{"*":"{{现实人物}}\n{{敏感内容}}\n{{人物信息\n|image=jiangning.jpg\n|图片说明=单身女性出行安全指南\n|本名=江宁公安在线\n|别号={{日本人名|江宁|えね|婆婆|ばば|Ene Baba}}<s>爱你，爸爸</s>\n|发色=\n|瞳色=\n|身高=\n|年龄=\n|生日=2011年3月4日\n|星座=\n|血型=\n|萌点=[[警察|警察蜀黍]]、[[萌]]\n}}\n\n'''江宁婆婆'''是南京市公安局江宁分局官方微博{{微博|njjnga}}运营者的<s>婆化</s>形象。\n\n真身为江宁区公安民警王海丁，粉丝昵称江宁婆婆、婆婆等。虽然叫婆婆但二次元出镜的时候还是一个帅气的警察蜀黍。\n\n== 简介 ==\n微博流行以来，各大政府机构也有了自己的微博账号。在警界，最著名的恐怕就是南京江宁区的官博大V了。虽然只是一个区级公安机关的官博，“江宁公安在线”却坐拥200多万粉丝，单条微博最高阅读量曾达800多万，在全国政务微博中影响力甚至位列三甲，受到众多网民追捧及粉丝喜爱。负责运维“江宁公安在线”的是一名30岁的年轻男民警王海丁。因为卖得了萌、辟得了谣，加上常常发布安全提示信息，网民亲切地将王海丁称为“江宁婆婆”、“第一萌警”等。和运维博物杂志的[[博物君]]张辰亮齐名。\n\n2017年成为新浪微博社区委员会专家成员。\n== 发展经历 ==\n2011年3月4日。毕业于中国刑事警察学院警犬专业的王海丁因熟悉网络，从交警岗位调至江宁公安分局网安大队负责微博“@江宁公安在线”的运营维护。\n\n公安政务微博如何获得网友认可，王海丁当初并无清晰思路。起初“@江宁公安在线”和其他政务微博一样，板着面孔发布信息，严肃、拘谨，和网友之间几乎没有互动。直到一条关于派出所名称的微博成为转折点。王海丁当时从网上搜索了火星派出所、山寨派出所、马甲派出所、宇宙派出所等照片，被当时的微博名人姚晨转发，迅速引起网民关注，转发量高达6000多次。{{黑幕|想红还得靠明星啊}}\n\n王海丁趁热打铁地推出了自己最擅长的警犬科普帖，向网民们详细介绍了拉布拉多、金毛、史宾格、德国牧羊犬、马里努阿犬等搜救犬，转发量达到创纪录的1万多次。选题贴近网民、语言活泼轻松，这让王海丁慢慢找到了拉近警民距离的窍门，“@江宁公安在线”在网民中的影响力逐渐增强。\n\n江宁婆婆专业、权威、快速的辟谣能力深得网友赞誉。其中“民国六年从未发行过袁大头”、“百元大钞右侧有蓝色编码的是1999年版人民币”、“草果和罂粟有哪些区别”等网帖，兼具知识性、实用性和服务性，每条微博都赢得大量网友关注。“鸡蛋袭击汽车”、“迷魂药快速迷晕受害人”等辟谣帖影响力最大。当时，网上热传坏人用鸡蛋袭击汽车前挡风玻璃，千万不要启动喷水功能，因为鸡蛋掺水后将呈现白色，阻挡视线高达92.5%，你将被迫停车而成为打劫对象。对此，王海丁做了两个真实实验并录成视频，有力地击破了谣言。\n\n在辟谣过程中，王海丁不是一个人在战斗。他和果壳网、松鼠会甚至不少专家院士联手，共同辟谣。专家提供专业理论知识，王海丁提供警方查处的案例，推出的辟谣帖既有专业理论。在王海丁的辛勤浇灌下，“@江宁公安在线”逐渐成长为全国知名的政务微博。并连续3年保持全国公安微博影响力、全国政务微博影响力前五名，是全国唯一以区县级公安机关长期保持影响力前十名的公安微博。\n\n== 昵称由来 ==\n“江宁婆婆”这个昵称出现后，很多网友不知道来历。其实原型是出自《三侠五义》里，白玉堂的干妈“江宁婆婆”。江宁区不仅和这角色同名，而“江宁公安在线”在微博上爱唠叨、会疼人，于是很多人开始亲切地将其称为“江宁婆婆”。之后流传开来。<ref>[http://jlwb.njnews.cn/jlwb/html/2015-11/26/content_12308.htm 网络红人“江宁婆婆”这个名字从何而来？]</ref>\n\n== 江宁婆婆与博物君 ==\n经常和江宁婆婆互动的是'''博物杂志'''{{微博|bowu}}，昵称“博物君”。\n\n[[博物君]]是一位科普工作者，经常在微博上为各位网友解答关于“这是什么动物”之类的问题，虽然和普及法律知识的警察蜀黍看似没什么关系，但却打得火热，其中一定有不为人知的……\n\n详情可翻阅'''Jing家柠檬酱'''创作的漫画《[[婆婆与博物君的日常]]》<ref>[http://www.u17.com/comic/89224.html 婆婆与博物君的日常]</ref>\n\n== 毒奶 ==\n\n详情可以参阅他在自己微博上的一系列关于今年（2018年）俄罗斯世界杯的预测，在此不多赘述。{{黑幕|原因很简单，写这段话的编者已经从天台跳下去了——此人是德国球迷。}}\n\n{{现实人物萌娘化|collapsed}}\n\n== 注释与外部链接 ==\n<references />\n\n[[分类:警察]]\n[[分类:王姓|海丁]]"}}}