{"parse":{"title":"江户川柯南","pageid":207121,"wikitext":{"*":"{{名侦探柯南专题|fontcolor=#36BF36}}{{Dablink|【'''提示'''】作品条目请转到：'''[[名侦探柯南]]'''<br />其他关联内容见：[[工藤新一]]}}\n{{人物信息\n|image=01200000023956136352808742736.jpg\n|图片说明=\n|本名={{Ruby|工藤|くとう|ja}} {{Ruby|新一|しんいち|ja}}→\n|别号={{Ruby|江戸川|えどかわ|ja}} {{lj|コナン}}<br />Cool Kid，<del>死神小学生</del><ref>[http://www.yxdown.com/news/201607/302306.html 《柯南》已经超神 死神小学生终于自己动手了！_八卦周边_游迅网]</ref>\n|发色=黑\n|瞳色=蓝\n|身高=102cm\n|体重=18\n|年龄=外表7岁，实际上[[永遠的十七歲|17岁]]\n|生日=5月4日\n|星座={{Astrology|05|04}}\n|声优=高山南\n|萌点=伪[[正太]]，[[傲娇]]，[[天然黑]]，[[醋缸]]，[[吐槽]]，{{黑幕|长不大，[[祥瑞]]}}\n|出身地区=日本東京都米花市米花町2丁目21番地\n|活动范围=日本\n|所属团体=帝丹小学1年B班、[[少年侦探团]]\n|个人状态=正在寻找黑衣组织的底细\n|相关人士=<s>姐姐</s>：[[毛利蘭]]<br/>双亲：[[工藤优作|暗夜男爵]]、[[工藤有希子|江户川文代]]<br/>搭档：[[灰原哀]]、[[赤井秀一]]等<br />同学：[[吉田步美]]、[[圆谷光彦]]、[[小岛元太]]<br />永远的对手：[[怪盗基德]]、鲁邦三世<br />好基友{{黑幕|一些知道我真实身份的人}}：[[阿笠博士]]、[[服部平次]]等\n}}\n\n{{Cquote|<big><big>'''[[真相永远只有一个|{{ruby|真実はいつも一つ！|真相只有一个！|ja|zh}}]]'''</big></big>|[[江户川柯南]]}}\n'''江户川柯南'''是《'''[[名侦探柯南]]'''》的男主角'''[[工藤新一]]'''在被灌入毒药{{黑幕|春药}}变小之后的伪装身份。{{黑幕|没有合法身份所以不能出国}}{{黑幕|变小后获得死亡笔记和阿戈摩托之眼，获得了召唤死亡和无视时间的能力【大雾】}}\n\n柯南的名字来源于两位推理小说家'''江户川乱步'''和'''柯南道尔'''。\n\n== 简介 ==\n{{Hide\n|标题=啊哈哈 哪個觀眾老爺不知道\n|内容=工藤新一原本是一位小有名气的高中生侦探，后因为一起事件而被[[黑衣组织]]灌下毒药，身体缩小成一年级小学生的形态。之后寻求阿笠博士的帮助，在被青梅竹马的女友毛利兰询问其名字时，情急下化名为江户川柯南。在阿笠博士的提议下，寄住于小兰的父亲[[毛利侦探事务所|毛利小五郎家]]中，一边解决着各种案件，一边秘密追查黑衣组织。\n[[File:1351685132758.png|缩略图|工藤新一]]\n}}\n江户川柯南是阿笠博士的遠房親戚，寄住于小兰的父亲[[毛利侦探事务所|毛利小五郎家]]中，通過各种案件學了一點偵探的技能。转学至帝丹小学1年B班后认识了[[吉田步美]]、[[圆谷光彦]]、[[小岛元太]]、[[灰原哀]]等人，并{{黑幕|非常不情愿地}}加入了[[少年侦探团|少年{{ruby|侦探|<del>作死</del>}}队]]。\n\n== 经历 ==\n{{Hide|标题={{剧透提醒}}|内容=\n=== 推理之路 ===\n新一被誉为“日本警察的救世主”“平成年代的福尔摩斯”，名声响誉全国，帮助警方解决过很多棘手的案件，目暮警官更是对他信任有加。他的名言是：“真相只有一个！（日文：{{lj|真実はいつもひとつ！}}）”\n\n他的成就多归功于从小受到侦探小说家的父亲[[工藤优作]]的影响，家中侦探类藏书的数目就很可观，所以从小就喜欢玩侦探破案游戏和看推理小说，有了丰富的推理知识，而且是个铁杆福尔摩斯迷。母亲是原著名女影星——藤峰有希子（婚后改姓“工藤”），这也为新一变小后能成功的伪装，并不被识破提供了有利的条件。\n\n幼儿时期初次展示推理能力，帮助母亲有希子解开了逃稿的优作留下的暗号。10年前的小学时期曾挑战过“图书馆怪人”（实际为[[黑羽盗一]]，即第一代怪盗基德）留下的谜题，但由于当时知识水平不高，未能完全解开暗号，直至10年之后才明白其含义。 3年前读初中时，到山形县的雪山滑雪时，遇到了“雪女杀人事件”，与当时也在场的另一个初中生侦探[[服部平次]]展开推理对决，后在父亲的提示下解开案件，与那位初中生侦探以不同方式同时向警方揭晓真相。 \n\n两年前在去纽约的飞机上，新一与[[毛利兰]]遭遇了飞天密室，以此为契机再遇目暮警官、初遇高木刑事。在纽约，新一先借助有“暗夜男爵夫人”之称的母亲解决了百老汇金苹果杀人事件；后与兰一起救下了本欲杀死兰、却因栏杆失修险些坠楼、假扮银发杀人魔的贝尔摩德，由此贝尔摩德对新一和兰产生了深刻印象。\n=== 遇袭服药 ===\n一次在与兰一起去多罗碧加乐园游玩时无意间目睹了[[伏特加]]与交易人暗中进行的非法交易，被偷偷接近的[[琴酒]]打昏后灌下[[黑衣组织]]尚在研发中的药物[[APTX4869]]，身体意外缩小成7岁小学生。之后新一听从[[阿笠博士]]的建议，以“江户川柯南”为化名寄住在兰的父亲[[毛利小五郎]]的侦探事务所中暗中调查组织的活动。\n\n身体变小后推理天份没有减退，但因为身体变小导致办案时不便，危险性也增加，且新一本想用小五郎来找出使自己缩小的黑衣组织，但无奈于小五郎是个“迷侦探”。因此阿笠博士为新一发明了手表型麻醉枪、蝴蝶结变声器等道具。新一以麻醉枪让小五郎睡着，通过变声器帮助毛利小五郎解决案子，让小五郎成为有“沉睡的小五郎”之称的名侦探。同时继续秘密调查追踪黑衣组织。\n\n=== 追查组织 ===\n新一在变小之后，一直以“江户川柯南”的身份暗中急切追查黑衣组织的下落。\n\n[[宫野明美]]化名广田雅美，到毛利侦探事务所委托寻人，后被琴酒灭口。柯南在明美临死前赶到，明美透露她属于黑衣组织（对应动画改编为与组织无关，后来才以原创形式补上该段剧情）。\n\n在新干线火车上，他遇到了将其灌药变小的两名组织成员，通过窃听获知他们的代号是“琴酒”和“伏特加”（但在对应动画中却被改为与组织无关，柯南得知二人代号的方式不明）。\n\n因为小五郎参与满天堂公司的产品发布会，柯南偶遇组织成员[[龙舌兰]]。但龙舌兰旋即被误炸而死，组织的痕迹也被湮灭。\n\n之后，柯南正式结识了此时已成为关西高中生侦探的服部平次，并且变小的事情被平次发现。二人随后成为挚友，柯南在追查组织时经常找平次合作。\n\n==== 雪莉篇 ====\n\nAPTX4869的研发者宫野志保（代号“雪莉”）服药变小并逃离组织，寄住在阿笠博士家，化名[[灰原哀]]，和柯南一样隐藏身份转至帝丹小学一年B班，加入少年侦探团。柯南起初对灰原充满警惕，后在得知灰原为宫野明美的妹妹后开始相互信任。\n\n一日，柯南和灰原偶然发现了琴酒的保时捷，意欲跟踪时被琴酒发现了跟踪器。但柯南依然得知组织成员[[皮斯克]]将在杯户饭店进行暗杀行动。柯南和灰原赶到，琴酒却已将发现雪莉会到杯户饭店一事告知了皮斯克。皮斯克暗杀吞口重彦成功后发现并认出灰原，将她迷昏并藏在饭店酒窖里。柯南与灰原取得联系后让她喝下白干。灰原恢复身体，从烟囱逃至饭店顶楼。遇到埋伏的琴酒和伏特加，灰原身中数枪。柯南赶到后用麻醉枪击中琴酒，同时灰原由烟囱逃回酒窖。此时白干效力已过，灰原身体变回。皮斯克在准备处决灰原时，柯南再次赶到解救了灰原，而皮斯克则因暗杀中出现了重大失误被琴酒灭口。灰原感觉当时还有其他组织成员在场，柯南也通过手帕颜色推理出当时在场的美国女星[[克丽丝·温亚德]]也是组织一员。\n\n这之后，柯南相继结识[[茱蒂老师]]、[[新出智明]]医生和[[詹姆斯·布莱克]]，而曾同乘一辆车的[[赤井秀一]]监视毛利侦探事务所，跟踪灰原。高木刑事告诉柯南，警视厅毛利侦探办过的案子案卷都被偷走，这引起了柯南的紧张。柯南在基本确定克丽丝是组织成员的同时怀疑茱蒂老师是克丽丝假扮，并曾与平次一起去试探茱蒂老师的身份，但没有收获。\n\n小五郎受托寻找失踪的电脑工程师[[板仓卓]]。从委托人的谈话中柯南了解到他就是龙舌兰接触的对象，但板仓已身亡。最后柯南通过追查命案，获得了组织的线索——板仓的日记，了解到了黑衣组织的行踪，并试图冒充板仓与伏特加接头，但是被琴酒识破而失败，险些被琴酒抓到。板仓的日记中提到黑衣组织的庞大计划甚至影响到人类的前途，要使时光倒流。\n\n柯南与小兰在路上偶遇赤井，小兰的反应使柯南得知小兰曾见过赤井。\n\n哀患感冒，送医途中遇到茱蒂，而赤井也跟踪而来。案件解决后，博士借茱蒂的车将哀送回了家，并找来新出医生给哀看病。\n\n阿笠博士提到哀的父亲[[宫野厚司]]是一个很有名的疯狂科学家，而母亲[[宫野艾莲娜]]是一个英国留学生，并且黑衣组织可能正在从事让死人复活的计划。博士带柯南和哀去拜访哀父亲的生前好友、设计师出岛壮平，试图了解更多关于哀父亲的事。出岛被人谋杀，柯南在破案的同时，也找到了由明美设法藏在设计所的、艾莲娜留给哀的录音带。录音带里基本是艾莲娜留给哀的叮嘱，于是柯南还没怎么听就交给了哀。但哀却从中听到了某件惊人的事。\n\n贝尔摩德利用幽灵船活动，邀请了小五郎、新一和琴酒，试图调开柯南而刺杀哀；知道新出医生为贝尔摩德假扮的茱蒂了解到了这个计划，抢先一步接走哀并试图将贝尔摩德引入陷阱，但贝尔摩德将计就计作了安排；另一方面，柯南邀请平次化妆成新一的模样赴会，而自己在母亲有希子的帮助下化妆成哀试图和黑衣组织接触；哀不放心柯南去，跟踪前往；兰因想了解茱蒂的真正身份躲在了茱蒂汽车的后备箱里，并在最后关头救了哀。贝尔摩德不让[[卡尔瓦多斯]]向兰开枪并叫她Angel。贝尔摩德后逃脱了赤井的追捕，并对柯南称自己不再追杀雪莉，之后向阻止其他人隐瞒了柯南和哀的事。而茱蒂也设法瞒过了兰，同时柯南听到了贝尔摩德给组织Boss“[[那位先生]]”发邮件时的按键音。自此之后，柯南得知茱蒂老师和赤井一行的FBI身份，与FBI建立了合作关系。\n\n柯南听到山村操刑警给他奶奶发信息，开头按键音和Boss的邮件地址很像，是鸟取县。后来柯南等人去一音乐世家后，得知那个的按键声的旋律为《七个孩子》，还因此推理出Boss的邮箱地址。但哀警告柯南，这是不可开启的潘多拉之盒。\n\n==== 基尔篇 ====\n\n柯南无意之中发现[[水无怜奈]]为组织成员“基尔”，之后与FBI阻止了组织暗杀土门康辉和毛利小五郎的行动。基尔因故重伤昏迷，被FBI控制在杯户中央医院。贝尔摩德去水无出事目击者家调查，引起柯南注意。\n兰的班上新转来的[[本堂瑛祐]]总给柯南不好的感觉。他在到毛利侦探事务所做客时刻意把话题引向水无，似乎希望柯南等人前去调查，引起了柯南的警觉。他四处寻找自己的姐姐——与水无长相完全相同的本堂瑛海，怀疑水无是藏起自己姐姐的坏人。\n\n组织派楠田陆道混入杯户中央医院调查。柯南与赤井共同推理出水无是CIA安排在组织中的卧底，得到FBI帮助的水无假装昏迷不醒，被瑛祐袭击后不得不说出真实身份，原来水无正是瑛祐的姐姐瑛海，姐弟二人的父亲伊桑·本堂也是CIA的卧底，4年前为掩护瑛海而身亡。柯南与赤井定下了送水无回组织继续做卧底的计划。楠田身份暴露并自尽，引发FBI与组织激烈的暗战，最后水无如计划回到组织。水无后为取得组织信任而“枪杀”秀一，然而这也是柯南与赤井计划中的一环。\n\n==== 波本篇 ====\n\n赤井假死后化名“冲矢昴”，由有希子帮助易容，并在柯南的允许下住进新一家。与此同时，水无急报组织派出了厉害的侦探“波本”。\n\n戴着神秘列车戒指的灰原在事件中被迫服药暂时恢复身体，视频还被发到了网上。组织果然登上了列车，计划杀死雪莉。柯南因此请来有希子和冲矢昴一同登上列车保护灰原，并拜托怪盗基德化装成志保瞒过了组织，并且搞清了小五郎的新弟子[[安室透]]就是组织的“波本”。\n\n神秘列车事件过后，柯南一度以为安室不会再出现，然而安室之后竟然仍留在小五郎身边，令柯南不安。柯南不断怀疑身边的安室，后来通过推理怀疑安室是日本公安卧底，大胆进行了试探，但安室并未承认。\n\n安室来到杯户中央医院调查楠田陆道之死，与贝尔摩德一同套出了楠田在车中开枪自杀的情报，使柯南非常紧张。柯南与冲矢昴、阿笠博士和父母定下了对策。安室突袭新一家未果，被瞒过了冲矢昴就是赤井。而赤井也根据安室的绰号“零”进行调查，揭露出安室其实是日本公安警察在组织里的卧底降谷零。秀一提醒日本公安们应一致对外，不应和FBI互斗。安室最后下决定放走秀一，并且没告诉组织其他人秀一和柯南的情报。秀一之后继续化身冲矢住在新一家。与此同时，水无发来了“朗姆”出动的情报。\n\n==== 朗姆篇 ====\n\n据灰原回忆，朗姆为组织NO.2。关于朗姆外貌的传闻五花八门：例如大块头男子、像女人一样的男人、上了年纪的老人，还有这些都是其替身的说法。虽然对其外貌有多种的说法，但有一个特征的描述都是一致的：朗姆的某只眼睛在事故中受伤，所以装的是义眼。因大和敢助警部比较符合朗姆的特征，使柯南产生了一些怀疑。长野县警署搜查一课课长[[黑田兵卫]]具有独眼、身体强壮的特征，比较符合朗姆的形象，也使柯南产生了一些怀疑。\n}}\n\n\n{{名侦探柯南}}\n\n== 注释与外部链接 ==\n<references/>\n*[http://www.zhihu.com/question/31656402 柯南在夏威夷学了哪些技能？ - 知乎]\n\n[[分类:名侦探柯南]]\n[[分类:小学生]][[Category:轉學生]][[分类:侦探]]\n[[分類:祥瑞]][[分類:绝对音感]]\n[[分類:音痴]]\n[[Category:江户川姓|柯南]]"}}}