{"parse":{"title":"沙耶(沙耶之歌)","pageid":11875,"wikitext":{"*":"{{消歧义|遊戲《[[沙耶之歌(游戏)|沙耶之歌]]》的登場角色|消歧义页=沙耶}}\n{{標題替換|zh-hans=沙耶|zh-hant=沙耶|zh=沙耶}}\n{{人物信息\n|image=11527661.jpg\n|本名=沙耶（さや，Saya）\n|发色=绿\n|瞳色=绿\n|别号=\n|声优=高野直子\n|出身地区=异次元\n|所属团体=\n|萌点=[[腹黑]]、[[病娇]]、伪[[猫耳]]、[[人外娘]]、[[长直]]\n|相关人士=[[虚淵玄]]、<del>[[奈亚子]]</del>、[[奥涯雅彦]]\n}}\n\n'''沙耶'''是[[Nitro+]]旗下遊戲《[[沙耶之歌(游戏)|沙耶之歌]]》的登場角色。\n\n== 基本资料 ==\n姓名：沙耶(さや，Saya)\n\n種族：[[人外]]/[[外星人]]\n\n天敌：液氮\n\n=== 外貌 ===\n真身是異形生物，在作品中從沒有直接描述沙耶的形象，因為郁紀意外後的視角使他的觀感完全扭曲，所以可以從郁紀看正常人的視角推測出沙耶的真身。{{黑幕|可以看下面“郁紀視角的人類”|你確定要知道真相嗎？}}\n\n在郁紀的視角是一個身穿白色[[连衣裙]]的[[美少女]]，擁有一頭幾乎及地的[[绿发|深绿色秀髮]]和偽[[貓耳]]。\n\n=== 性格 ===\n求知欲很強的少女（？），在失去奧涯雅彥照顧後，常常作弄醫院的病人，有調皮的一面。同時她又是一個孤獨又渴望被關心的少女，所以在得到郁紀的關懷後，喜歡和郁紀在一起。\n\n從她魔改造“[[津久葉瑤]]”的事情上可以看見她有狠毒[[腹黑]]的一面，但是在喜歡的人面前（郁紀），她總會儘量表現出好的一面<ref>表現在她十分在意自己是異形生物的事實上，如不讓郁紀知道她進食的食物是什麽，也不讓恢復觀感的郁紀看到自己的真身。</ref>。\n\n=== 簡介 ===\n狂人奧涯雅彥利用銀之鍵（銀の鍵）從異界招來的異形生物<ref>“沙耶她們的目標，或許一開始就放在具有智慧的種族上。她們與其聽天由命、獨力在異次元流浪，不如與研究異世界知識、探索外宇宙的愚蠢種族接觸，虎視眈眈的等待略奪世界的機會更好。例如，像我這種得到銀之鍵、自詡為探索者，爾後發現她們、變得得意忘形且輕率的智慧生物體，在其他世界也會有吧。” 原文中奧涯雅的筆記</ref>。是[[人外娘]]，在男主人公郁紀的視角是一個柔弱可愛的少女。\n\n=== 特别提醒 ===\n<blockquote>人类最古老而强烈的情绪，便是恐惧；而最古老最强烈的恐惧，便是对未知的恐惧。———洛夫克拉夫特</blockquote>\n\n{{info|color=orange|leftimage=[[image:Nuvola_apps_important_yellow.svg|50px]]|以下內容可能會引起不安和噁心}}\n\n== 人際關係 ==\n=== 沙耶與郁紀 ===\n[[File:1139333337.jpg|thumb|沙耶偷吃果冻被男主发现]]\n郁纪是T大医学院的学生，在一次意外车祸中父母双亡，且脑部受到损伤。他在入院做了一次特殊的脑外科手术后，失明了一段时间。视力恢复后，五感都产生了异变。他眼前的一切物体都变成了一片暗红色、如活生生的蠕动内脏般的肉块，人类也没有了人的形状，而成了只能分辨得出头、眼、口，似蚯蚓般蠕动的肉团。而且视力的异变直接影响到听觉、嗅觉、触觉、以及味觉，使得它们也跟着异变。由于数月的失明郁纪明白自己的异变是手术所致。<ref>郁纪并没有把术后产生的认知障碍报告给医院，他认为这会导致他成为该新型手术的研究对象，使他变得比现在更加不自在。因此他假装成若无其事的样子来蒙混过去。</ref>在他受够了这一切准备自杀的那一夜，他的病床前出现了与这腐臭地狱形成鲜明对比的[[美少女]]'''沙耶'''。\n在数月的交流后，郁纪邀请沙耶与之一起生活，在同居期间沙耶尝试过做出让郁纪满意的食物，但是全都无果。最后沙耶却意外发现人体组织在郁纪的味觉中是如美味果冻的食物{{黑幕|实际却是[[高畠青海]]的尸体|你确认要知道真相吗？}}。\n而日常般的生活，却在沙耶提问郁纪时结束：\n\n回到现实，还是和沙耶永远在一起？\n\n=== 沙耶與奧涯雅彥 ===\n沙耶最初是奧涯雅彥的實驗品，在經過一番交流後奧涯雅彥承認沙耶是高智慧生物，沙耶將奧涯雅彥視為父親。沙耶是[[天才少女|天才]]，可以輕易推算出梅森質數。\n\n沙耶天生對語言有極高的天份，但無法發出清晰的人聲，而是令人發毛的聲音。擁有超過人類的智慧，具有極高的求知慾，對心理學跟社會學特別感興趣。\n\n在奧涯的指導下確定了自己的人格，認定自己是雌性，奧涯就以“沙耶”這個名字做為其生日禮物。\n\n沙耶喜歡研究生物的精子，因為她有能力從中得到基因樣本，在奧涯的幫助下用老鼠作改造實驗。\n\n奧涯雅彥推測招来的沙耶是到處散佈會取代其他這個世界原種族的生物，所擁有的高度智慧跟學習慾，也是為了要取代原文明，是像蒲公英的種子一樣隨風散佈<ref>“最後，在現階段歸納一下我的假說。我命名為‘沙耶’的那個生物——她會出現在我們宇宙的理由，不是偶然，亦不是由於我的召喚，而是出自作為生物，被預設好的本能的結果。那個意圖是，一切生物的生存終極意識——繁殖。她與那個眷屬，是越過異次元之壁散播物種的生物。她們發現到異世界的門的機會有多大？即使成功完成異世界之旅，到達的世界會有適合繁殖的環境的可能性，會如何的低？為了在那種絕無僅有的可能性中發揮最大效率生存下去，她們選擇進化作為對應手段，於是形成了沙耶肉體所具備的驚異素質。那是——在所見的生物群中選取最繁盛的種族來侵蝕，略奪它們在當地生態體系中的支配地位。也就是說種族的‘取締’。她們可干涉生物的遺傳因數，使之‘改寫’為自己的眷屬。可辦到那種事的生物機制，沙耶完全具備。”原文中奧涯雅的筆記 </ref>，但在繁殖的本能上，沙耶卻受到人類的愛情觀影響，而遲遲不肯繁殖<ref>“她把戀愛當成繁殖方法步驟來理解。結果，大概是她將失去原本的繁殖能力。”原文中奧涯雅的筆記</ref>。\n\n游戏剧情中奧涯雅彥為保住沙耶的秘密，選擇自殺<ref>如果我把自己滅口，那麼追查的魔爪就不會伸向沙耶。原文中奧涯雅的筆記</ref>。\n{{剧透提醒}}\n\n== 遊戲中的結局 ==\n==== 玻璃鞋 ====\n沙耶後來成功研究出使郁紀恢復正常觀感的方法，郁紀表示想恢復正常觀感，醒來的郁紀已看不見沙耶的身影。雖然恢復原來的觀感，他卻得為殺人付出代價。因為人們無法相信郁紀所謂的真相。最後郁紀被定為精神失常。他被關進了一個周圍牆都被塗成白色的病房。在沙耶來訪時，郁紀表明他對沙耶的愛意，沙耶不肯讓郁紀看到其真身，在悲哀中沙耶離開郁紀。留下的是無法實現的戀情和夢想，以及日後郁紀的持續等待。\n\n==== 沙耶之歌 ====\n郁紀拒絕了恢復正常觀感，之後，郁紀為了沙耶在一起，開始與友人決裂，在最後的生死決戰結束後，沙耶到了“分娩”的時候，世界變成{{黑幕|郁紀視角下的}}美麗的世界。{{黑幕|（正常視角是被爛肉攀附的世界）|你確定要知道真相嗎？}}\n\n{{黑幕|该结局里的人类虽然都变成了计算能力堪比超级计算机、肉身修复能力超强的<s>肉块</s>生物，但部分人却因此而厌恶男女主角。 }}\n\n不少人认为开花结局为本作的真结局。\n\n{{Hide|标题=Song of Saya|内容=花开\n\n[[File:Song_of_saya.gif]]\n}}\n\n==== 全灭 ====\n郁紀拒絕了恢復正常觀感，之後，郁紀和沙耶在最後的決戰中死去，沙耶被医生凉子所杀，事後郁紀的友人耕司精神崩毀，選擇自殺。\n\n== 沙耶與克蘇魯神話和火之鳥 ==\n沙耶原型引用自克蘇魯神話中的至高母神莎布•尼古拉絲和伊斯之偉大種族<ref>《沙耶の唄&天使ノ二挺拳銃Official Works》</ref>。克蘇魯神話由洛夫克拉夫特建立，洛夫克拉夫特本人未曾對'''莎布•尼古拉絲'''有過描述，其形象黑云般的巨大肉块，有着许多触手，以及滴着黏液的大嘴是奥古斯特•德雷斯建立。（莎布•尼古拉絲又被称为【黑山羊之母】，沙耶的原型可能是小羊羔状的【黑山羊】）\n\n整个沙耶之歌的故事，如果套用克苏鲁神话的模式，几大要素都齐全了:①让人陷入疯狂的不可名状的生物②不知死活的调查员及他的朋友③san值归零的邪教徒④胡乱研究未知物品的某学科教授。\n\n在剧情中穿插的一些怪谈也是克味十足，如果抛弃沙耶之歌中的爱情因素，把它当成一篇克苏鲁神话小说来阅读其实也是一大享受。\n\n大致可简略为:\n年老的生物学教授奥涯雅彦在接触一些不可理解的事物后通过名为“银之匙”的某种远古遗物召唤出不可名状生物——“沙耶”，他在利用“沙耶”的一系列实验中引发混乱，制造出大量到处乱窜不可控的可怖变异老鼠，引发了教授所在学校的巨大恐慌，之后学校为了掩盖真相对外宣称这只是一次实验意外，并要求校内人员对教授以及此次事件缄口。而教授则已经失踪，带着他的秘密永远埋葬在枯井之下。\n教授召唤出来的不明生物“沙耶”在医院到处猎杀初生婴儿，流浪猫狗等弱小生物果腹，之后遇见了因意外陷入疯狂的匈坂郁纪....\n医生宫保凉子是教授实验意外的亲历者，抱着从小就有的极度不安全感开始调查教授身上的一系列事件，而匈坂郁纪的朋友耕司也开始对失踪女友青海及变化巨大的好友展开调查....\n\n《沙耶之歌》的故事與手塚治虫創作的漫畫《火之鳥‧復活篇》有不少相似之處<ref>http://www.ptt.cc/bbs/TezukaOsamu/M.1125714638.A.AE1.html</ref><ref>《火之鳥》第九和第十卷</ref>，《火之鳥‧復活篇》中男主人公宮津玲於奈從磁浮車上墮落身亡後<ref>真相是主人公因為得到不死鳥的血而被謀殺</ref>，意外成為尖端醫學的實驗作品，被改造成身體60%為機械，大腦50%為人造腦。由於技術還不成熟，玲於奈雖然以人類的模樣重新活轉，卻無法掌握人類的知覺<ref>小腦完全被人造腦代替</ref>，從他眼裡看來，世界上的有機物通通像是磚石木瓦<ref>最初是巖石，再次手術後是廢鐵，一段時間適應後是各類的混合物</ref>，只有無機物才能確實辨認。在他的視角唯一的“人類”就是一個機械人。主人公最後變成機器人。\n\n而遊戲中主角某段對白亦有間接地提及火鳥<ref> “那是以前看過的漫畫故事……在意外中僥倖生還，但看不到原來世界模樣的男子的故事。和現在的我一模一樣啊。” ……“那個男人眼中人類是以無機質的外貌出現，相反機械人則被看成是美女。所以那個男人，就愛上了外表是人的機械人了。”……“故事的最後呢。就是主角也變成了機器人、成就了他的愛情。沙耶…我愛妳。”原文中的對話 </ref>。\n\n[[File:30723146.jpg|250px|right]]\n\n== 沙耶視角的世界 ==\n遊戲中沒有提及沙耶眼中的世界是怎樣的，是接近如耕司等一般人的看法，還是郁紀看到扭曲的世界？\n\n再仔細想想的話會引伸出更多的問題，沙耶看到自己的樣子，到底是郁紀眼中的沙耶，還是耕司眼中的怪物？\n\n又例如，她在瑤未變成同類前和變成同類後都玩過她，那麼改造前後的瑤對沙耶來說玩起來又有什麼分別？而且將瑤改造成郁紀眼中的正常人後，沙耶似乎還是可以清晰地認出如乳房等的同樣性特徵。{{黑幕|似乎，從性的方面來說，人類和同類對沙耶來說並沒有什麼分別，都一視同仁，照「吃」無誤。}}\n\n<s>其實在洛夫克拉夫特的克蘇魯神話中，人類對宇宙而言是可有可無的存在。</s>\n\n有人認為沙耶是優越物種，以及她在具有文明的智慧種族中，有吸收，學習其文化和知識的能力…也許奧涯對初時的沙耶來說也是怪物，但隨著吸收了越來越多人類知識和文化後也對人類產生了認同感以致吸收了人類的觀點(例子: 開始自認為雌性時)…會否在這個過程中也同時產生了「人類並非異型」的觀點，甚至能演化到連將自己的感官系統和人類的同化了，就是改變了自己的腦部(假設沙耶有同樣的器官)，令到自己用和人類一樣的方式接受及處理來自感官的訊息，從而令自己眼中看到的和耳中聽到的都和人類無異？還是更進一步的，對沙耶來說，一開始感官系統就不會分別「同類」和「異型」，不會像人類一般把人和異類作出清楚的差別，不管是什麼種族都不會存在厭惡感？無論是那一個，都代表了沙耶比人類優越之處，也是因為要借由其他種族的知識來繁衍，所以進化出一種能夠接受其他種族的生理結構<ref>http://blog.xuite.net/rookierookie/moe/12152418</ref>。\n\n== 沙耶的种族归属 ==\n\n根据剧情可知，沙耶是由奧涯雅彥通过银之匙召唤而来的异次元生物{{黑幕|肉块}}。她拥有媲美超级计算机的计算能力，肉体对一般的伤害免疫的能力，极强的自我修复能力，生物改造技术，超强的学习能力。在开花结局里，沙耶又以“荒漠中的蒲公英”自比，细想一下的话，沙耶的种族可能是一个通过某种媒介侵略其他种族并利用种族能力达到同化其他种族的目的的侵略型种族。\n\n然而官方并没有对此给出详细的设定，一般认为沙耶是克苏鲁神话中的外神“莎布·尼古拉丝”的眷族或者子嗣。如果从其能力来推测，沙耶很可能是虚渊玄结合克苏鲁神话中各种族特点写出来的。\n<s>类似外神莎布•尼古拉丝的繁殖方式、修格斯的肉体、古老者的生物改造技术、伟大种族伊斯的同化其他种族的生存方式。</s>\n\n{{黑幕|在游戏《N+爆发：女主角大乱斗》里沙耶的头衔是【小型侍奉种族】，不知道这算不算官方承认沙耶是克苏鲁神话里某个外神或旧日支配者的仆从种族。<ref>https://commons.moegirl.org/File:SYCC.png</ref>}}\n\n== 郁紀視角的人類 ==\n{{Hide|标题=郁紀視角的人類|内容=出自《沙耶の唄&天使ノ二挺拳銃Official Works》\n\n[[File:Yjsj.png|400px]]\n}}\n\n{{Hide|标题=郁紀視角的人類2|内容=出自同人《オガエリナサィ》\n\n[[File:QQ截图20170122033649.png|400px]]\n}}\n\n== 遊戲原作中的亂碼 ==\n《沙耶之歌》開場的時候是一堆亂碼，包括編者在内的不少人以為翻譯出错了或者系統亂碼了。實際上這段亂碼是男主感官錯亂后听到正常人說話的感覺而已。\n\n順附，原作的配樂非常壓抑，聽久了讓人非常<s>有感觉</s>难受。\n\n{{NitroPlus}}\n\n== 注释 ==\n<references />\n\n== 外部链接 ==\n官網：http://www.nitroplus.co.jp/pc/lineup/into_06/\n\nKomicaWiki：http://wiki.komica.org/wiki3/?cmd=read&page=%E8%A7%92%E8%89%B2%2F%E6%B2%99%E8%80%B6&word=%E6%B2%99%E8%80%B6\n\n沙耶之歌貼吧：http://tieba.baidu.com/p/1336846905\n\n【MAD】沙耶の唄SPECIES：http://www.youtube.com/watch?v=yusb20mJrnc\n\n難看的愛情 http://www.799.com.tw/dj/454/16113.html\n\n[[分类:沙耶之歌(游戏)]]\n[[分类:外星人]][[分类:贫乳]][[分类:萝莉]][[分类:腹黑]][[分类:长直]]\n[[分类:触手]][[分类:连衣裙]][[分类:裸足]][[分类:天才]][[分类:人外]][[分类:跨种恋]]\n[[Category:发型猫耳]]\n[[Category:榨汁姬]]\n[[Category:太阳裙]]"}}}