{"parse":{"title":"泽越止","pageid":155617,"wikitext":{"*":"{{R-15}}\n{{不完整}}\n\n{{人物信息\n|image=泽越止.jpg\n|本名={{lang|ja|沢越止}}<br />（さわごえ とまる）\n|别号=人形自走炮<br />渣王之王<br />止神\n|瞳色=黑\n|发色=棕\n|能力=[[后宫]]、[[推倒]]、[[強推]]、[[推土机]]、[[亲子丼]]、[[母女丼]]、[[姐妹丼]]\n|出身地区=\n|活动范围=\n|相关人士=父：[[伊能上]] 子：[[伊藤诚]] \n|登场作品=\n}}\n\n\n\n'''泽越止'''是Overflow推出的多款游戏中的登场人物。\n\n== 简介 ==\n\n在Overflow一系列游戏中不断出现的灵魂人物，为宇宙第一号播种机（果然诚哥是得了其父的真传）。只要是女人就会想方设法地去[[推倒]]和[[调教]]，就算是幼儿园也不放过（相比其父，诚哥算好人了）。Overflow的所有人物几乎都跟他有血缘关系，有几十个后代和亲戚，其中最出名的是儿子[[伊藤诚]]。{{黑幕|诚哥跟他比起来，就是一[[小天使(用语)|小天使]]啊。|然而诚哥在杂交日升级把男的日了}}\n\n一位医生，也是餐厅Summer Radish的老板。学生时代已经极好女色，其中最出名的受害者为伊能神乐，小四开始被日，直至大学毕业为止，共生了15名子女。<del>Shiny Days确认已经死亡{{黑幕|止神死得。。。。。。。。。。。。。好}}，死因不明{{黑幕|精尽人亡}}</del>。\n\n{{Hide|标题=家族中主要人物之间的绝对不能当真的家族关系|内容=\n众所周知自从泽越止的父亲开始了小三生活之后，这个家族往下八代皆是混乱之治，这里就仅仅是以下图的简化版族谱中整理出，主要以泽越止为中心的家族关系。\n\n这里必须提到一点，这里整理的家族称呼统一以大概形式出现，即：妈妈的姨妈在中国的亲属称谓中有姨外祖母、姨祖母、从外祖母、从祖母等称呼，然而泽越止的家族里甚至会出现自己的爷爷也是自己的爸爸的情况，所以例如妈妈的姨妈这一类跨度过大的将随意概括大概介绍其辈分。\n\n另外，这个家族的关系已经不可能适用于当下所有的家族关系称谓，所以过于复杂的关系下，列举该人物与某个单个人物的关系，多重关系的情况会挨个说明。顺便一说，婚姻所带来的家族称谓也已经不再适用，不过此处依旧会说明，<del>好让你们看看这一家子有多少称兄道弟的。</del>这里还是要提及一下亲族归属方法：此处采用多夫多妻制的算法，与同一女性发生关系的多名男性互为兄弟，与同一男性发生关系的多名女性互为姐妹，单个亲属的关系，父亲和母亲分开算且分不同支线算，所以有可能出现多重身份的情况，同时也会算上家族中重点人物。\n\n此处举例：例如伊能萌葱是泽越止的同父异母姐妹和临幸对象，也是姐妹夫，又是女婿，还是孙女婿，还是曾孙女婿，即泽越止每次出现在家谱里都会算上一次。然而以下内容会过多删减避免混淆。{{黑幕|因为其他人就已经够让你混淆了再加上一匹最强种马更别想理清了。}}\n\n首先需要着眼整个家族的三匹显眼种马：泽越止、伊能步、间瞬入手。首先是泽越止。\n\n*伊能浅葱：泽越止的同父异母姐妹和临幸对象，伊能萌葱的姐妹。伊能步的临幸对象和姨妈。间瞬是伊能浅葱的侄女婿和侄孙女婿和曾侄孙。伊藤诚的妈妈辈。\n*伊能萌葱：泽越止的同父异母姐妹和临幸对象，伊能浅葱的姐妹。伊能步的妈妈。间瞬的妈妈辈和奶奶辈和高祖母。伊藤诚的妈妈辈。\n*泽越巴：泽越止的妻子。\n*户田（母）：泽越止的临幸对象，泽越桃里（户田桃里）的母亲。\n*泽越桃里（户田桃里）：户田（母）的女儿，泽越止的的女儿和临幸对象。\n*伊能神乐：泽越止的女儿和临幸对象。\n*伊能始：伊能神乐的女儿，泽越止的女儿和临幸对象，家族树状图中泽越止的孙女。\n*伊能理奈：伊能神乐的女儿，泽越止的女儿，家族树状图中泽越止的孙女。\n*伊能舞（清浦舞）：伊能神乐的女儿，泽越止的女儿，家族树状图中泽越止的孙女。\n*伊能理央：伊能始的女儿，泽越止的女儿和临幸对象，家族树状图中泽越止的曾孙女。\n*伊能理沙：伊能理央的女儿，泽越止的女儿和临幸对象，家族树状图中泽越止的玄孙女。\n*二条（母）：泽越止的临幸对象。\n*鹰司亚理斯：泽越止的临幸对象。\n*鹰司理德尔：鹰司亚理斯的女儿，泽越止的女儿和临幸对象。\n*伊藤萌子：泽越止的临幸对象。\n*间初花：泽越止的临幸对象。\n\n以上就是泽越止的临幸对象以及伊能神乐系的家族全员，接下来的是伊能步的临幸对象。\n\n*伊能浅葱：泽越止的同父异母姐妹和临幸对象，伊能萌葱的姐妹，伊能步的临幸对象和姨妈。临幸之后和泽越止的关系既是父子又是兄弟。\n*泽越桃里（户田桃里）：户田（母）的女儿，泽越止的的女儿和临幸对象，伊能步的临幸对象和同父异母姐妹。临幸之后和泽越止的关系既是父子又是兄弟。\n*奈川尤加利：伊能浅葱的女儿，泽越止的的女儿，伊能步的临幸对象和同父异母表姐妹，因为是同父异母所以也可不存在堂表一说。因伊能步临幸了伊能浅葱，所以也是伊能步的第二个爸爸。临幸之后和泽越止的关系既是父子又是兄弟，和伊能浅葱的关系既是母子又是姐妹还是姨妈外甥关系，奈川尤加利和奈川碧的关系既是妈妈又是姐妹，奈川尤加利和伊能浅葱的关系既是妈妈又是姐妹。\n*奈川碧：伊能浅葱的女儿，泽越止的的女儿，伊能步的女儿和临幸对象，奈川尤加利同母异父的姐妹，临幸之后和伊能浅葱的关系是母子，和奈川尤加利的关系既是女儿又是姐妹。\n*鹫野美咲：伊能步的临幸对象。\n*鹫野琉璃香：伊能步的临幸对象。\n*鹰司亚理斯：泽越止的临幸对象，伊能步的临幸对象。临幸之后和泽越止的关系既是父子又是兄弟。\n*泽永（母）：伊能步的临幸对象。\n\n接下来是间瞬。\n\n*伊能舞（清浦舞）：伊能神乐的女儿，泽越止的女儿，家族树状图中泽越止的孙女，间瞬的奶奶。间瞬的临幸对象和姐妹。临幸之后和间瞬的关系是姐妹，间瞬和泽越止的关系是父子和父子（间瞬为父）。\n*二条若叶：二条（母）的女儿，泽越止的女儿，间瞬的临幸对象和同父异母姐妹。临幸之后间瞬和二条若叶的关系为姐妹，间瞬和泽越止的关系是父子。\n*伊能踊子（西园寺踊子）：伊能萌葱的女儿，泽越止的女儿，间瞬的临幸对象和同父异母姐妹。家族树状图中泽越止的女儿，伊能步的姐妹，间瞬的曾祖姑，临幸之后间瞬和伊能踊子的关系是姐妹，间瞬和泽越止的关系是父子和高祖父，间瞬和伊能步的关系是兄弟和曾祖舅。\n*二条二叶：二条若叶的女儿，泽越止的孙女，间瞬的临幸对象和女儿，临幸之后间瞬和二条二叶的关系是姐妹和父女，间瞬和二条若叶的关系是夫妻和母子，间瞬和泽越止的关系是父子和祖孙（泽越止为祖父）。\n\n接着我们根据以上内容，仅根据树状图整理出所有人的关系。\n\n*奈川樱：伊能浅葱的女儿，伊能步的女儿和姐妹和表姐妹，奈川碧的姐妹和母女，奈川尤加利的同母异父姐妹和母女，鹰司亚理斯、泽越桃里（户田桃里）、鹫野美咲和鹫野琉璃香、泽永（母）的姐妹和母女，泽永泰介的姐妹和母子（泽永泰介为子），泽永美纪的姐妹和母女（泽永美纪为女）。和所有被泽越止临幸的女性互为母女。\n*清浦刹那：伊能舞（清浦舞）的女儿和曾孙女，间瞬的女儿和姑妈，伊能神乐的孙女和玄孙女，泽越止的孙女和曾孙和外甥女和堂姐妹。清浦刹那和所有与泽越止有临幸关系的女性互为祖母和曾祖母，清浦刹那和伊藤诚的关系是伊藤诚的侄甥辈和姥爷辈。\n*西园寺世界：伊能踊子（西园寺踊子）的女儿，间瞬的女儿和太姥姥和舅舅辈，清浦刹那是西园寺世界的同父异母姐妹和表侄辈，泽越止的孙女和姨丈和表姨丈和表侄姨丈，西园寺世界和所有与泽越止有临幸关系的女性互为祖母和姨字辈（西园寺世界为小），和伊藤诚的关系为伊藤诚是西园寺世界的舅舅辈，和所有泽越止的儿子的关系都是舅舅辈。\n\n顺便多嘴一句：伊能神乐之后能出生且顺利长大的人就基因程度而言已经和死侍没什么区别了（跑\n}}\n{{Hide|标题=简化版族谱（上）和完整族谱（下）|内容=[[File:泽越止家系.jpg|600px]]<br />[[File:泽越止家谱.jpg|600px]]}}\n{{BilibiliVideo|title=论止神和两亲儿子如何日出一个伊能家族|id=59210|page=8|width=600|height=421|autoplay=true}}\n\n== 生平 ==\n===Snow Radish Vacation!!===\n(待补充)\n===Summer Radish Vacation!!===\n*他是主角[[间瞬]]的父亲。\n*错误的选择会使泽越止对[[伊能踊子|西园寺踊子]]{{黑幕|女儿}}、[[伊能舞|清浦舞]]{{黑幕|孙女，女儿}}、[[伊能神乐]]{{黑幕|女儿}}、[[二条若叶]]{{黑幕|女儿}}、[[江幡夏日]]出手。\n*尽管没有直接说明，但也暗示了止此时和[[伊藤萌子]]在一起。\n(待补充)\n\n===Large Ponpon===\n*他是主角[[伊能步]]的父亲。\n(待补充)\n===PureMail===\n*在[[PureMail]]的故事开始前，泽越止经常虐待亲儿子[[绪方圭]]。\n*他是配角[[柴进一]]的父亲。\n===Summer Radish Vacation!!2===\n[[鹰司理得尔]]问他，最爱的女性是谁，他回答，{{dead|伊能萌葱}}，却对刻意回避[[伊能浅葱]]。\n(待补充)\n\n===Miss Each Other===\n*他是主角[[柴瑶二]]的父亲。\n===[[Days系列]]===\n*虽然没有直接露面，但暗示了[[伊藤诚(Days系列)|伊藤诚]]是他的儿子\n*在[[伊藤诚(Days系列)|伊藤诚]]的电话中出现，然而没有声音。\n*在和[[伊藤萌子]]离婚后，与[[伊藤止]]住在一起。\n==泽越止族谱==\n{{color|blue|蓝色字}}为男性，{{color|#FF33CC|粉红色字}}为女性，{{color|red|红色字}}为公式设定上止的妻子，<u>下划线</u>指曾遭止临幸，故人表示已确认死亡。\n{| cellpadding=\"2\" style=\"border: 1px solid darkgray;\"\n|-\n! colspan=5 align=\"center\" style=\"background: #FF0000\"| {{lang|ja|沢越止}}之妻 愛人 異母姊妹\n|-\n! 名字 || 父 || 母 || 初出场作品 || 与沢越止的亲缘系数<ref>指对任意基因的出现频率，但对于某一基因位上的杂合子则会出现分离现象，不能视作基因相似度</ref>\n|-\n| {{color|blue|沢越止}} || 伊能（故人） || 愛人A || Snowラディッシュバケーション!! || 100%\n|-\n| <u>{{color|red|沢越巴}}</u><ref>不但是沢越止之妻更是止的叔母。</ref> || 伊能上 || 愛人B || Snowラディッシュバケーション!! || 50%\n|-\n| <u>{{color|#FF33CC|伊能萌葱}}(故人)</u> || 伊能上 || 伊能（母） || Snowラディッシュバケーション!! || 25%\n|-\n| <u>{{color|#FF33CC|伊能浅葱}}</u> || 伊能上 || 伊能（母） || Snowラディッシュバケーション!! || 25%\n|-\n| <u>{{color|#FF33CC|間初花}}</u> || 不明 || 不明|| Snowラディッシュバケーション!! || 0%\n|-\n| <u>{{color|#FF33CC|鷹司亚理斯}}</u> || 不明 || 不明 || Snowラディッシュバケーション!! || 0%\n|-\n! colspan=5 align=\"center\" style=\"background: #FF0033\"| {{lang|ja|沢越止}}之子 女\n|-\n| {{color|blue|沢越智正}} || 沢越止 ||沢越巴 || ら〜じ・PonPon || 75%\n|-\n| <u>{{color|red|伊能神楽}}（故人）</u> || 沢越止 || 伊能萌葱 || Snowラディッシュバケーション!! || 62.5%\n|-\n| {{color|blue|伊能歩}} || 沢越止 || 伊能萌葱 || ら〜じ・PonPon || 62.5%\n|-\n| {{color|#FF33CC|伊能踊子}}（即[[西園寺踊子]]） || 沢越止 || 伊能萌葱 || Summerラディッシュバケーション!! || 62.5%\n|-\n| {{color|#FF33CC|伊能萌華}} || 沢越止 || 伊能萌葱 || 名前のみ（MISS EACH～） || 62.5%\n|-\n| {{color|#FF33CC|奈川ゆかり}} || 沢越止 || 伊能浅葱 || ら〜じ・PonPon || 62.5%\n|-\n| {{color|blue|間瞬}} || 沢越止 || 間初花 || Summerラディッシュバケーション!! || 50%\n|-\n| {{color|#FF33CC|間時}} || 沢越止 || 間初花 || 設定のみ（Summer～） || 50%\n|-\n| {{color|blue|間空}} || 沢越止 || 間初花 || Summerラディッシュバケーション!!2 || 50%\n|-\n| <u>{{color|#FF33CC|鷹司理德尔}}</u> || 沢越止 || 鷹司亚理斯 || Summerラディッシュバケーション!!2 || 50%\n|-\n| <u>{{color|#FF33CC|戸田桃里}}</u> || 沢越止 || 戸田（母） || ら〜じ・PonPon || 50%\n|-\n| {{color|#FF33CC|二条若葉}} || 沢越止 || 二条（母） || Summerラディッシュバケーション!! || 50%\n|-\n| {{color|blue|緒方圭}} || 沢越止 || 緒方（母） || PureMail -ピュアメール- || 50%\n|-\n| {{color|blue|柴進一}} || 沢越止 || 柴（母） || PureMail -ピュアメール- || 50%\n|-\n| {{color|blue|柴瑤二}} || 沢越止 ||柴（母） || MISS EACH OTHER || 50%\n|-\n| {{color|blue|伊藤誠}} || 沢越止 || 伊藤萌子 || School Days || 50%\n|-\n| {{color|#FF33CC|伊藤止}} || 沢越止 || 伊藤萌子 || School Days || 50%\n|-\n! colspan=5 align=\"center\" style=\"background: #FF0066\"| {{lang|ja|沢越止}}之孫\n|-\n| <u>{{color|#FF33CC|伊能始}}(故人)</u> || 沢越止 || 伊能神楽 || 回想のみ（Summer～・既に他界） || 81.25%\n|-\n| {{color|#FF33CC|伊能舞}}（即清浦舞） || 沢越止 || 伊能神楽 || Summerラディッシュバケーション!! || 81.25%\n|-\n| {{color|blue|伊能渉}} || 摸手原商科大学校長 || 伊能神楽 || 回想のみ（Summer～2） || 31.25%\n|-\n| {{color|#FF33CC|伊能（子1）}} || 沢越止 || 伊能神楽 || 回想のみ（Summer～） || 81.25%\n|-\n| {{color|#FF33CC|伊能（子2）}} || 沢越止 || 伊能神楽 || 回想のみ（Summer～） || 81.25%\n|-\n| {{color|#FF33CC|伊能（子3）}} || 伊能歩 || 伊能神楽 || 回想のみ（Summer～） || 62.5%\n|-\n| {{color|#FF33CC|伊能（子4）}} || 老师 || 伊能神楽 || 回想のみ（Summer～） || 31.25%\n|-\n| {{color|#FF33CC|伊能（子5）}} || やくざ || 伊能神楽 || 回想のみ（Summer～） || 31.25%\n|-\n| {{color|#FF33CC|りん}} || 沢越止 || 伊能神楽 || Summerラディッシュバケーション!!2 || 81.25%\n|-\n| {{color|#FF33CC|伊能理奈}} || 沢越止 || 伊能神楽 || Summerラディッシュバケーション!! || 81.25%\n|-\n| 伊能（性別不明） || 伊能步 || 伊能神楽 || 未知 || 62.5%\n|-\n| 伊能（性別不明） || 伊能步 || 伊能神楽 || 未知 || 62.5%\n|-\n| 伊能（性別不明） || 伊能步 || 伊能神楽 || 未知 || 62.5%\n|-\n| 伊能（性別不明） || 奈川重蔵 || 伊能神楽 || 未知 || 31.25%\n|-\n| {{color|#FF33CC|関端りん}} || 関端邦宏 || 伊能萌華 || PureMail -ピュアメール- || 31.25%\n|-\n| {{color|#FF33CC|奈川碧}} || 伊能歩 || 伊能浅葱 || PureMail -ピュアメール || 43.75%\n|-\n| {{color|#FF33CC|奈川さくら}} || 伊能歩 || 伊能浅葱 || 只有設定 || 43.75%\n|-\n| {{color|#FF33CC|澤永美紀}} || 伊能歩 || 澤永（母） || PureMail -ピュアメール- || 31.25%\n|-\n| {{color|blue|澤永泰介}} || 伊能歩 || 澤永（母） || School Days || 31.25%\n|-\n| {{color|#FF33CC|西園寺世界}} || 間瞬 || 伊能踊子 || School Days || 56.25%\n|-\n| {{color|#FF33CC|足利祈}} || 間瞬 || 江幡夏日 || Shiny Days || 25%\n|-\n| {{color|#FF33CC|喜連川路夏}} || 間瞬 || 喜連川（母） || Cross Days || 25％\n|-\n| {{color|#FF33CC|二条葉音}} || 間瞬 || 二条若葉 || Cross Days || 50%\n|-\n| {{color|#FF33CC|二条一葉}} || 間瞬 || 二条若葉 || Summer Days || 50%\n|-\n| {{color|#FF33CC|二条二葉}} || 間瞬 || 二条若葉 || Summer Days || 50%\n|-\n| {{color|#FF33CC|二条三葉}} || 二条（父） || 二条若葉 || Cross Days || 25%\n|-\n| {{color|#FF33CC|二条四葉}} || 二条（父） || 二条若葉 || Cross Days || 25%\n|-\n| {{color|#FF33CC|二条四七葉}} || 二条（父） || 二条若葉 || Shiny Days || 25%\n|-\n| {{color|#FF33CC|二条五十葉}} || 二条（父） || 二条若葉 || Shiny Days || 25%\n|-\n| {{color|#FF33CC|二条五三葉}} || 二条（父） || 二条若葉 || Shiny Days || 25%\n|-\n| {{color|#FF33CC|二条五七葉}} || 二条（父） || 二条若葉 || Shiny Days || 25%\n|-\n| {{color|blue|桂言成}} || [[伊藤誠]] || [[桂言葉]] || 只出現在愚人節動畫<ref>[https://www.bilibili.com/video/av19433333/ Kotonohasama Days(言叶大人之日)]</ref> || 25%\n|-\n! colspan=5 align=\"center\" style=\"background: #FF0099\"| {{lang|ja|沢越止}}之曾孫\n|-\n| <u>{{color|#FF33CC|伊能理央}}</u> || 沢越止 || 伊能始 || Summerラディッシュバケーション!! || 90.625%\n|-\n| {{color|#FF33CC|伊能雛子}} || 伊能渉 || 伊能神楽 || 回想のみ（Summer～） || 46.875%\n|-\n| {{color|#FF33CC|清浦刹那}} || 間瞬 || 伊能舞 || School Days || 65.625%\n|-\n| {{color|#FF33CC|関端小凜}} || 绪方圭 || 関端りん || その後のピュアメール || 40.625%\n|-\n| {{color|blue|澤永（子1）}} <ref>L X H並非Overflow製作的劇情，被當成黑歷史。</ref> || 澤永泰介 || 西園寺世界 || School Days　L×H || 43.75%\n|-\n| {{color|blue|澤永（子2）}} || 澤永泰介 || 桂言葉 || School Days　L×H || 31.25%\n|-\n| {{color|blue|澤永（子3）}} || 澤永泰介 || 黒田光 || School Days　L×H || 31.25%\n|-\n! colspan=5 align=\"center\" style=\"background: #FF00CC\"| {{lang|ja|沢越止}}之玄孫\n|-\n| <u>{{color|#FF33CC|伊能理沙}}</u> || 沢越止 || 伊能理央 || 写真のみ（Summer～2） || 95.313%\n|-\n! colspan=5 align=\"center\" style=\"background: #FF00FF\"| {{lang|ja|沢越止}}之来孫\n|-\n| {{color|#FF33CC|伊能理香}} || 沢越止 || 伊能理沙 || Summerラディッシュバケーション!!2 || 97.656%\n|}\n\n== 标注 ==\n<references/>\n\n== School Days和妹妹公主的关系 ==\n当时Overflow是[[妹妹公主]]的外包公司，后来承包制作了多款妹妹公主的官方游戏。而在Overflow自社的游戏Summerラディッシュバケーション!!2当中，伊能神乐的第9个孩子叫做りん（性别女，与泽越止所生，详见上表），并且りん还有多个姐妹。虽然姐妹们的脸在游戏中被模糊化了，但是形象酷似妹妹公主里的女主角们。同样，海神航也不是[[伊能涉]]。\n需要指出的是，Overflow作为外包商，无权将其它公司的角色私有化，不能代表妹妹公主官方。而此“里设定”不仅在妹妹公主的粉丝当中颇受诟病，也不被妹妹公主的版权方MediaWorks（现KADOKAWA）所承认。\n\n所以两者实际上没有关系。\n\n== 链接 ==\nhttp://dic.nicovideo.jp/a/%E6%B2%A2%E8%B6%8A%E6%AD%A2<br />\n[http://www.0verflow.com/ Overflow OFFICIAL WEB SITE]\n\n{{Days系列}}"}}}