{"parse":{"title":"洛氏功夫娘","pageid":111560,"wikitext":{"*":"{{Vocaloid中文殿堂曲题头}}\n\n{{Vocaloid_Songbox\n|image = 洛氏功夫娘.png\n|图片信息 = 曲繪 by 伪善子要卖扇子\n|颜色 =#FAF2E7\n|演唱 = [[洛天依]]\n|歌曲名称 = 洛氏功夫娘\n|P主 = [[JUSF周存]]\n|bb_id = av429398\n|投稿时间 = 2013年01月01日\n|再生 = {{BilibiliCount|id=429398|type=1|noTime=1}}\n}}\n\n==简介==\n《'''洛氏功夫娘'''》是2013年1月1日由[[JUSF周存]]制作并上载至哔哩哔哩的Vocaloid中文原创歌曲，由[[洛天依]]独唱。[[Vocaloid中文殿堂曲|殿堂曲]]，截至現在已有{{BilibiliCount|id=429398|type=1|noTime=1}}次观看，{{BilibiliCount|id=429398|type=4|noTime=1}}人收藏。\n\n本曲是存娘投稿作品中早期難得的中國風歌曲，描寫传说在江湖之中，有一个奇女子名為洛式功夫娘，與一名身恙少年相遇的种种故事。\n\n整个作品带着坚强却又些许哀伤的旋律，向我们讲完这个美丽又令人惋惜的缘遇。\n\n==歌曲==\n{{BilibiliVideo|id=429398}}\n\n== 歌词 ==\n<poem>\n\n{{color|#F5A9BC|相传江湖沧桑之中有这么一个奇女子\n驭数丈红线武功盖世穿梭人海之间\n名和利 金和银 于她冷漠双眸中 仅是缕缕过眼云烟\n弱与贫 苦与难 在她热切相助中 重又拾回往日笑颜\n其名洛氏功夫娘 冷眼对世态炎凉 为人谦逊不入尘世纷争 笑看皆是梦一场\n其名洛氏功夫娘 其人胸怀世无双 心系天下百姓芸芸众生 千万里美名远扬\n\n红线破开山贼牢笼瞬间女孩看见了那个人\n眉目若月色日夜兼程赶回家乡的旅人\n为了守护这位身体羸弱的少年女孩决定与之同行\n虽然不常言语 她的目光始终不曾离开他的身影\n\n其名洛氏功夫娘 一袭淡雅青衣裳 红线指尖缠绕千回百转 从未撩动她心房\n其名洛氏功夫娘 风细来兮花泛香 不知名为何物心中涌流 弥散于萧萧月光\n\n古道两侧郁郁葱葱的竹林 拨开后 眼前豁然开朗\n漫山遍野盛开着湛蓝的花 这是少年的家乡\n寻访了村中人后少女得知 雪山上有一株千年药草\n只消采撷来与晨露熬成汤药 无论何病皆复好\n\n其实病为绝症 其实药为毒草 见你为我奔波不惧难艰 吾之身何畏长眠\n如果还有来世 如果还可相见 只愿跨过繁芜红尘三千 再与你邂逅一眼\n\n其名洛氏功夫娘 冷眼对世态炎凉 为人谦逊不入尘世纷争 笑看谁大梦一场\n其名洛氏功夫娘 一十五岁好年方 人们只会慨叹侠骨铮铮 谁人知柔情的伤}}</poem>\n\n== 劇情描述 ==\n{{Cquote|<poem>传说在这个人人都身不由己的江湖之中，有一个奇女子，见过的人都说她武功绝世，容貌无双。女子舞丝丝红线翩若惊鸿，漂泊于人潮人海独自冷眼看遍世态炎凉。却奈何性本良善，忍不住处处助人，人问其姓名，唯留洛姬二字。\n洛姬沉鱼落雁之姿，一骑当千之力，不落凡尘，飘渺如仙，红线飞舞间打得数百山贼落花流水。洛姬本欲就此离去，却被一掩唇微咳的少年吸引住了目光。\n少年月眉星目，隐隐露出一股正气，难得的是其不顾身恙，千里跋涉只为回乡。洛姬决心守护他回到家乡。\n少年身体羸弱，话语不多，日复一日朝着一个方向，与洛姬并肩赶路，除了有时忍不住咳嗽，脸上总是带着温柔的笑。偶尔走累了，才上马徐行，虽然有马，少年却受不得疾驰的颠簸。随着离家越近，少年笑容更多了。而每当少年在马上休息时，洛姬却露出一丝丝落寞的情绪。少年到家之日，就是两人离别之时吧。\n洛姬猜对了结局，却没有猜对过程。\n拨开前方的竹林，柳暗花明之后便是少年的故乡。山脚下的小村升起缕缕炊烟似在欢迎故人，眼前一片湛蓝的花海，洛姬沉醉其中偏偏起舞，如果这是最后的分别，就留下最美的回忆吧。\n少年看着眼前的山村，露出了如释重负的表情，站在花海之中，只是看着，笑着，然后安静地倒了下去。落叶，惟愿归根尔。\n少年并为身死。洛姬不惜自身，用尽全力保住了少年一丝生气，来回奔波却仍找不到治病之法。看着日渐憔悴的女子，少年心中也百般煎熬。\n洛姬从村民口中得知，雪山之上有一株可治百病的千年药草，只需采集之后立刻以晨露熬制成药汤便可治好少年的疾病。\n洛姬抓住了这最后的一丝希望，带着汤药下得山来，少年也支撑起身子走到花海之中迎接她。\n两人相视而笑，洛姬风尘仆仆眼中含泪，少年眼中温柔无比。\n少年毫不犹豫地喝下了汤药，却从嘴中吐出了更多鲜血，无力地倒了下去。\n湛蓝色的花海中，少年躺在少女膝上，缓缓述说着实情。\n其实自己自知身患绝症，无药可医，所谓的千年药草也只是毒药。但是看着眼前到处奔波，日渐憔悴的脸庞，自己却不能无动于衷。身体发肤受之父母，但是对于你，我可以交出自己的一切。\n“如果还有来世，如果还能相见，我就能喜欢你了吧！”\n少年死了，红线也随之掩埋。少女心境武功更上一楼，却不再以“洛姬”行走江湖。\n江湖中只传说这女子武功闻所未闻，手无寸铁，以舞伤人，人问其名，唯留洛氏二字。\n因为其舞姿不带一丝烟火气息，处处行侠仗义，爱戴之人皆称其为“洛神”。\n</poem>|观众'''594213'''发表于评论区#71}}\n\n\n{{JUSF周存|collapsed}}\n{{洛天依/殿堂曲|collapsed}}\n[[分类:中国音乐作品]]\n[[分类:使用VOCALOID的歌曲]]\n[[分类:洛天依歌曲]]"}}}