{"parse":{"title":"洞穴","pageid":317094,"wikitext":{"*":"{{不完整}}\n{{场景信息\n|image=Rise of Tomb Raider Geothermal Valley Cave.jpg\n|场景名称=洞穴\n|场景别名=洞窟\n|场景类型=自然场景/人造場景\n|相关作品=《[[老頭滾動條|上古捲軸5：天際]]》、《[[古墓麗影系列]]》等作品\n|相关场景=[[深海|深海/海底]]、[[山]]、[[森林]]、[[海灘]]、[[無人島]]、[[島嶼]]、[[河川|溪流/河川/江]]、[[溫泉]]、[[湖泊]]、[[池塘]]、[[泉水]]、[[瀑布]]\n}}\n\n'''洞穴'''是現實和[[ACG]]作品中常见的一种场景。頭圖為《古墓奇兵（[[古墓麗影系列]]）：崛起》裡登場的「Geothermal Valley 」洞穴入口。\n\n\n==简介==\n洞穴，為陸地、地底、[[深海|海底]]常見的地形之一。一般論及洞穴多指天然洞穴（洞窟），亦有人為開挖的洞穴（洞窟）\n\n== 詳細內容 ==\n[[File:Uncharted 4 Cave .jpg|350px|缩略图|《秘境探險4：盜賊末路》（Uncharted 4: A Thief's End）主角奈森‧德瑞克（Nathan Drake）探索自然洞穴的一隅]]\n\n洞穴成因有水的侵蝕、風化作用、微生物等外來因素影響，岩質視當地地質和環境而定，其中石灰岩地形特有的地型特徵中的洞穴亦称'''溶洞'''，常見鐘乳石、石筍，被统称为喀斯特地貌；有的洞穴則可見洞穴[[池塘]]、[[湖泊]]、[[河川|河流]]的特殊景象。\n\n洞穴深處因為長年環境昏暗，光線無法透進，該地生長的動物為適應黑暗環境，演化出獨有的生態習性（例如：[[蝙蝠]]運用超聲波探知環境動向、洞窟生長的[[魚]]類常見視覺退化的特徵等）。\n\n洞穴在原始時代，常成為人類的居所據點。隨著人類發展出建築技術，多數人類已不再居於洞穴，仍有些登山客、旅客、探險者、單位團體等臨時遭遇風雨（雪），轉而暫時留駐洞穴裡躲避惡劣天氣，直至天氣好轉為止。某些[[罪犯]]或逃亡者也會為躲避追緝，選擇暫時避居洞穴。為了方便在洞穴探索行動，欲踏進洞穴者多會隨身準備如手電筒、火柴、打火機、蠟燭、火把等照明物。\n\n特定洞穴地區因為獨有的地質環境，盛產稀有礦物，所以不乏施工團隊為開採礦物選擇在該地施行工程。近代社會的人類也會為了開拓交通管道、軍事、[[旅遊|觀光]]和生活領域，特地開鑿人造洞穴例如隧道、地下道、下水道、地下鐵等設施，或是在擁有特殊景觀的洞穴裡增建停泊船隻的碼頭和步道，采矿作业留下的矿洞也是常见的人造洞穴。然而，某些長期受水蝕風化作用影響的洞穴地區（尤其是石灰岩地帶）及地质结构本身就不够稳定的地区，地質穩定度較普通陸地來得脆弱，受到人為工程、自然災害（例如地震）或是架空灾害的破壞，容易發生坍崩的危機。\n\n洞穴是[[角色扮演类游戏|RPG]]类游戏及带有RPG背景的ACG作品中的经典场景。许多关键剧情都发生在洞穴之中，洞穴之中也通常会藏有[[遺跡]]、祭壇、许多珍贵的宝物等。此外，对于RPG游戏而言，相当一部分的洞穴带有隧道性质，具有建通两个被山区或其他地形相隔地区的功能。\n\n==[[ACG]]作品裡的洞穴==\n*[[ACG]]奇幻/魔幻/探險/靈異題材作品裡的洞穴，會出現不存於現實的生物、怪物。許多寶藏獵人和探險者，也會前往特定洞穴進行探索和尋寶。\n\n*洞穴在網路遊戲裡常作為副本場景之一。\n\n==ACG中的洞穴劇情举例==\n{{自己動手}}\n\n[[File:涼宮春日 孤島症候群PART.jpg|300px|缩略图|涼宮春日系列《孤島症候群》篇章片段，圖為涼宮春日和阿虛在洞穴裡暫避惡劣天氣和討論島上案件疑點。]]\n* 《永远的伊苏》：在第一部中，埃斯塔里亚的废坑（洞穴）是一个被废弃的银矿矿山，而在第二部，伊苏国的拉斯提尼废坑则是与第一部里的废坑类似的山洞；而伊苏国的诺尔提亚冰山亦有一座洞穴——燃烧祝福，与洞外的寒风肆虐相反，燃烧祝福则是热浪灼人的熔岩地貌。\n* 《[[中華一番]]》：劉昂星和梅麗曾在劇中意外墜落洞穴遇險，後來順利逃出。\n* 《[[金田一少年事件簿]]》：《秘寶島殺人事件》中，眾人在島上的海邊洞穴發現傳說山童守護的寶藏。\n* 《[[暗黑破壞神]]》：二作的西方王國篇、野蠻人大地篇皆有必須進入洞穴地區執行的主線任務。\n* 《Final FantacyVIII》：玩家在遊戲過程中，可在洞窟試驗和召喚獸伊弗利特交手和收服對方；攜帶濕婆於角色身上作戰時，伊弗利特會和濕婆溝通，之後同意加入玩家隊伍。\n* 《[[Fate系列]]》：柳洞寺下的大空洞，大圣杯的所在地。\n* 《[[凉宫春日系列]]》：在《孤岛症候群》中，[[阿虚]]和[[凉宫春日]]不幸由悬崖上坠落，不得不进入悬崖上的一个洞穴抵御台风。\n* 《麻辣教師GTO》：吉川昇和上原杏子在[[修學旅行]]期間曾不慎墜入沿海洞穴，期間兩者相互扶持兼交流心事，經此次遇險事件後，杏子對吉川的好感隨之上升。\n* 《[[Angel Beats!]]》：[[死后世界战线]]的武器补给完全依靠地下洞穴中的后勤组织。\n* 《[[异世界食堂]]》：作品中的莎拉及其祖父经由一个洞穴中的传送门来到“[[猫屋西餐厅]]”。\n* 《[[来自深渊]]》：故事围绕着大洋上一个深不可测的洞穴展开。\n* 《[[龙与虎]]》：五人前往海边度假时，[[川岛亚美]]提出前往别墅旁边的一个洞穴[[试胆]]。\n* 《[[地球防卫少年]]》：故事开始于可可贝利请孩子们（主角团队）到一个山洞里看一下。。。\n* 《[[庫洛魔法使]]》：[[木之本櫻]]等人[[修學旅行]]舉辦試膽大會的地點在海邊洞穴。\n* 《緋色的碎片3：蒼黑之楔》：番外片《迎向明天（另譯：明日之扉）》的狗谷遼線，春日珠紀和狗谷遼外出野餐遇雨，臨時至鄰近洞穴躲雨。\n* 《天地劫》：殷劍平和封寒月旅途中為了躲雨暫避洞穴時，認識帶著部屬躲雨的上官遠。\n* 《[[哥布林殺手]]》：[[女神官]]在跟隨團隊冒險期間，因為團隊成員大意和準備不足，導致團隊全滅，女神官則被[[哥布林殺手(角色)|哥布林殺手]]所救。\n*《[[零系列|零～濡鴉之巫女]]》：日上山地區的習俗中，有著為加強安置於裝滿夜泉的柩籠的巫女力量，藉著選外地男性和巫女幽婚、締結契約和共入柩籠的機制，幽婚失敗的新郎魂魄會祭祀於忌谷無緣塚，其骸骨則會置於匪葬於胎內洞窟。\n\n===存在原型===\n（待补充）\n\n{{ACG场景}}\n\n== 注释 ==\n<references/>\n\n[[Category:场景]]"}}}