{"parse":{"title":"浅井惠","pageid":276034,"wikitext":{"*":"{{不完整}}{{长期关注及更新}}\n{{人物信息\n|image=Asai Kei.png\n|图片说明=\n|本名={{Ruby|浅井|あさい|ja}} ケイ<br />(Asai Kei)\n|别号=\n|发色=黑\n|瞳色=黑\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|多位声优=[[石川界人]](2年前-至今)[[Category:石川界人]]<br />[[山村响]](4年前)[[Category:山村响]]\n|萌点=[[天才|天才少年]]\n|出身地区=\n|活动范围=\n|所属团体=\n|个人状态=\n|相关人士=恋人：[[春埼美空]]<br />崇拜者<del>第一惠痴</del>：[[相麻堇]]\n}}\n\n\n'''浅井惠'''（日语：'''{{lj|浅井ケイ}}'''）是由[[河野裕]]创作的轻小说'''《[[重启咲良田]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n*本作的男主人公。芦原桥高中的少年。\n*4年前独自前往咲良田，在来到咲良田后受到管理局监视，没有自由。察觉到自己在来到咲良田以后具备拥有能够将所见所闻完全回忆起来的“记忆保持”能力。为了探寻在这个半数人民具备超能力的神奇城市以及管理局的秘密还有幕后的真相展开了自己的行动。\n*2年前就读于七坂中学2年级，被同班的相麻堇叫到屋顶上，并与少女春埼美空相遇。在得知了春埼的超能力是最大将世界倒带3天的“重启(Reset)”能力后决定与春埼一起联合自身的能力行动。\n*现在就读于芦原桥高中1年级，并与春埼美空共同加入服务社团，帮助老师同时也是管理局的成员津岛信太郎解决超能力引发的问题。\n*拥有超高的智谋与别人所没有的应变能力。能够当机立断地做出计划与选择。\n*不断利用智谋不让任何人受伤，梦想通过一己之力令咲良田保持超能力。\n*梦想是成为神。\n== 经历 ==\n{{剧透提醒}}\n{{Hide|标题=按时间轴发展顺序进行记录|内容=\n{{color|grey|(灰色为重启时间段)}}\n\n'''4年前'''\n*被管理局人员加贺谷委托接听管理局核心人物之一\"魔女\"的电话。受到魔女警告不要来到咲良田，否则将无法离开。\n*在来到咲良田以后很快了解了这里人们的生存规则，并察觉到自己具备“记忆保持”能力。被索引小姐提醒自己将无法离开咲良田，并全程受到管理局的监视。\n\n'''2年前'''\n*4月27日下午，在鞋柜收到相麻堇寄来的信，邀请其次日前往南校舍天台。了解到她是好友中野智树班级的班长。\n*4月28日，在天台见到长发的春埼美空，并了解她也是被相麻堇叫来的。在春埼看到哭泣的仓川真理后被迫接受了春埼的重启。\n**{{color|grey|二周目}}\n*4月27日下午，察觉到自己仍保留重启前的记忆。对春埼的能力产生怀疑。\n*4月28日，于楼道见到了相麻堇。被相麻认为如果自己与春埼合作可以打破世界的规则。了解到春埼的能力是最大限度重启3天内的日子，并在每次重启的24小时以后可以存档。\n*由于春埼的过于理性而无法取得春埼的信任，自认为自己终有一天会取得对方的信任。\n----\n*8月12日15时15分，与春埼接受相麻提供的实验，通过坂上央介的\"传递\"能力了解到春埼缺乏自我意识。\n*8月14日，对早已死去但仍存在的仓川真理进行调查，并且不希望真理被管理局保管，却遭到了春埼的反对。最终令春埼启动了重启。\n**{{color|grey|二周目}}\n*8月12日15时15分，通过坂上的\"传递\"能力令春埼了解到重启前的事情。\n*在天台被相麻扑在身上，被春埼看到。\n*(存档)8月13日20时15分，通过自残手段威胁管理局的津岛请求使用超能力。获得了津岛的批准。\n**{{color|grey|三周目}}\n*8月14日13时10分，与同学们在车站拦住了真理的母亲。得知真理母亲的超能力是杀死女儿并创造替代品，说服了对方。\n----\n*8月31日14时45分，与相麻谈话，得知相麻要前往山中。\n*9月1日，在天台与接受自己建议剪成短发的春埼见面。与春埼接吻。\n**{{color|grey|二周目}}\n*8月31日14时45分，为了证明春埼对自己并无好感而选择了重启。没有得到相麻的通知。\n*9月1日，于电视得知相麻堇坠河身亡的死因。\n*在无法令春埼使用重启的情况下询问管理局相麻堇死因的真相，却被告知其死因与超能力无关。\n'''现在'''\n*7月15日，与春埼在咖啡馆接受村濑阳香的委托寻找其死去的猫。询问非通知君，并与春埼找到野之尾盛夏询问猫的动向，未果。在存档的最后期限前令春埼使用重启。\n**{{color|grey|二周目}}\n*7月12日12点59分，提前找到野之尾询问村濑的猫的事宜。同日了解到“墙上出现洞”的新的现象的发生。\n*(存档)7月13日12点59分，不打算开始下一轮重启。\n*7月14日，与村濑阳香在街道相遇，得知其超能力为“短期消除指定事物”。\n*7月15日早晨，与成为幽灵的皆实未来相遇。询问津岛，得知皆实被非通知君所杀。被迫与村濑对抗，在发现敌不过对方的消除能力后请求重启。\n**{{color|grey|三周目}}\n*7月12日12点59分，询问津岛，得知了“麦高芬”是两年前流传的“具备咲良田所有能力的小石子”的都市传说。\n*7月15日，发现村濑仍保留上上次重启时的记忆，与村濑、春埼找到非通知君家询问“麦高芬”的去向，发现“麦高芬”在皆实未来手中。村濑梦想使用超能力摧毁管理局重新利用，为了得到“麦高芬”而威胁了皆实。\n*7月16日11时43分，在河岸决定说服村濑。(11时48分 存档)主动在村濑面前令村濑杀死了自己，利用12点设置好的语音令春埼在流泪后选择重启。\n**{{color|grey|二周目}}\n*7月16日11时48分，由于村濑不受重启影响，使得其主动选择放弃伤害别人。成功接受了浅井的说服。\n----\n*8月9日，得到津岛命令必须与春埼会见管理局的“某位人物”。受佐佐野委托希望能够帮助其找回失去的“拍摄出能让人进入照片当时的景象”的能力，并发现佐佐野的照片里有两年前在海边拍到相麻堇的画面。\n*在与村濑和非通知君联系情报后得知佐佐野是原管理局创始人员之一。\n*8月10日，受命令与春埼分别造访魔女。得知魔女的能力是预知未来，相当于管理局维持整个咲良田不受危机困扰的秩序一般的存在。离开管理局后受到了红发少女冈绘里的威胁，称要夺取春埼的重启能力。当即命令春埼重启。\n**{{color|grey|二周目}}\n*8月7日，回想起自己曾帮助原名藤川绘里的冈绘里的事情。染发后的冈绘里认为浅井惠是绝对的恶人，为了超过浅井惠而下定决心与其斗争。\n*8月8日，命令春埼存档后接到村濑的求救，与此同时春埼也在与冈绘里纠缠后无法重启。得知冈绘里的实际能力是干涉他人的意识，但如果经过提醒可以立刻恢复。\n*当晚设计计谋预测了冈绘里操纵记忆的方式，使得冈绘里没有对春埼做进一步的威胁。(晚9时25分 存档)\n*收到佐佐野寄来的图片，进入图片后得知魔女的目的是逃出管理局与恋人佐佐野相遇，但同时自身的寿命也只有一周。之所以一直以来监视浅井惠都是为了达成这一愿望的一个计划。\n*8月9日晚，在佐佐野恢复能力后潜入管理局拍摄了通往魔女房间的图片。\n**{{color|grey|三周目}}\n*8月8日晚，从村濑手中得到重启前拍摄的照片。\n*8月10日，在造访魔女后交给其照片，令魔女成功通过照片逃脱。被魔女告知将会与相麻堇重逢。\n----\n*8月12日，利用村濑的免疫体质成功完成了拾取照片内事物的实验。\n*(8月28日18:20 存档)\n*8月30日，得知“麦高芬”就是相麻堇令自己成功复活的计划之一，一切都在她的掌控之中，自己以及所有同学只不过是她计划的参与者。当晚利用坂上央介的传递能力成功令相麻堇接受村濑的“全身 重启”命令。\n**{{color|grey|二周目}}\n*8月28日，与两年前的相麻堇重逢。收到了相麻堇对自己的抱歉。\n----\n*9月1日，与春埼劝说了在开学典礼晕倒从而因为超能力跑入玻璃珠的影像的少女世良佐和子，要直面自己的内心，且不必一定要遵循规则。在与春埼合作使用重启后阻止了世良拾取玻璃珠的行为。同日与春埼加入了服务部。\n*9月23日，试图通过潜入梦境寻找将相麻堇带离咲良田之后所产生的结果，向索引小姐提出申请。\n**{{color|grey|二周目}}\n*9月22日，受野之尾盛夏委托调查梦境中存在的野猫宅的大叔，并接到相麻堇转告，寻找梦境中的第407号剧本。\n*9月23日，与春埼潜入片桐的梦境中。最终却来到了咲良田的左右相反镜像世界，且四周被白墙封闭。见到了穗乃歌梦境中的化身米琪儿与米琪儿创造的梦境之神奇尔奇尔。对穗乃歌梦境中出现的怪兽产生疑惑，后离开梦境。\n*9月24日，前往野猫宅寻找野猫宅大叔寻找的名为“剧本”的真相。真相是野猫宅大叔在梦境中书写的咲良田的所有事实(包括春埼重启前与重启后的所有情况)。未能找到第407号剧本，并与同时进入梦境调查的管理局室长浦地正宗狭路相逢。被浦地怀疑其是受人指使调查剧本的存在，引起浦地注意。\n*在梦境中见到具有变换事物的宇川纱纱音，由于宇川讨厌梦境世界的扭曲而任其消除了野猫宅的存在。在管理局人员离开梦境后，推测现有梦境是穗乃歌的咲良田复制品，穿越白墙来到真实的梦境咲良田。对奇尔奇尔说明了自己的所有推理，认为怪物是穗乃歌梦境世界的恐惧的象征，可以通过重启的方式帮助穗乃歌走出心理阴影。得到第407号剧本，得知了管理局自创始至今的真相。在醒来后令春埼重启。\n**{{color|grey|三周目}}\n*9月23日，潜入梦境对米琪儿进行暗示，并通过野猫宅爷爷的劝说令米琪儿心中的怪兽消失。事后与相麻堇相遇，再次询问堇的目的，被堇回应对自己有好感，但却对堇回复自己更喜欢春埼。\n----\n*10月22日，在学园祭举行之时令春埼来到天台，并向春埼表白。于当晚开始相继接受到相麻于两年前传达至现在的指令，在与春埼完成指令的同时见到了咲良田内相继发生的能力失控事件。根据自己之前从剧本了解的情况怀疑是管理局成员有意为之。10月24日，在梦境中见到了被管理局封锁的米琪儿与奇尔奇尔，通过与奇尔奇尔制造的鸟得知管理局有意令咲良田所有能力消除的情况。\n*未能阻止宇川纱纱音受津岛信太郎诱导消除咲良田所有能力的行为。收到相麻堇传来的指示回家去会见要去其家里洗澡的堇，于门前见到浦地正宗。通过自己的推理得知浦地的能力是令指定事物的时间状态倒退，并认定浦地是令咲良田能力消失的犯人。\n*在黄昏时分通过短信与春埼沟通，并见到前来的相麻堇。于相麻堇洗澡时询问相麻堇两年前自杀的真实目的，在得知相麻仅仅是为了通过死而复生成为“无名系统”一般的存在瞒过索引小姐和浦地执行自己的计划后责备相麻是笨蛋。告知自己与春埼过的很幸福，令相麻在浴室内痛哭。\n*与相麻交流对抗浦地的对策，被相麻告知没有解决的方法，经相麻记忆选择通过分享相麻记忆的能力去寻找解决一切问题的未来。\n*10月25日，记忆出现紊乱，怀疑自己的记忆可能被重新改写。见到被浦地恢复至2年前的春埼，试图唤醒春埼失去的“重启”能力的记忆。通过潜入佐佐野照片的方法唤醒了春埼的记忆，并告知了自己在被改写记忆后本来应该度过的生活，露出哭泣的表情。令春埼重新使用“重启”的能力。\n**{{color|grey|二周目}}\n*10月22日晚，告知春埼咲良田能力即将消失，所有人记忆被改写的事情。召集春埼、坂上、中野再次潜入两年前照片(注：第一次撕照片后进行了Reset，所以照片仍存在)中的情景寻找共享相麻堇记忆的方法。在掌握照片中的相麻能力后了解到相麻通过这种能力倾心于自己。最终通过不断预知未来的方法，令与此同时对峙浦地的相麻摆脱了追击，并令其离开咲良田。\n*10月23日，于二周目世界联合朋友们与浦地进行谈判。在无法说服浦地正宗摆脱“能力会给人带来不便”的意志后通过中野的传达声音的功能说服了加贺谷加入自己一方，并希望通过将浦地清次郎的超能力传达给猫的方式让超能力得到合理的规划。最终成功说服了浦地正宗。\n*10月23日晚，为了不让相麻痛苦而按照事先通过未来视的计划营救了离开咲良田失去记忆昏迷的相麻。在梦境世界中与相麻交流。为了令相麻认定自己是真正的相麻而不是“无名系统”而直呼了相麻的名字，取得了相麻的信任，令相麻落泪。称今后自己也将与相麻继续合作。\n}}\n{{重启咲良田}}\n\n== 注释与外部链接 ==\n*{{ja}}[http://wwwsp.sagrada-anime.com/character/ 原作官网]\n\n[[分类:重启咲良田]][[分类:天才]]\n[[Category:浅井姓|惠]]\n[[Category:超能力者]]"}}}