{"parse":{"title":"海兹尔姬改","pageid":43296,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=RX-121-1.jpg\n|本名=海兹尔姬改\n|别号=\n|萌点=\n|所属团体=地球联邦[[提坦斯测试部队]]（T3）\n|相关人士=[[海兹尔姬]]，[[海兹尔·勒]]，[[拜娅兰]]{{黑幕|，[[麦克雷]]}}\n}}\n\n'''海兹尔姬改'''是《机动战士高达～在提坦斯的旗帜下》及其衍生作品中'''海兹尔改（Hazel Custom）'''的[[拟人化]]萌娘。\n\n\n\n== 机娘简介 ==\n该机娘为地球联邦提坦斯派的实验用试作型MS少女。由于原本的RX-121“[[海兹尔姬]]”在与吉翁残党的战斗中基本处于全毁状态，于是通过阿斯旺号储存的预备部件以及金米岛配备的RGM-79Q“[[镇暴型吉姆娘]]”的组件对其进行修复，并将之前的实战资料彻底分析并反馈至机体的再工业设计，随后诞生了RX-121-1“海兹尔姬改”。\n\n与前作相比，设计人员对海兹尔姬改的全身各强化部件和其他内部构造部件的平衡性进行了再检讨，使机体的完程度更高，同时也使外观更具有整体感。机体也成功进行了轻量化处理，并对推进器的出力进行提升了大约10%，同时也对反应速度进行提高，令机体综合的机动性和运动性得到了明显改善。原机体的很多部件也得到了保留，比如位安装于头顶的头部传感器组件(Head Sensor Unit)，借于其模块化的特点，在出现故障的情况下也能在短时间内完成替换工作，整备难度大大降低。为了对应不同的战况而使用不同的携行武装，并在战场中收集资料，技术人员在机械手的指尖部位内藏了收集资料的传感器，并涂装成红色以示区分。\n\n与此同时，设计人员在驾驶舱中还实验性的导入了当时还处于研究中的“全周天显示屏”以及“线性座椅系统”，这是当时最为尖端的技术。这种“金鱼缸”式的驾驶舱和新型座椅，具有比旧式驾驶舱更广视野和体感的特点。为之对应的也对MS少女搭载的OS进行了更新，虽然使得操纵性较旧式驾驶舱而言有不小的变化，但如果熟悉操作后，将大幅提高MS少女的操作性和性能发挥。\n\n依靠可动机械臂连接于背后推进背包的可动式推进荚仓(Movable Booster Pod)，其内部搭载了独立的试作型核融炉，从而提升推力。推进荚仓内置的可动机械臂的连接机构，可纵向调节可动式推进荚仓的推进方向。为了换装成装备了三枚盾形推进器(Shield Booster)的高机动模式(High Mobility Form)，在可动式推进荚仓上增设了连接盾形推进器的接驳口，通过改变推进方向来让第三枚盾形推进器和安装于前臂处的两枚进行推进方向的统一，以获得强大的推力。在此形态下为了安定巡航而安装的位于双肩的握把也可替换成两连式榴弹发射器(Grenade Launcher)，并可根据战况来选择使用榴弹或者烟雾弹。\n\n机体的腿部安装了腿部强化部件和膝部推进器，腿部强化部件内置了高出力核融炉来供安装于腿部前后的膝部推进器使用。腿部前方的膝部推进器主要用于进行逆向喷射，由于海兹尔姬改存在着过剩的推进力，巡航时依靠逆向推进来进行制动是必要的。后裙甲追加了一体化的姿势制御组件，设置了左右各三门的小型多方向姿势控制喷口，可以对机体进行精细的姿势控制。\n\n与海兹尔姬相比，另一个新应用的技术是位于股间增设的“多用途武器连接槽”(Multipurpose Weapon Latch)。这个部件通过容纳仓门向前滑动打开，将内部接驳器连接来直接使用选用装备。通过这种简易外挂形式选用装备，同时对驾驶舱周围的形状进行改观，配合胸部及小腿的小型接驳口，海兹尔姬改就拥有了几乎可以适应任何战况的泛用性。\n\n武器方面，海兹尔姬改基本维持了原有武装，Blash公司开发的可使用E-Pack的XBR-M84a光束步枪，为了解决在持久战中光束步枪供能不足的问题，本机在侧群甲设置了E-Pack悬挂口，小臂的盾牌接驳口也同样可以连接E-Pack，特别值得一提的是，由于海兹尔姬改通常在小队中担任前卫位置，能源消耗比较剧烈，因此特意将E-Pack设置为两联装式样，省下了替换的时间。机体唯一的固定武装是安装于背包右侧的一把光束军刀。头部的60mm火神炮则因为头部搭载了新型光学传感器和数据处理器的缘故而被取消，取而代之的是日后RX-178“[[MK-Ⅱ姬]]”所使用的外挂式火神炮，这样一来不仅容弹量和原来的内置火神炮相比变得更大，而且由于外挂式火神炮上设置的棒状天线，探测半径也得以扩大。\n\n在改造完成在重新配置之后，海兹尔姬改并未使用象征提坦斯的灰色涂装，直至“格里普斯战役”后期才被涂装成实战配色。实际上有情报显示，该机型在金米岛也进行了少量生产，在色当之门，有人曾目击到该型机组成的守备部队。\n== 机娘参数 ==\n*军方编号：RX-121-1\n*内部环境：试验性全视野监控\n*头顶高：18.1米\n*本体重量：41.5吨\n*全备重量：63.0吨\n*装甲材料及结构：月神钛合金（Lunar Titanium）\n*发电机出力：1420KW\n*推进力：2×27000 KG+2×17500 KG+4×1870KG=18000KG\n*加速度：-\n*传感器探测有效半径：102000米\n*180°姿势变换所需时间：- \n{{Hide|标题=机体原型|内容=[[File:RX-121-1原图.png|500px]]}}\n== 武器装备 ==\n固定武装：\n*光束军刀 \n选用武装：\n*外挂式60mm火神荚舱×2\n*XBR-M84a光束步枪\n*“Long Blade”光束步枪\n*盾牌推进器 ×3\n特殊装备：\n*耐光束涂层\n*机械副臂组件\n{{机动战士高达}}\n== 外部链接与注释 ==\n人设作者：弓矢ゆう \n\n人设源地址：[pixiv] http://www.pixiv.net/member_illust.php?mode=medium&illust_id=5680122\n\n\n[[分类:机动战士高达 在提坦斯的旗帜下]]\n[[Category:MS少女]]"}}}