{"parse":{"title":"Leading Blood","pageid":107865,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=25038105b.jpg\n|作品原名={{lj|リーディング・ブラッド}}\n|作品译名=Leading Blood\n|原作载体=轻小说\n|原作作者=田尾典丈\n|改编载体=\n|相关作品=\n}}\n\n'''《Leading Blood》'''（日语：'''{{lj|リーディング・ブラッド}}'''）是由[[田尾典丈]]创作的一部轻小说。\n\n== 原作介绍 ==\n'''《Leading Blood》'''是由[[田尾典丈]]创作的一部轻小说，插画由[[梱枝莉子|梱枝りこ]]担任，由[[Fami通文库]]出版，至2013年11月已出版3卷。台湾[[尖端出版社]]代理发行本作繁体中文版，至2014年8月已出版前2卷。\n\n=== 单行本信息 ===\n{| class=\"wikitable\"\n|-\n! 卷数 !! 日文标题 !! 中文标题\n|-\n| 1 || {{lj|最強の血統}} || 最强的血统\n|-\n| 2 || {{lj|月影の秘事}} || 月影的秘密\n|-\n| 3 || {{lj|鬼神の因果}} || 鬼神的因果\n|}\n\n=== 剧情介绍 ===\n相坐凪纱是一个高中男生，却不停的被催促早日找到女朋友并延续血脉。这是因为相坐家身负特殊的武士血统，拥有血统之力的长子必须封印每隔一百年苏醒一次的鬼神，平时还要与身负鬼神血脉想要复活鬼神的鬼族作战。武士之力会在35岁那年消失，而血统之力则需要10年时间来完整传承，在宗家的长子不知所踪的情况下，分家长子相坐凪纱必须在20岁之前完成生孩子的重任。\n\n更特别的是，只有相坐在对方眼里看到特殊纹样的适任者才能诞下能传承力量的后代，虽然同住的胞妹因为眼里也有纹样而被当作最后的备胎，但不想近亲相奸的凪纱还是不得不四处寻找合适的对象。\n\n个性懦弱的凪纱不断的过着搭讪、失败、搭讪、失败的生活，直到那天早上，一个满足所有条件的完美女生——鞍马魅花出现在他面前。\n\n=== 人物介绍 ===\n{{剧透提醒}}\n'''相坐凪纱'''：相坐分家家主，在宗家家主失踪的情况下是唯一的“武士”，不得不负担起传续血脉的重任。拥有“一子相传”的特殊能力，能够与想要传宗接代的女性接吻而召唤出两人后代的可能性之一。由数次与不同女生使用“一子相传”能力的结果来看，似乎以后过上了与以下所有女生诞下了具有血统能力的后代的生活。\n\n'''[[鞍马魅花]]'''：外国混血儿，个性温柔和善，但有些胆小，是个猫控。实际是鬼族鞍马家的血统继承者，本应为鞍马家集血统大成的最强力量，却因身上出现“雾散”能力而血统之力极弱，甚至因此不能再传承鞍马家血统，因此备受家人歧视，被父亲命令接近凪纱，但自己在与凪纱接触中喜欢上他。“雾散能力”能消除接触到的一切特殊力量，但她本人无法控制。眼中有刀的纹样，与凪纱的儿子“武”可能具有使用天丛云剑的能力，并且似乎能自主控制雾散能力。\n\n'''[[相坐纱优]]'''：相坐凪纱的亲妹妹，正在读初中，因为眼中也有纹样而作为凪纱实在找不到老婆时最后的备胎。平时是个扑克脸，行为举止有礼貌，但极度兄控，经常会发出危险的发言，口头禅是“刚才的发言有X成是玩笑”。支持并鼓励凪纱开后宫，除了监督凪纱假日到车站搭讪适任者之外，还为他与其它女生约会做安排。眼中有太阳的纹样，与凪纱的女儿“天照”可能具有发出并操控光线攻击的能力。\n\n'''[[伊泽奈巳]]'''：相坐凪纱的青梅竹马，幼儿园时两人关系非常亲密，而且眼里也有月亮的纹样，两人甚至定下以后要结婚的约定。但在某天之后眼中纹样突然消失，两人也被各自父母要求疏远对方，于是从小学开始两人渐渐形同陌路，直到初中才恢复正常的同学关系。实际上伊泽家是武士始祖失踪的妻子的后代，因此具有了操纵式神的能力，暗中作为相坐家的辅助。由于血统者的后代只有第一胎能够传承力量，如果两人结合会导致其中一种力量失传，因此从小被迫带上掩盖纹样的隐形眼镜并远离凪纱。后来得知第一胎产下双胞胎可能能够分别传承力量，且与凪纱的后代可能是名为“月读”（女）、“月夜见”（女）和“月弓”（男）的三胞胎，因此又开始主动追求凪纱。\n\n'''御雷幽徒'''：高年级的学长，实际是鬼族御雷家的长子，因为是双胞胎的原因没有受到鬼神“不得背叛为鬼神复活的目标”的诅咒，因此暗中努力想要彻底消灭本为不死之身的鬼神。\n\n'''[[御雷凛凛]]'''：御雷幽徒的双胞胎姐姐，因为体弱多病而且停止发育所以是萝莉体型，但有着与萝莉不符的大胸部。受失踪的相坐宗家家主的帮助而身体好转能够行动，但还是无法说话，因此使用智能手机发音功能与人交谈。最初因为相坐宗家家主告诉她与凪纱接吻就能够说话而接近凪纱，在与他接触中也喜欢上他。眼中具有乐符的纹样。\n\n\n{{模板:田尾典丈}}\n\n== 外部链接 ==\n{{ja}}[https://www.enterbrain.co.jp/product/pocketbook/fami_novel/12279601.html Fami通文库《Leading Blood》第一卷]\n\n{{zh-hant}}[http://www.spp.com.tw/spp2006/all/asp/search/bookfile.asp?bc=25038105 尖端出版SPP网站《Leading Blood》第1卷]\n\n\n[[分类:日本小说作品]][[分类:Leading Blood]][[分类:田尾典丈作品]]\n[[分类:恋爱题材]] \n[[分类:神怪题材]]\n[[分类:后宫题材]]"}}}