{"parse":{"title":"游戏","pageid":35429,"wikitext":{"*":"本页是电子游戏（Electronic games）类作品条目的总介绍页。\n\n游戏有智力游戏和活动性游戏之分，前者如[[zhwiki:棋類|下棋]]、积木、[[zhwiki:卡片遊戲|打牌]]等，后者如追逐、接力及利用球、棒、绳等器材进行的活动，多为集体活动，并有情节和规则，具有竞赛性。\n\n本条目主要介绍自20世纪中叶以来随着人类电子科技的发展而出现并不断发展的'''“视频游戏”（Video game）'''。\n\n== 游戏平台 ==\n=== 主机平台 ===\n{{Main|电视游戏}}\n又称家用机，是多数大型电子游戏使用的平台。受科技水平限制，早期的电子游戏是软件与硬件合一的，每个游戏都有专门为之设计的硬件。在当时有人曾尝试通过在电视屏幕上贴可更换的印有不同图案的透明薄膜的方法来实现用同一台主机玩不同的游戏，但这一效果直到雅达利2600出现之后才真正实现。\n\n20世纪80年代，任天堂、世嘉等日本游戏厂商所研发的NES(红白机)、MD等“第三代家用游戏主机”使游戏主机平台迎来了飞速发展的年代，也开始了此后持续数十年的“次时代”之争。目前的“次时代”之争已进行至第八代，以SCE(索尼的家用游戏部门)的PlayStation4、任天堂的Wii U以及微软的XBOX One为代表。世嘉则在“土星”和Dreamcast主机遭遇惨接连失败后退出游戏硬件市场，专心制作游戏软件。\n\n受传统观念影响，家用机在中国大陆地区长期处于社会与法律的灰色地带。曾有公司将机能完全复制了任天堂NES主机的机器更名为“学习机”并在大陆市场大获成功。2000年，中国文化部会同其他主管部门于2000年下发了打击整治经营性电子游戏场所的通知，并在第六条规定，任何企业、个人不得再从事面向国内的电子游戏设备及其零、附件的生产、销售活动，自此家用机在中国大陆的销售彻底转入半地下的状态。\n\n尽管家用机的销售在法律中被禁止，但家用机和主机游戏的传播却并未受到太大影响。此后的十年间，中国大陆一、二线城市依然出现了许多销售非大陆行货家用主机的店铺。2003年底，索尼曾试图在大陆地区以“电脑娱乐系统”的名义销售行货版PS2，但却因锁区限制、板鼠与文化部间的扯皮和大陆市场过于强大的水货势力而最终告吹。\n\n2013年底，随着上海自贸区的建立，国家有关游戏主机的规定在自贸区中暂时停止实行。尽管如此，几大主机厂商仍然对大陆市场持观望态度。中国的通信公司华为随后公布了名为“TRON”的主机产品，该主机可运行游戏公司为该主机特别定制的来自PS3、NDS与PC平台的游戏。\n\n* '''附：DVD机平台'''\n部分DVD播放机、SDVD播放机也具有一定的游戏功能，可以用于执行一些带有游戏程序的DVD光盘（利用电视机显示，利用电视遥控器进行游戏）。\n\n=== VR平台 ===\n{{Main|虚拟现实游戏}}\n此类平台可以算作是一种尚处于理论和实验阶段的游戏主机。“VR”一词全称Virtual Reality，意为“虚拟现实”，其具体内涵是：综合利用计算机图形系统和各种现实及控制等接口设备，在计算机上生成的、可交互的三维环境中提供沉浸感觉的技术。\n\n{{黑幕|目前这类主机尚未有在商业领域取得成功者，任天堂公司曾在1995年推出过一款名为\"Virtual Boy\"的游戏机，该主机采用头戴双眼式机身和偏振分像显示系统，却通过手柄控制，由于当时的科技水平尚不足以让这类产品满足人们的娱乐需求，因此这款太过超前于时代的主机成为了任天堂的黑历史之一。此后任天堂在3DS上成功实现了裸眼3D效果，索尼和[[谷歌娘|Google]]也研发出了类似的机器。作为计算机图形技术的一个重要发展方向，这类主机已经在许多近未来科幻题材的文艺作品中出现，如《[[刀剑神域]]》中的“NerveGear”、《[[刺客信条]]》中的“Animus”以及《[[三体]]》第一部中的“V装具”等等。但是依靠现今科技的力量，VR游戏概念已经开始逐步走入市场，最新最成熟的头戴VR设备如Oculus Rift已经准备推出消费者版面向大众，动作捕捉设备如 STEM system和PrioVR 也已经筹资完毕准备投产。}}\n\n=== PC平台 ===\n{{Main|电脑游戏}}\nPC即个人计算机，PC平台上的游戏就是我们平时所称的“电脑游戏”。PC游戏可以被视作计算机程序的一种，因此运行与PC模拟器程序中的其他平台游戏并不能算作PC游戏。\n\nPC游戏是伴随计算机科技水平的不断进步，特别是CPU与显卡技术的进步而发展的。当计算机从486时代进入586时代时，原本流行的256色的游戏被真彩游戏所取代；当光驱成为计算机的标准配件后，原本用磁盘作为存贮介质的游戏也纷纷推出了光盘版；当3D加速卡逐渐流行起来时，就同时出现了很多必须要用3D加速卡才能运行的三维游戏；当计算机的DOS平台逐渐被WINDOWS95系列平台所更新时，DOS的游戏就逐渐走向没落……{{黑幕|讲个冷笑话，Linux平台游戏}}\n\n同样，由于PC的可定制性，不同PC之间的性能千差万别，因此PC平台并没有严格的世代划分。\n\n由于PC的键盘提供了大量键位，且有鼠标这一其他平台很难复制的操控方式，因此RTS、FPS以及SIM类游戏以及网络游戏多数都发布于PC平台。{{黑幕|此外，由于在PC上编写传播软件不需要经过主机厂商审核的原因，几乎所有工口和极端暴力的游戏都是基于PC平台的。}}\n\n此外，高端配置的PC平台往往与当时的“次世代”主机平台的机能相似，因此游戏厂商经常在这两种平台之间相互移植游戏。\n\n=== Mac平台 ===\n指运行于苹果公司所推出的Macintosh(麦金塔)个人计算机上的游戏，与PC平台类似，许多游戏厂商会在推出PC版本的同时或随后推出游戏的Mac版本。\n\n=== 掌机平台 ===\n{{Main|掌机}}\n又称便携式游戏机，指方便携带的小型专门游戏机，它可以随时随地提供游戏及娱乐，是便携游戏的一类。\n\n掌机平台的发展过程与主机平台类似，都经历过一机一游向可更换卡带的演变。掌机市场曾长期被任天堂公司占领，在推出了GB、GBC、GBA、GBASP和GBM之后，SCE在2004年发布的PSP掌机终于让任天堂的NDS遇到了竞争对手。目前次时代掌机的争夺者是任天堂的3DS和SCE的PSV。\n\n此外，掌机在大陆官方被视为主机的一种，因此同样受到2000年管制条例的限制。任天堂曾与国内的神游公司合作推出GBASP、NDS和NDSL的国内行货版本，以“便携式家用娱乐系统”的名义。\n\n掌机的机能曾长期远远落后于同时代的主机与PC平台，因而被一些主机和PC玩家视为“小孩的玩具”。但从GBA开始，掌机的性能开始突飞猛进，至3DS和PSV的世代，掌机同样可以实现不俗的画面与游戏内容表现。\n=== 手机平台 ===\n{{Main|手机游戏}}<!--<del>维基百科既视感</del>-->\n\n手机游戏是手机程序的一种，最早为一些手机厂商厂商内置的简单的小游戏。随着手机性能的进步，特别是智能机的出现和不断发展，手机游戏也开始蓬勃发展，并对掌机平台形成强有力的竞争。\n\n诺基亚曾在2003年发布过为游戏而设计的N-GAGE手机，尽管市场成绩不佳，但塞班S40、S60等系统还是促进了java手机游戏的发展。\n\n2007年，苹果公司发布性能强劲的iPhone，并于2008年7月发布了供iOS程序员发布并销售其产品的Appstore，手机游戏随之进入了新的时代。同年，Google发布性能不输iOS且开放源代码自由度比iOS高得多的Android系统，进一步促进了手机游戏的发展。\n\n目前，手机游戏多发布于Appstore，然而很多游戏都有Android的移植版本。<del>还有一种叫做1%的东西正在慢慢崛起</del>\n\n=== 街机平台 ===\n街机（Arcade）是置于公共娱乐场所的经营性专用游戏机。也可称为大型电玩（在台湾又有俗称作“大台”），起源于美国的酒吧。\n\n街机是和电子游戏一同出现的，最早的\"Tennis\"和\"Pong!\"都可以算作街机游戏。如果算上20世纪30年代曾风靡美国酒吧的“弹珠台”游戏，街机的历史可以说是比电子游戏还要长。\n\n街机游戏始终为一机一游的形态，一些资金比较富裕的街机厅可能会购买同一游戏的不止一台街机共游客使用。街机游戏需要通过投入一枚或数枚专用硬币的方式来开始，游戏内容多为格斗、赛车或者射击类，前两者往往提供多人竞技的模式，后者则提供协作模式。\n\n除此之外，近些年街机还衍生出了一些独特的形态，如投篮和跳舞机等。\n\n=== 网页游戏 ===\n{{Main|网页游戏}}\n网页游戏是PC游戏的一个特殊分支，伴随着计算机网络技术的进步而发展。\n\n网页游戏最早是以Flash游戏的形态出现的。此类游戏用Adobe Flash软件编写，并在玩家打开网页时开始加载，不占除网页缓存空间以外的空间，多为休闲类小游戏。<del>包括战地3，4，荣誉勋章</del>\n\n此后，随着全球范围内的网络提速以及Unity3D等引擎的出现，多人在线游戏开始出现在网页游戏中，并开始有了3D的游戏内容。至今为止，“网页游戏”一词已多指多人在线的网页游戏。\n\n==游戏的分类==\n游戏分类的标准多种多样，如今许多游戏的内容并不仅限于其声称的分类，而是拥有多种元素。\n=== 动作类(Action,ACT) ===\n==== Beat 'em up ====\n一种主角和大群低威力敌人'''格斗'''的电子游戏类型。如《双截龙》、《忍者神龟》等系列，曾为常见的游戏类型，但后来渐渐成为冷门。\n==== 平台游戏 ====\n一种玩家控制角色在2D或者伪3D的平面上采用跳跃等各种动作跨过障碍通关的游戏，著名的《超级玛丽》、《音速小子》等系列就属于此类，在游戏平台的2D时代曾为主要游戏类型，但在3D时代之后渐渐为各大游戏厂商所冷落。但由于其游戏结构相对简单，因此是诸多同人游戏与独立游戏所选择的类型。\n==== 格斗游戏 ====\n一种由一名玩家操控的角色与另一名由其他玩家或电脑操控的角色进行一对一格斗的游戏，常见于街机平台，如《拳皇》、《街头霸王》、《死或生》等系列。\n=== 冒险类(Adventure game,ADV/AVG) ===\n类型游戏采取玩家输入或选择指令以改变行动的形式。强调故事线索的发掘，主要考验玩家的观察力和分析能力。该类游戏有时候很像角色扮演游戏，但不同的是，冒险游戏中玩家操控的游戏主角本身的属性能力一般是固定不变并且不会影响游戏的进程。\n==== 文字冒险游戏 ====\n此类型游戏以软件模拟情境，令玩家使用文字指令控制角色，以影响周边的情境。其运作方式可以理解成是用电脑游戏来做文学叙事。如70年代计算机平台上的《星舰迷航记》等，现在此类游戏已经十分稀少了。\n==== 图像冒险游戏 ====\n计算机图像技术发展之后出现的新形态，在3D技术尚无法表现精致的画面的时代，这类游戏曾有不少精品出现，如《神秘岛》、《猴岛小英雄》等系列，但随着3D图形引擎的发展，此类游戏已渐渐成为历史。\n==== 房间脱离游戏(Escape the room) ====\n图像冒险游戏的一个分支，多为Flash网页游戏，题材大同小异都是一个被困在房间里或者被关在房子外面的人想方设法逃离/破门而入，为典型的解谜游戏。\n==== 恋爱冒险游戏(Galgame,GAL) ====\n{{Main|Galgame}}\nGalgame是图像冒险游戏的一个特殊分支，这个词特指那些主要以具有魅力的女性为卖点类型的冒险游戏，详见[[Galgame]]条目。\n=== 动作冒险游戏(Action-Adventure,A-ADV) ===\nA-ADV游戏是内容介于动作游戏与冒险游戏之间的游戏类型，多数以动作游戏的方式体现冒险游戏的内容。游戏过程中玩家除了需要探索找到游戏过关的关键物品，通过各种各样的险要的地形之外，还可能需要与游戏中的其他角色进行战斗。\n\n此类游戏主角多数身手敏捷，因此又有跑酷游戏一称，如《波斯王子》、《古墓丽影》、《镜之边缘》等系列。\n==== 隐蔽类游戏(Stealth game) ====\n动作冒险游戏的一个分支，又名潜行类，指以隐藏和躲藏为主题的电子游戏。如《合金装备》、《汤姆克兰西之细胞分裂》、《神偷》、《杀手47》{{黑幕|、《[[刺客信条]]》}}等系列。\n\n==== 恐怖动作游戏(Survival horror) ====\n指以恐怖题材为内容的动作游戏，如《生化危机》系列。此类游戏还往往具有解谜内容，如《寂静岭》、《零》、《逃生》等系列。\n\n==== GTA型游戏(Grand Theft Auto clone) ====\n{{Main|类GTA游戏}}\nGTA指的是此类游戏的开山作品《[[侠盗猎车手]]》(Grand Theft Auto)，此类游戏多数有一个开放、自由度很高的世界，如《荒野大镖客》、《黑道圣徒》等系列。玩家可以在游戏世界中自由选择各种交通工具与武器来完成任务或者纯粹到处搞破坏或者看风景，且游戏中还包含一些小游戏和许多有趣的细节。\n\n此类游戏一度被称为“沙盒游戏”，但随着对场景的更改自由度更高的《Minecraft》(我的世界)类型游戏的出现，沙盒游戏多数被用于称呼后者。\n\n=== 射击类(Shooter game) ===\n{{Main|射击游戏}}\n(射击类有时被算入ACT游戏的一部分)\n==== Shoot'em up ====\n在仅有的屏幕上将除自己控制的单位以外的所有物件消灭干净的游戏，此类游戏没有特别出名的作品，可以理解为可以消灭对方的“是男人就撑xx秒”。\n==== 卷轴射击游戏(Scrolling shooter) ====\n因为游戏的背景看起来像是卷轴在卷动而得名。玩家需要控制自己的单位在消灭迎面而来的许多敌人的同时躲开铺天盖地而来的子弹，例如《雷电》。某些卷轴射击游戏会刻意将子弹密度加大(但自机判定较小)，这时敌人发射出的子弹就像是弹幕一样，这种游戏又被成为“弹幕游戏”，例如CAVE的《[[template:怒首领蜂|怒首领蜂]]》系列、ZUN的同人游戏《[[东方Project]]》系列等。\n\n==== 第一人称射击游戏(First person shooter,FPS) ====\n{{Main|第一人称射击游戏}}\n此类游戏经常单独作为一个分类出现，指的是以主视角进行的射击游戏。玩家从显示设备模拟出主角的视点中观察存在的物体并进行射击、运动、跳跃、对话等等活动。首部商业化的FPS游戏是id Software的《德军总部》，该游戏成功以2D的方式实现了FPS形式。随后3D技术的发展使FPS游戏成为当今电子游戏的重要形式。现在俗称的“枪车球”游戏中的“枪”往往就是指FPS游戏\n\nFPS游戏有很多著名作品，如《德军总部》系列、《三角洲》系列、《雷神之锤》系列、《半条命》系列及其MOD《反恐精英》、《军团要塞》、《胜利之日》、《[[传送门]]》、《求生之路》等系列、《荣誉勋章》系列、《战地》系列以及《使命召唤》系列等等。（另注：《传送门》系列与与其并列的这些FPS的题材不同，《传送门》是解谜题材。）\n*'''多人第一人称射击游戏(MMOFPS)'''——FPS游戏的网络游戏变种，多数没有或只包含很少的单机内容，而以玩家之间的对战为主。此类游戏由单机FPS的局域网对战模式发展而来，多为时间免费商城收费，如《穿越火线》、《反恐精英Online》、《逆战》等。\n\n==== 第三人称射击(Third-person shooter (TPS) ====\n与第一人称射击游戏的区别在于第一人称射击游戏里屏幕上显示的只有主角的视野，而第三人称射击游戏中主角在游戏屏幕上是可见的。\n\n此类游戏包括《战争机器》、《马克思·佩恩》等。\n*'''多人第三人称射击游戏(MMOTPS)'''——TPS游戏的网络游戏变种，多数没有或只包含很少的单机内容，而以玩家之间的对战为主。此类游戏由单机TPS的局域网对战模式发展而来，多为时间免费商城收费，如《坦克世界》、《战争雷霆》等。\n\n=== 角色扮演游戏(Role-playing game,RPG) ===\n{{Main|角色扮演类游戏}}\nRPG游戏是电子游戏中的一个重要分类，在游戏中，玩家扮演虚拟世界中的一个或者几个队员角色在特定场景下进行游戏。通常这类游戏都是由玩家扮演冒险者在游戏世界中漫游，而一路上的各种遭遇（如战斗、交谈、会见重要人物等）则是玩家人物成长及游戏进行的重要关键所在。\n\n除了以游戏方式为标准的分类外，RPG还往往被分为日式RPG和欧美RPG，其区别主要体现在剧情的自由度方面。\n==== 回合制角色扮演游戏 ====\n回合制RPG是由桌面角色扮演游戏（TRPG）发展而来，其特征在于游戏中的战斗是回合制的，玩家需要在己方回合中设定队伍角色的下一步动作，并在全部完成之后承受来自对方回合的攻击，如此往复，直至一方全部角色倒下。这一战斗过程与TRPG的战斗类似，只是其掷骰子和计算的过程全部由计算机完成。在计算机性能不高的时代，这种形式曾被RPG游戏广泛使用。代表作品有《勇者斗恶龙》、《最终幻想》、⟪精灵宝可梦⟫、《黄金太阳》、《仙剑奇侠传》等。\n* 在DotA2等ARTS游戏中，由于双方实力均衡，互相有来有回，这时候就会有人在弹幕上刷“回合制游戏”。\n\n==== 动作角色扮演游戏(ARPG) ====\n与回合制RPG的不同在于其战斗是即时的，因此战斗也变得更加灵活。典型的ARPG有《暗黑破坏神》、《上古卷轴》等系列，除此之外，《辐射》系列从第三代开始也采用ARPG的战斗方式，只是由于特殊的背景设定导致其更像是一部“FPSRPG”。\n==== 战略角色扮演游戏（Strategy Role-Playing Game） ====\n其战斗系统具备战略游戏的特点，往往是回合制的，但玩家在己方回合中不仅要用优先的“行动点数”设定自己队伍角色的行动，还要将点数用到移动角色位置的行动上。典型作品有《辐射》系列前两部、《异域镇魂曲》、《火焰之纹章》系列等。\n==== Roguelike ====\n“Rogue”指的是20世纪80年代的一个运行于Unix系统的游戏，画面由ASCII码组成，场景是随机生成的迷宫，且游戏系统十分复杂。这款游戏影响了后来诸多带有随机性的游戏，包括《矮人要塞》。而《矮人要塞》又影响了另一个人，这个人创造了《Minecraft》(我的世界)。\n近年来独立游戏的兴起也让Roguelike游戏有了复兴\n\n==== MUD ====\nMUD作为游戏有多种解释，包括Multiple User Dimension/Dungeon/Dialogue(多人位面/地下城/对话)。这类游戏兴起于telnet时代的互联网上，界面十分简单，甚至连展示游戏世界的画面都没有(后期有些MUD会用代码排出一个欢迎界面，仅此而已)，玩家与这个世界的一切交互都需要通过键入指令并与计算机进行文字交流来完成。由于这种允许多位使用者各自操纵虚拟角色，并且在相同的虚拟世界中进行互动（战斗）的概念，直接促成了二十世纪90年代末期以图形显示界面为诉求的网络游戏商业运营模式，因此网络游戏可视为广义的MUD其中一种，而MUD则为现代网络游戏的始祖与雏形。\n==== 大型多人在线(动作)角色扮演游戏(MMO(A)RPG) ====\n大型多人在线角色扮演游戏使用客户端-服务器结构，分为客户端和服务器端两部分。玩家透过客户端软件扮演虚拟世界中一名角色，而服务器端则负责主持玩家身处的虚拟世界。服务器端通常由游戏代理商提供，而玩家的资料则会被保存在服务器端。玩家从客户端通过互联网连接，登陆服务器端后才能进行游戏。当一名玩家登录游戏中的世界，该名玩家便能与来自世界不同地方的玩家进行一连串不同的实时互动。在正常的情况下，大型多人在线角色扮演游戏的开发商需负责管理游戏中的虚拟世界，以及为游戏玩家不断为游戏作出更新，以留住其顾客，即玩家，以及吸引其他人来玩该游戏。\n\nMMORPG可能采用的战斗方式多种多样，包括以《石器时代》、《魔力宝贝》、《梦幻西游》等为代表的回合制、以《网络创世纪》、《传奇》等为代表的俯瞰视角ARPG模式、以《无尽的任务》、《魔兽世界》、《剑网三》、《EVE》等为代表的锁定目标3D全视角ARPG模式、以《梦幻之星ol2》、《龙之谷》、《激战2》等为代表的无锁定3D全视角ARPG模式，乃至从家用机早期的横版格斗游戏取得灵感的《冒险岛》、《地下城与勇士》等游戏。\n\n=== 模拟类游戏(Simulation game,SLG) ===\n以电脑模拟真实世界当中的环境与事件，提供玩者一个近似于现实生活当中可能发生的情境的游戏，都可以称作模拟游戏。除了恋爱模拟游戏，这一类的游戏大多没有明显结局。\n\n{{黑幕|你说什么？[[loveplus]]？}}\n==== 城市模拟游戏 ====\n玩家需要通过完成规划分区与调整预算颁布法案修建基础工程等诸多事项来发展城市乃至从荒野上建立起一座都市。此类游戏多数没有明确的目标的结局，只要玩家愿意就可以一直玩下去。\n\n此类游戏以Maxis(现为[[EA]]旗下公司)自1989年至今已推出五部的《模拟城市》(Simcity)系列为代表。除此之外，法国公司MonteCristo推出的《特大城市》(CitiesXL)系列同样广受好评。\n==== 经营模拟 ====\n玩家需要经营日常生活中的一个具体公共事业，如酒店、铁路、公路、牧场、游乐场、医院等等，通过自己的努力让其规模不断扩大。这类游戏往往有明确的胜利目标，代表作品有《模拟大楼》、《牧场物语》、《铁路大亨》、《主题医院》、《主题公园》等。\n==== 人生模拟 ====\n此类游戏为玩家提供了一个相当程度还原了普通人的日常生活环境的游戏环境，与城市模拟游戏类似，这类游戏基本没有明确的目标，玩家可以在游戏中随意发挥。\n\n这类游戏的开山作是Maxis在2001年发布的《模拟人生》(The Sims)，至今主系列已发行了四代，以及数不胜数的资料片与DLC。代表作還有《第二人生》等。\n==== 养成模拟 ====\n这类游戏有时也被称为“电子宠物”。玩家可以培养一个由计算机模拟出的现实或非现实生物。此类游戏的代表作是《任天狗》。著名的还有《Goat simulator模擬山羊》等。\n==== 上帝模拟 ====\n在此类游戏中玩家往往作为类似于“神”的能够轻松控制游戏中的气候、地貌等环境以及物种演变的强大存在而出现，例如《46亿年物语》、《黑与白》、《孢子》和《上帝也疯狂》等。\n\n==== 交通工具模拟 ====\n在提高游戏画面的精致度与操作拟真的前提下，亦有可能做为该种交通工具的驾驶训练之用。这相较于使用真实交通工具的驾训，可以大幅节省费用，以及避免真实驾训时发生意外的损失，此点以模拟飞行类游戏为最，如以模拟民航客机为主的《微软模拟飞行》系列和模拟空军战机为主的《锁定：现代空战》系列。\n\n==== 体育游戏 ====\n体育类游戏是一种让玩家模拟参与专业的体育运动项目的电视游戏或电脑游戏。该游戏类别的内容多数以较为人认识的体育赛事（例：NBA，世界杯足球赛）为蓝本。\n\n此类游戏的受众直接与所模拟项目的受众数量挂钩，如足球赛事模拟的《FIFA》、《实况足球》等系列和篮球赛事模拟的《NBA Live》、《NBA2K》等系列就拥有诸多玩家。\n\n*赛车游戏有时会被单独列为RAC类型，此类游戏的画面通常十分精致，玩家需要通过操控自己的赛车或者其他交通工具来在赛道地图中夺得头名。代表作有《极品飞车》、《GT赛车》等。\n\n=== 战略游戏 ===\n在战略游戏中，决策对游戏的结果产生至关重要的影响。战略通常是与运气相对，然而，很多游戏既包含战略成分又包含运气成分，这给战略游戏的划分带来一定的困难。因此，我们可以用游戏的战略成分来描述这个游戏。\n\n时至今日，由《文明》之父席德·梅尔提出的“4X”概念：\n*eXplore（探索）\n*eXpand（拓张与发展）\n*eXploit（经营与开发）\n*eXterminate（征服）\n\n已成为绝大多数战略游戏设计的标准。\n==== 回合制策略游戏(Turn-based strategy,TBS) ====\n此类游戏往往有着相当复杂的系统，玩家需要经过一个个回合的深思熟虑才能求得胜利。此类游戏的玩家多为时间充裕(回合制策略游戏的一盘可能要耗费很长时间)且对游戏相关背景很感兴趣的人士。代表作有《文明》系列、《钢铁雄心》、《维多利亚》、《舰队指挥官》、《[[将军的荣耀]]》等系列。\n\n有些RPG游戏也采用了回合制策略的战斗系统，如《火焰之纹章》、《风色幻想》等。\n\n==== 即时战略类游戏(Real-time strategy,RTS) ====\n{{Main|即时战略游戏}}\n此类游戏的过程是即时进行而不是回合制。通常，标准的即时战略游戏会有资源采集、基地建造、科技发展等元素。在玩家指挥方面，即时战略游戏通常可以独立控制各个单位，而不限于群组式的控制。\n\nRTS曾是PC游戏的一个重要分类。代表作有《命令与征服》系列及其资料片《红色警戒》系列以及《帝国时代》、《[[星际争霸]]》、《魔兽争霸》、《最高指挥官》{{黑幕|这么经典的居然没被收录}}等系列。\n\n由于RTS游戏在长久辉煌后始终难以发掘出更新颖的玩法，因此渐渐成为冷门。但从RTS游戏中衍生出的MOBA类游戏开始广受欢迎。\n\n==== 类dota游戏 ====\n{{Main|MOBA}}\n类dota为“dota-like”的翻译，意为dota或类似dota的游戏，又名多人在线战斗竞技场游戏（MOBA）。这种游戏的视角与操作方式与RTS游戏如出一辙，但与RTS不同的是，玩家只需控制自己的英雄角色，通过与队友协作杀敌来获得各种资源，提升自己英雄的能力，并最终推平地图另一端的对方基地。\n\n早期的类dota游戏几乎全都是用RTS游戏的地图编辑器写成的，如“Aeon Of Strife”、“澄海3C”和著名的DotA。这些地图最初需要局域网链接，但通过一些网络对战平台可以实现互联网对战的功能。近些年，随着英雄联盟、DotA2、风暴英雄等采取网络游戏形式的MOBA游戏出现，MOBA也成为网络游戏的一个重要形式。\n\n==== 塔防游戏 ====\n此类游戏最早见于玩家们用RTS游戏的地图编辑器写出的地图，玩家需要通过在地图上建造炮塔或类似的单位来阻止游戏中敌人抵达堡垒。此类游戏中最著名的当属《植物大战僵尸》。{{黑幕|我才不告诉你还有堡垒先锋呢}}\n\n==== 即时战术游戏 ====\n在21世纪初曾短暂兴起过的游戏类型。这类游戏并无4X内容，玩家不需要采集资源与探索地图，而是需要充分利用每关仅有的单位所具备的能力来战胜敌人。此类游戏的典型当属《盟军敢死队》和《侠盗罗宾汉》系列。\n=== 音乐游戏(Music Game,MUG) ===\n\n一般为根据屏幕提示在指定时间完成指定操作的游戏{{黑幕|<s>金山打字</s>不过KONAMI确实弄过音乐类打字游戏}}。培养玩家音乐敏感性，增强音乐感知的游戏。伴随美妙的音乐，有的要求玩家翩翩起舞，有的要求玩家手指体操，例如大家都熟悉的跳舞机，就是个典型，目前的人气网游《劲乐团》也属其列。\n\n现代意义上的MUG游戏的诞生以日本KONAMI公司的《beatmania》为标志，初诞生便受到业界及玩家的广泛好评。其系统说起来相对简单，就是玩家在准确的时间内做出指定的输入，结束后给出玩家对节奏把握的程度的量化评分。这类游戏的主要卖点在于各种音乐的流行程度{{黑幕|以及导致人类进化的能力}}。这类游戏的代表作品有《热舞革命》系列，《太鼓达人》系列，《DJ MAX》系列。\n\n==== 知名音游 ====\n*《[[太鼓达人]]》系列\n*《劲舞团》\n*《劲乐团》\n*《[[节奏大师]]》\n*《[[OSU!]]》\n*[[BEMANI]]所有游戏作品\n*[[雷亚游戏|雷亚]]公司的部分作品\n*《DJ MAX》系列\n*《[[Project DIVA]]》系列\n*《乐动达人》系列\n*《[[maimai|舞萌]]》系列\n\n=== 沙盒游戏(Sandbox Game)/沙盘游戏 ===\n{{Main|沙盒游戏}}\n以《[[Minecraft]]》为代表，近些年出现的一种新的游戏类型，综合了动作、冒险与模拟等多类型游戏的特点。这类游戏往往提供拥有极高自由度的世界，玩家可以在其中依照自己的意愿对这个世界中的各项事物进行改动并创造自己的游玩方式。 通常来说，开放世界游戏依然在游戏环境中有着一定的限制，这可能是由于无法克服的技术限制，或是游戏线性架构中刻意安排（例如锁住无法前往的区域）。<ref>[http://zhihu.com/p/21454228 从根本上来说，“沙盘”（Sandbox）这种概念，其实是我们这些游戏开发者为了开发游戏方便和降低游戏制作成本而设计，或者说构造出来的。]</ref>\n\n{| class=\"wikitable sortable\" style=\"font-size:small;\"\n!名稱\n!科技\n|-\n|我的世界(Minecraft)\n|紅石\n|-\n|饥荒(Don't Starve)\n|科技&魔法\n|-\n|泰拉瑞亞(Terraria)\n|魔法&科技\n|-\n|星界边境(Starbound)\n|科技\n|-\n|森林(The Forest)\n|\n|-\n|粉末玩具(The Powder Toy)\n|各种电子元件, 半导体\n|-}\n\n=== 卡牌游戏 ===\n\n桌面卡牌游戏:如[[万智牌]]、[[UNO]]、[[三国杀]]、[[狼人杀]]等\n\n线上卡牌游戏:[[炉石传说]]。\n\n== 其他 ==\n*游戏性<ref>[http://www.3dmgame.com/news/201505/3502242.html 游戏性第一画面第二 这不早就已经是业界公认吗？_www.3dmgame.com]</ref>\n*真實性\n*社交性<ref>[http://www.ptbus.com/view/263926/ 什么是真正的游戏“社交性”_口袋巴士]</ref>\n*观赏性\n*戏剧性<ref>[http://zhihu.com/p/21408794?refer=necromanov 钢铁雄心4：构造戏剧性 - 旗舰评论——战略航空军元帅的旗舰 - 知乎专栏]</ref>\n\n== 玩游戏的三个境界 ==\n=== 好玩 ===\n在[[地球Online|现实生活]]中，[[玩家]]并没有机会拿[[武器]]跟人对砍，也从来没使用过[[魔法]]，更没有当过[[拯救世界]]的[[英雄]]。而这种设定只能短暂地吸引玩家，因为有趣程度会随着时间降低。\n==== 随机机制 ====\n「随机」完美解决玩家的无聊。因为人类有沉迷随机性的心理。杀死一个怪物之前，你不知道它会掉落什么。多数情况下可能只是一点布料和小钱，但存在某种可能性，它会掉落一件精良甚至史诗级的装备。\n=== 成就感 ===\n成就感可以让玩家争夺服务器Rank第一，也可以让玩家不眠不休地刷怪刷副本。\n==== 即时回报机制 ====\n「即时回报机制」可以让玩家上瘾。\n*游戏世界：结束一场游戏或副本，经验值立即上升，战利品立即到手。\n*[[地球Online|现实世界]]：做某件事，不一定能立即见效。\n即时回报机制的把握是游戏设计中极为重要的环节。例如，在21世纪10年代的相当多二次元手游（指含有抽卡奖池机制的ACGN相关游戏）中，抽到新装备/角色或对装备/角色进行升级等操作带有极为明显的各类特效，能够使玩家产生极大程度的愉悦感。另一个在即时回报方面的反面教材是《EVE》{{黑幕|，一条泰坦买进仓库了闷屁都不放一个，}}这是除上手难度过大以外造成EVE身为硬核太空科幻游戏却无法进一步扩大其影响范围的重要原因。\n\n==== 正反馈机制 ====\n「即时回报机制」的即时性会变成正反馈，「正反馈机制」一旦运行起来，只有人的生理极限才能限制他的工作强度。这个反馈会把任何人置于连续的高强度工作中——简单体力劳动。\n\n一旦玩家陷入了这种机制之中，就会成为游戏的奴隶。\n=== 体育和科学 ===\n==== 体育 ====\n这类玩家不是玩游戏，而是追求更高的技术水平。他们可以反复打同一张地图而不觉枯燥。他们一般是职业游戏玩家。\n\n他们会精练复杂的操作，突破更高的记录，把大量时间投入在游戏中。\n\n==== 科学 ====\n这类玩家不是玩游戏，而是研究游戏。他们不会对升级和获得装备之类的事情兴奋，他们追求的是科学研究。\n\n什么[[技能]]或[[装备]]有什么属性、具体数值，他们都会很有兴趣。他们对每一次改动都特别敏感。\n\n如果官方拒绝公布细节，他们会用搞科研的精神，去实验，然后把发现写成一篇论文。\n\n{{遊戲術语}}{{萌宅用语|collapsed}}\n\n==外部链接==\n{{到維基百科|en:Template:Video_game_genre Video game genre}}\n{{到維基百科|电子游戏类型}}\n\n[[Category:遊戲| ]]\n[[分类:萌宅用语]]"}}}