{"parse":{"title":"游戏王:新大师规则","pageid":230467,"wikitext":{"*":"==简介==\n现版本目前为“新大师规则(Neo master rule)”民间通称“大师规则4”\n\n游戏王官方卡片游戏(简：OCG)是使用你的【卡组】(Deck)和对手进行【决斗】(Duel)的游戏。\n\n本条目中所介绍的规则为该游戏基本的普适规则，不考虑实际游戏中卡片效果造成的影响(如一回合内多次攻击，击破守备表示时的贯穿伤害等)。\n==基本事项==\n\n===胜利条件===\n先使对方的{{ruby|基本分|Life Point}}(简：LP)归0的一方就算取得这场{{ruby|决斗|Duel}}的胜利。若双方生命值同时归零，则为{{ruby|平局|draw}}\n\n而当任何一方在应当抽卡时，{{ruby|主卡组|Main Deck}}中没有足够卡片可以抽取的时候，就算败北，对方玩家获得胜利。若双方玩家应同时抽卡而卡组数量皆不足时（如因变形壶的效果而抽卡时），则为{{ruby|平局|draw}}\n\n此外，部分卡片有着特殊的效果，按照指定的步骤达成条件就可以取得规则胜利。(比如说黑暗大法师、通灵盘等)\n\n==={{ruby|基本分|Life Point}}===\n*简称LP,即玩家在本次决斗中所拥有的“生命值”，这个“生命值”归0则玩家判负(双方同时归0则视为平局)。\n*代价支付或连锁处理中使得基本分归0的一方立即判负，即便后续处理能够使得基本分变为1及以上的情况能够出现也一样，因为这些效果不会处理。\n*双方玩家在决斗开始时各自拥有8000基本分(不同于动画中的4000)。\n*可在决斗中依情况增减，最低为0(决斗结束)，不能变为负值，没有上限(理论上许多将基本分加至无限的手段)。\n*减少基本分的方式总体和分为“伤害”和“支付”两种，增加基本分。\n*LP没有小数。因神的宣告、罪•真实龙等卡的效果而让基本分减半，而此时基本分为奇数时(这种情况较为罕见)，减半后的基本分四舍五入向上取整。\n*伤害\n**受到伤害时的时点包括受到战斗伤害和效果伤害时。\n**战斗伤害：因伤害计算后造成的。\n***攻击伤害：战斗伤害的一种，一般简称战斗伤害，由2只攻击表示的怪兽进行伤害判断后决定，攻击力较高的那一只怪兽的控制者给予攻击力较低的那一只怪兽的控制者战斗伤害。\n***反射伤害：战斗伤害的一种。由1只对守备表示怪兽进行攻击宣言后的怪兽进行伤害判断后决定，被攻击的那只守备表示的怪兽的控制者给予攻击力较低的那一只怪兽的控制者反射伤害。\n**效果伤害：由于各种卡的效果给予的伤害。\n*代价\n**基本分比要进行支付的数量少的场合，不能把LP支付到负数，也不能先支付到负数再通过其他手段回复，但是可以支付到0（此时立即决斗失败，不处理后续效果）。\n**支付代价：因卡片发动而需要进行代价的支付。不属于伤害，不能对应支付连锁“受到伤害时”的卡的效果。\n*回复\n**因卡片效果而增加LP。（几乎不太可能有作为代价而增加LP的情况出现）\n\n===卡组===\n\n游戏王的{{ruby|卡组|Deck}}分为：{{ruby|主卡组|Main Deck}}、{{ruby|额外卡组|Extra Deck}}、{{ruby|副卡组|Side Deck}}三个部分。\n\n:主卡组：卡片数量必须要不少于40张卡且不多于60张卡。这个卡组中可以放入：通常怪兽、效果怪兽、仪式怪兽、灵摆怪兽、魔法卡、陷阱卡。\n:额外卡组：卡片数量必须要不少于0张且不多于15张。这个卡组中可以放入：融合怪兽、同调怪兽、XYZ怪兽、连接怪兽。\n:副卡组：卡片数量必须要不少于0张且不多于15张。这个卡组卡片种类没有限制。\n\n衍生物卡不能放入主卡组、额外卡组或者副卡组中。即便额外卡组数量是0，额外卡组区依旧存在，灵摆怪兽依旧可以按照规则或卡片效果放入到额外卡组中。\n\n同名卡限制：{{ruby|卡组|Deck}}内能够放入的同名卡最多只能有3张，准限制卡只能放入2张，限制卡只能放入1张，禁止卡不能放入卡组。（下见“同名卡”段落说明）\n\n常见的主卡组构成大约是怪兽卡24张，魔法卡10张，陷阱卡6张，战术的核心卡投入3张，战术的辅助卡投入2张，救场用的卡投入1张。\n\n====抽卡和检索====\n*抽卡阶段时，回合玩家必须按规则从自己卡组抽1张卡，不需要给对方玩家确认。若不能进行抽卡的场合，则立即判负。如果有“作为抽卡的代替”、“跳过抽卡阶段”的效果能够在抽卡阶段发动或者已经适用，那么即便此时卡组数量为0的时候，因为不需要进行抽卡，所以不会判负。\n*从卡组进行检索，如『从卡组将卡加入手卡』、『从卡组把卡在自己场上盖放』时，必须要把要加入手卡的那张卡交给对方确认，然后洗切卡组。\n**这种通过检索加入手卡的方法属于“抽卡以外的方法加入手卡”。\n**从卡组把盖放的时候，盖放后要把盖放的那张卡翻开给对方确认后才能重新盖放，以确保没有过手卡后出现调换的情况。\n**从任何其他加入手卡的卡片都需要给对方确认过后才能洗切手卡，额外卡组、除外的卡片和墓地这些公开信息不能洗切，卡组需要洗切。\n**不能用抽卡以外的方式将卡加入手卡的效果适用中时，不能确认自己的卡组把卡加入手卡。\n**卡的效果要从卡组把符合条件的卡加入手卡时，应该保证卡组内确实有这样的卡存在，不存在的场合是不能发动的。如果出现本身就不满足发动条件而造成这张卡无法处理的情况，则按照规则送去墓地，并且卡组洗切，但是这个洗切要考虑是否有存在在上一次洗切后，回到卡组最上面或最下面的那些卡，那些卡的位置不能发生改变。如果是因为连锁（如：把卡组最上面3张卡送去墓地才能发动）造成的卡组内没有符合条件的卡，则直接洗切卡组，那个效果不处理。\n*卡组数量为0的时候，按照以下情况处理。\n**天变地异的效果适用中，卡组为0，因卡片效果而需要让卡片回到卡组的场合，那些卡片依旧需要表侧表示放回卡组。\n**抽卡以外的效果，如『从卡组将卡加入手卡。』『从卡组将卡送去墓地。』的效果，此时这些效果无法处理，但不会因此而败北。\n**卡片效果要求进行抽卡的时候，如果卡组数量为0则不能进行抽卡，如果效果要求必须抽卡，则与抽卡阶段必须抽卡的情况同样处理。如：[[增殖的G]]。\n\n===卡片===\n详见[[游戏王:卡片种类]]。\n====怪兽卡====\n*卡片上写了【通常】的卡片是通常怪兽，没有效果的仪式、融合、同调、XYZ、连接怪兽不视为效果怪兽，但也不视为通常怪兽。（效果怪兽以外的怪兽）\n*持有效果的怪兽全部视为效果怪兽。效果怪兽以外的怪兽即便通过赋【得到……的效果】获得效果后也会视为效果怪兽。但是，因自身效果『视为通常怪兽』的怪兽在那个效果适用期间不视为效果怪兽。\n*效果怪兽复制墓地的二重怪兽并获得获得效果后将变为再次召唤前的状态，这个时候会『视为通常怪兽』，但是其他的效果依旧可以发动。\n*反转、卡通、灵魂、同盟、二重正常情况下都是效果怪兽。\n*种族栏右侧中记载有调整的是调整怪兽，是同调召唤中所需要的同调素材怪兽，调整不一定是要效果怪兽，同调怪兽也可以是调整。\n====魔法卡====\n*通常魔法发动时的咒文速度是1，一般只能在主要阶段使用，但也有如[[邪恶的仪式]]这种只能在准备阶段发动的特殊的例外。\n*速攻魔法发动时的咒文速度是2，只要是在自己的回合，也可以从手卡在自己的魔法与陷阱区域打出发动，这类卡一般都没有明确的时点，只要条件符合就能使用。盖放在自己的魔法与陷阱区域时也可以在对方回合发动。\n*永续魔法卡发动后默认将会继续留在场上，一般都是永续效果，有少数具有发动时的效果处理。永续魔法不在场上效果不能处理，比如：[[黑旋风]]永续魔法卡的效果发动时，连锁旋风破坏场上的1张魔法·陷阱卡，那么c2处理会把黑旋风破坏，c1由于黑旋风不在场上，效果不能处理，不能从卡组把怪兽加入手卡。另外，如果由于卡的效果使得永续魔法暂时除外，是不能够按照相同的表示形式回到场上的（但是如果明说是盖放的话，那么可以这么做）。\n*装备魔法卡发动默认是要选择装备对象的，是取对象效果，即便没有明说装备限制的也是取对象效果，此外装备限制是效果外文本，是不能被无效的，而当装备怪兽不符合装备限制时，装备魔法卡必须按照规则送去墓地（如：光属性才能装备，场上怪兽变为暗属性）。\n*场地魔法卡只能在场地区域发动，场地区域虽然不属于魔法与陷阱区域，但是场地魔法卡是魔法卡，明说是魔法与陷阱区域的卡的时候是不能选择场地魔法卡的，只说魔法·陷阱卡的时候可以选择场地魔法卡。自己场上已经有表侧或里侧盖放的场地魔法卡时，也可以发动场地卡，但是之前的那一张将按照规则送去墓地，不视为破坏，双方玩家各自都可以各自发动场地魔法卡，只要没有明确说明玩家，那么双方都可以使用场地卡的效果。\n*仪式魔法基本上就是专门为仪式怪兽准备的有一堆辅助检索的特殊的魔法卡。\n\n====同名卡====\n*同名卡是指卡名相同的卡片，即便那些卡片的卡图、罕贵度、卡号不同，只要卡名相同就当作同名卡。\n*在卡片说明中具有『这张卡在规则上当作「○○」使用。』的卡片在放入卡组（包括主卡组和额外卡组）时，也当作「○○」的卡片，共用数量限制。（如：新空间侠海洋海豚和新空间侠水波海豚都当作新空间侠水波海豚；鹰身女郎 电子紧身装束、鹰身女郎1、鹰身女郎2、鹰身女郎3都当作鹰身女郎使用）\n*『只要这张卡在场上、墓地也当作「○○」使用。』的卡片在手卡、卡组中不当作同名卡使用，不考虑禁限卡表的情况，最多可以在卡组内放置3卡。\n====卡片表示形式====\n*表侧表示\n**表侧攻击表示：把有卡图和文字的一面向上、有卡名文字一端朝向对方平放在正确的场地上。\n**表侧守备表示：把有卡图和文字的一面向上、有卡名文字一端朝向自己的右方或左方平放在正确的场地上。\n*里侧表示\n**<del>里侧攻击表示：把有卡图和文字的一面向下、有卡名文字一端朝向自己或对方平放在正确的场地上。</del>（里侧信息无所谓正反，正式效果中不存在这个表示形式）\n**里侧守备表示：：把有卡图和文字的一面向下、有卡名文字一端朝向自己的右方或左方平放在正确的场地上。\n====公开与非公开情报====\n*公开情报\n**场上表侧表示的卡：公开情报，可以随时确认。\n**观看：把手卡中的1只「青眼白龙」给对方观看的场合可以特殊召唤。（确认后这张卡变回非公开情报。但是不能把已经是公开情报的卡给对方观看，也就是说如果在仪式之钟的效果适用的情况下，玩家无法展示任何卡片，代价无法支付效果也就无法处理）\n**墓地：墓地中的卡属于公开情报，可以随时确认。（特殊情况：谜题这张卡的效果发动中的时候不能查看，虽然正式效果中不存在里侧表示送去墓地的卡的效果，但是墓地属于公开情报，即便有也可以确认）\n**手卡公开中的卡：这个效果使用的场合，直到结束阶段把手卡的这张卡公开。（注意：不能选择已经变为明牌的卡给对手观看）\n**除外的表侧表示的卡：公开情报，可以随时确认。\n**额外卡组表侧表示的卡：主要是灵摆怪兽，可以随时确认。\n**天变地异：这张卡的效果要求双方玩家把卡组翻转过来玩，所以此时卡组最上方第一张卡变为表侧表示，此时仅“'''卡组最上方'''”的那张卡属于公开情况。\n**正正堂堂/仪式之钟：这张卡的效果要求双方玩家把手卡变为公开，此时手卡属于公开情报，可以随时确认。\n*非公开情报\n**里侧表示的卡组、额外卡组、场上、手卡、除外的卡。\n\n===场地===\n场地分为主卡组区域（简称卡组）、额外卡组区域（简称额外卡组）、怪兽区域（包括主要怪兽区域和额外怪兽区域）、魔法与陷阱区域（包括灵摆区域）、场地魔法区域（又叫环境魔法区域）、墓地。规则上是不存在除外区的，这只是一个方便交流而使用的称呼。实际上场地魔法区域的真正名字是环境区域，但习惯上称为场地魔法区域，因为目前并没有场地陷阱卡。\n\n其中怪兽区域（主要怪兽区域和额外怪兽区域）、魔法与陷阱区域（灵摆区域）、场地魔法区域为场上。\n\n主卡组区域、额外卡组区域、墓地、除外的卡片、超量素材不是场上。\n\n卡片描述中没有明确说是自己还是对放的【场上的卡】的场合，默认是指双方场上。\n\n主要怪兽区域、魔法与陷阱区域各有5个，其中灵摆区域位于魔法与陷阱区域的两侧。额外怪兽区域双方共用2个，每个人一开始只能使用其中的1个，另一个只能在被自己控制的连接怪兽处于“exlink”的状态下才能使用。连接怪兽所指向的怪兽区被看做那只怪兽的连接区，只有自己所控制的怪兽区域处在可连接状态下时才可以把额外卡组的怪兽从额外卡组特殊召唤的。在额外卡组表侧表示的灵摆怪兽通过灵摆召唤的时候，也只能放置在自己可以使用的连接区内，手卡中的灵摆怪兽虽然没有这个限制，但通过灵摆召唤把手卡中的那些怪兽特殊召唤的时候，那些怪兽不能放置在额外怪兽卡区里。\n\n灵摆怪兽卡发动时当作魔法卡使用并且只能放置灵摆区，但是因其他效果而放置在魔法陷阱卡区域时候，除非说明了是在灵摆区域放置，否则不具有灵摆效果（不视为“效果被无效化”），也不具有灵摆刻度（没有刻度不是刻度0的意思）。这种情况有可能出现在，如：电子暗黑龙骨【以墓地中的1只3星以下的龙族怪兽为对象发动……】把灵摆怪兽当作装备卡的情况。\n\n当某个场地被禁用的时候，那个场地就不能使用。如：地盘沉下、扰乱王等。\n====主卡组区域====\n*主卡组区域也叫卡组，一般情况下卡组内的卡片是属于非公开情报，但卡组中剩余卡片数量属于公开情报，可以向对方确认剩余的卡片数量。\n*游戏开始时主卡组区域内的卡片全部里侧表示放置，除非效果有额外说明，否则回到卡组、加入卡组洗切、回到卡组最上方等效果都是以里侧表示加入卡组的。没有明确说明卡组中的位置的加入卡组是要进行卡组洗切的，如果有额外说明加入到指定位置的，则不需要洗切。\n*除非因为处理从卡组把卡加入手卡、从卡组特殊召唤怪兽这类需要检索卡组中的效果，否则双方不得确认卡组里的卡片的顺序和卡片的情报。检索处理完毕后，一定要把卡组洗切。\n*卡片说明中没有明确说明是自己还是对方，仅记述了『卡组』的效果的场合，默认是自己的卡组。\n*[[天变地异]]的效果适用的场合，卡组要上下翻转进行游戏，那个时候，只有卡组最上方那一张属于公开情报，双方玩家都可以确认，但除此之外的都属于非公开情报，不能确认。此外，回到卡组的时候，原本应当表侧表示的方式加入到卡组的卡变为里侧表示加入卡组，而原本应当里侧表示的方式加入卡组的卡变为表侧表示加入卡组。数卡的剩余数量的时候，可以临时倒过来数，数完后再倒过来。\n\n====额外卡组区域====\n*额外卡组区域也叫额外卡组，一般去情况下额外卡组内的卡片是非公开情报，但额外卡组中剩余卡片数量属于公开情报，可以向对方确认剩余的卡片数量。\n*额外卡组区域是放置包含融合怪兽卡、同调怪兽卡、XYZ怪兽卡、连接怪兽卡以及决斗进行中根据规则需要表侧表示的放入额外卡组的灵摆怪兽的场所。\n*额外卡组里侧表示的那些卡片是对于持有者来说，是可以随时确认的，也可以在决斗中调换那些卡的顺序。\n*额外怪兽在因效果而需要回到手卡、回到卡组（包括回到卡组最上方或最下方）的时候，回到额外卡组。\n*额外卡组表侧表示的卡片始终要放在里侧表示的那些卡的上面，双方都不能任意调换那些卡的顺序。\n\n====主要怪兽区域====\n*主要怪兽区域属于怪兽区域的一部分。\n*主要怪兽区域是让从额外卡组以外的地方向场上通常召唤·特殊召唤怪兽的而放置的卡的场所，正常情况下可以使用的区域一共有5个。\n*只要在主怪兽区域里存在的怪兽，如果不是因为卡片效果或处理，不得移动其在怪兽区域中的位置。\n*如果字的主要怪兽区域没有可以使用的怪兽区域，除非进行通常召唤·特殊召唤的手续是能够让怪兽区域变得有足够的数量放置要上场怪兽，否则通常召唤·特殊召唤条件不成立，那次通常召唤·特殊召唤不能进行。如果是在处理中因为格子数量不够的情况，则在处理那只怪兽的通常召唤·特殊召唤的时候，那只怪兽要因规则而送去墓地。\n*因卡片效果或处理在主怪兽区域中放置的魔法•陷阱卡视为怪兽卡。那些怪兽卡在里侧守备表示的时候，可以按照规则进行反转召唤。（反转召唤算作主动变更表示形式，不能把表示形式变更的时候，不能把怪兽反转召唤，但可以通过如[[太阳之书]]的效果来变更）\n*陷阱卡具有『这张卡也作为陷阱卡。』的效果被放置在主怪兽区域的陷阱卡，应当同时视为怪兽卡和陷阱卡，一般也叫作陷阱怪兽，那个时候发动那张陷阱卡的魔法与陷阱区域只要那只怪兽在场上就不能使用，那只怪兽变为里侧守备表示时，在自己可以使用的魔法与陷阱区域重新盖放。\n====额外怪兽区域====\n*额外怪兽区域属于怪兽区域的一部分，是从额外卡组把怪兽特殊召唤使用的怪兽区域。\n*没有放置怪兽的区域不属于决斗参与者的任何一方，不能通过“在自己场上特殊召唤”来把怪兽在这里放置，只有额外卡组的怪兽可以在这里进行特殊召唤，在放置了怪兽后，那个区域便属于那只怪兽的持有者。\n*额外怪兽区域具有2个，任意一方在已经使用了其中一个区域后，并且从一个额外怪兽区域通过连接标记相互连接的方式指向另一个额外怪兽区域时（不管是双方哪一方造成的额外连接状态都可以），可以使用另一个区域。\n*只要在主怪兽区域里存在的怪兽，如果不是因为卡片效果或处理，不得移动其在怪兽区域中的位置，所有的额外怪兽区域都不与其他任何的怪兽区域相邻（包括另一个额外怪兽区域）。\n*从额外卡组以外的场地把原本属于额外卡组的怪兽特殊召唤的时候，不能在额外怪兽区域进行，只能在主要怪兽区域进行。\n*额外怪兽区域的怪兽控制权变更的时候，只能在对方的主要怪兽区域放置，如果对方没有可以使用的主要怪兽区域，那么那个效果是不能发动的。之后，如果要归还那只怪兽的控制权，不能在原本的额外怪兽区域放置，如果此时没有可用的主要怪兽区域，那么必须“按规则”将怪兽破坏并送去墓地。\n\n====魔法与陷阱区域====\n*魔法与陷阱区域是魔法卡·陷阱卡发动或设置时放置的场所。正常情况下可以使用的区域一共有5个。\n*魔法与陷阱区域已经存在5张卡的场合，不能再在魔法与陷阱区域发动·设置·放置新的魔法•陷阱卡。但是，墓地中的魔法·陷阱卡的效果，或者把手卡丢弃作为发动代价的魔法·陷阱卡（尽管没有这种情况）的效果，依旧可以发动。\n*只要是在魔法与陷阱区域里存在的卡，如果不是因为卡片效果或处理，不得移动其在魔法与陷阱区域中的位置。陷阱怪兽变为里侧表示时，可以不选择那张卡发动时的位置，重新在自己的可以使用的（包括原来的）魔法与陷阱卡区域设置。\n*场地魔法只能在场地区域放置（包括发动和设置），不能在魔法与陷阱区域放置。\n*因卡片效果或处理在魔法与陷阱区域放置的怪兽卡视为魔法卡不视为怪兽卡，作为装备卡的同时也作为装备魔法卡。规则上目前只有灵摆区域的卡这一说法，不存在灵摆区域的灵摆怪兽的说法，因为灵摆区域的内的卡不作为怪兽卡。\n*通过将灵摆怪兽从手卡作为魔法卡发动，或是利用在灵摆区域放置卡片的效果在魔法与陷阱区域两端的2个区域放置灵摆怪兽的场合，那两个区域视为灵摆区域。\n====灵摆区域====\n灵摆区现在位于魔法陷阱卡区域的两侧，只有灵摆怪兽作为灵摆卡发动的时候，那个魔法陷阱卡区才会被看作是灵摆区，此时的灵摆怪兽视为“魔法卡”和“灵摆卡”（虽然OCG没有这个正式的描述），不视为“通常魔法卡”、“永续魔法卡”、“装备魔法卡”或者“怪兽卡”。\n\n灵摆怪兽被当做装备卡装备或永续魔法卡而被放置在魔法陷阱卡区域的两侧时，此时那个区域依旧视为魔法陷阱卡区，而不是灵摆区。其他卡的效果要求“灵摆区内有2张卡……”的时候，这个条件不成立，效果不能是用。此时，灵摆卡的灵摆效果不能适用，灵摆刻度也视为没有（绝对不是0）。\n====场地区域====\n*场地区域是发动和设置的场地魔法卡时放置的场所。\n*场地区域不属于魔法与陷阱区域。自己魔法与陷阱区域没有魔法卡存在的场合，如果此时自己场上有场地魔法卡，这个条件依旧成立，但自己场上没有魔法·陷阱卡的场合这个条件不成立。\n*场地区域中已经有卡存在时，可以发动新的符合发动条件的场地魔法卡（也可以设置），但原本的场地魔法卡会因为规则送去墓地，而不视为破坏。\n*根据卡片效果而把卡组中的魔法卡发动·设置·放置到场上（没有明确说明魔法与陷阱区域）时，场地魔法卡也可以放置到场地区域，但发动时处理的效果会错过时点而不能适用。\n*当前回合设置的场地魔法卡不能立即发动，需要等到下个自己的回合才能发动。如果卡片的效果说明中允许在对方回合发动，也至少需要等到下个回合才能发动。\n*双方的场地魔法卡各自都可以生效。\n\n====墓地====\n*墓地是由于破坏、送去墓地、回到墓地等效果送去墓地的卡放置的场所。一些无法处理的问题一般也会按照规则送去墓地。\n*墓地属于公开信息，双方玩家可以随时确认双方墓地里的卡片，除非卡片效果有额外说明（如：目前无法正常处理的令人智熄的[[谜题|谜题]]），否则任何时候都可以确认墓地，但确认前需要知会对方玩家，确认后不能改变墓地中卡的顺序。\n*复数枚卡片同时送去墓地的场合，与效果的控制者无关，由卡片持有者决定放进墓地的顺序。\n*为防止偷卡，卡片（即便这张卡的当前持有者不是原本持有者）送去墓地的场合，必须回到原本持有者墓地。\n\n====手卡====\n*手卡是指从卡组中抽出的或者用其他效果的方式加入到手卡并拿着手里的卡片，这些卡片通常情况下对对方是非公开情报，对方是不能要求查看手卡的，但是可以确认手卡的数量。\n*尽管任何时候只要卡片经过了一次手卡，都可以进行一次洗切，但洗切的过程要求将公开情报变为非公开情报，然后在洗切完毕后必须重新展示，就算是在效果处理中要求持续展示的情况下洗切也要变成非公开情报。\n*通过效果以抽卡以外的方法把卡加入到手卡的时，从手卡把卡的效果发动时都必须将那张卡展示给对方观看才能进行。\n*手卡发动的效果，必须宣言要发动的效果并展示给对方观看（即便已经是公开情报也能发动）才能进行。在处理过程中必须持续展示给对方观看，检索等方式让卡加入手卡而洗切后，必须挑选手卡中的一张同名卡展示给对方作为发动中的那张卡。\n*因卡的效果而变为公开情况的那些卡，在那个效果不再适用后，那些卡变为非公开情况，已经是公开情报的卡不能作为发动时的代价以及效果处理中的条件而展示给对方观看。\n*如果没有明确指定自己或者对方，卡的效果中所指的手卡，是指自己的手卡。如：'''丢弃1张手卡才能发动'''是不能丢弃对方的手卡的。\n====连接区====\n连接卡片的连接标记（箭头）所指向的区域视作那张卡的连接区，处在那张卡的连接区的卡片视为处在“连接状态”，如果那张卡也在自己连接区内的一张卡片的连接区内，那么这两张卡彼此处在“相互连接状态”。如果从一个额外怪兽区通过“相互连接状态”的方式一路将卡片放置到另一个额外怪兽区，此时这些卡片全部处于“Exlink状态”。\n\n要从额外卡组进行特殊召唤时，那些怪兽只能在自己场上已经是连接区的怪兽卡区内进行，默认的额外怪兽卡区是连接区，但默认是不视为处在“连接状态”的，除非有其他的连接卡片连接了这个区域。\n\n连接魔法调整中……\n\n====送去墓地====\n被XYZ怪兽叠放后的素材将不视为在场上，但XYZ召唤的时候那些素材不被视作“从场上离开”，当作XYZ素材被移除的时候也不被看作“从场上离开”。XYZ怪兽因卡片效果而移动怪兽卡区域的时候，那些XYZ素材也一并跟着移动。\n\n装备卡在装备对象从场上离开时，装备卡送去墓地。XYZ怪兽从场上离开时，那些叠放的素材一并送入墓地。此时视为“失去对象”并“因规则”而“送去墓地”。\n\n当怪兽卡区、额外怪兽卡区因战斗、效果而被破坏的时候，将卡片移动到墓地，视作“被战斗破坏”或“被效果破坏”而“离开场地”并“送去墓地”。\n\n灵摆怪兽“从场上送去墓地”时，以表侧表示的形式加入到额外卡组，从其他地方送去墓地的时候，依旧可以送去墓地，如手卡丢弃、当作XYZ素材移除时。\n\n当因卡片发动效果而支付代价，如：丢弃1张手卡，从卡组最上面把1张卡送去墓地等，需要将手卡或卡组的卡片移动到墓地时，视作“因支付代价”而“送去墓地”，而不是“因效果而被送去墓地”。此外还有如：隐藏的机壳杀手-物质主义【双方必须把自身的手卡·场上1只怪兽送去墓地】，此时是“因规则”而“送去墓地”并且不视为“因效果”而“送去墓地”，即便是持有“这张卡不受其他卡片效果影响”抗性的怪兽卡依旧要按照规则送去墓地。\n\n卡片效果发动时要求将卡送去墓地作为代价时，由于场上有不能送去墓地的卡的效果时，这个效果不能发动。如：凭依装着系列在大宇宙在场上时，不能从卡组特殊召唤，也不能用衍生物作为代价把衍生物送去墓地。卡片处理时要求将卡片送去墓地时，由于场上有不能送去墓地的卡的效果时，除非那张卡规定了不能送去墓地后的重定向，否则因为没有场地可以放置，则必须按照规则送入墓地，此时不作为“因效果”而“送去墓地”而是“因规则”而“送去墓地”。（尽管这种情况几乎不可能发生）\n\n====除外====\n*部分卡片的效果涉及“除外”，这些被除外的卡片放置在决斗场地的外侧，规则上并不存在“除外区”，只有“被除外的卡”。决斗双方应该以明白的方式把除外的卡片放置在一边，不能把衍生物卡等其他东西混在一起。\n*通常情况下，除外是指表侧表示除外，表侧表示的卡以及除外的卡的数量是公开情报。里侧表示除外的卡只有自己可以确认，但不能更改顺序。\n*卡片可因效果从卡组，手卡，场上，墓地及额外卡组被除外，在场上被除外时视为“离开场地”（也视为除外），若有以此为发动条件的效果可在该时点发动。\n*暂时除外也属于除外，但在回到场地的时候，永续魔法卡以及永续陷阱卡不能回到场上。额外怪兽区域的怪兽也只能回到只要怪兽区域。\n*一般情况下，被除外的卡都被视作原本持有者的卡，但是暂时除外的情况下，不会回到原本持有者的场上，而是会回到之前的控制者的场上。\n*衍生物可以除外但不加入到除外的卡中（直接消灭），不能作为代价除外也不能里侧表示除外。\n*卡片效果“破坏并除外”的情况属于破坏后的送墓重定向，不管能不能除外都能发动。但“无效并除外”属于“无效”并且“除外”，如果那张卡不能被除外的话就不能发动。此外，由于效果文本优先规则，灵摆怪兽被这种效果破坏的时候，不会送去墓地也不会送去额外卡组，而是会除外。\n\n被除外而进入除外区的卡片并非意味着在本次决斗中这些卡片不能再被使用，而是相当于进入了“另一个墓地”。与墓地相比，涉及到除外区的卡片效果较为有限。若非特化卡组，一般难以将除外区的卡片充分活用。\n\n处于除外区的怪兽若要根据效果在场上特殊召唤（苏生），须遵循“苏生限制”（详见“苏生限制”章节）\n\n早期发行的涉及卡片除外的魔法，陷阱及效果怪兽常在卡名中带有 “（异）次元”相关的字眼，意指将除外区比作需要特殊手段才能达到的另一个次元，故除外区被玩家成为“次元区”。\n\n卡片在被从游戏中除外时若在将那些卡除外的效果中未注明“里侧表示除外”，则一律为表侧除外。表侧除外的卡片为公开情报，决斗途中双方可随时要求查看，但不可随意改变排列顺序。里侧表示除外的卡仅对那些卡的持有者为公开情报，对手不得查看。\n\n在KONAMI发行的STARTER DECK/STRUCTURE DECK等产品中附赠的纸质决斗场地中并未画入所谓“除外区”（故“除外区”，“次元区”等除外的卡片存在之地严格来讲皆非正规用语），现实中决斗时除外的卡片可在不影响决斗中查看的前提下放在决斗场地外的任意某处（以放在墓地区右侧较多）。此外，在《游戏王GX》动画中，剧中角色曾有将除外的卡片放入衣服口袋的的做法，可见在动画中的“决斗盘”上亦没有“除外区”的设置。不过，现实中的玩家在进行决斗中若场地条件允许，则不提倡将除外卡片放进口袋。这样不利于双方查看，易产生争议，同时不利于维持卡片顺序，在产生争议时也不利于复盘。\n\n====回到某场地====\n怪兽“因效果”而“从场上离开”之后重新“回到场上”时，虽然离开的时候视为“从场上离开”，但回来的时候不视为进行了“特殊召唤”。如：废品弓手【……这个效果除外的怪兽在这个回合的结束阶段以相同的表示形式回到对方场上。】但是永续魔法卡、永续陷阱卡暂时除外的场合不能重新回到场上。暂时离开也属于从场上离开，直到回合结束阶段除外也属于暂时除外（也算作除外）。\n\n怪兽“因效果”而“回到墓地”时，不视为“送去墓地”。如：来自异次元的埋葬【……那些怪兽回到墓地。】\n\n回到手卡属于加入手卡，“因效果”让卡回到手卡的场合属于用“抽卡以外的方法把卡加入手卡”的情况。\n\n额外怪兽（如：融合/融合灵摆怪兽、同调/同调灵摆怪兽、超量/超量灵摆怪兽、连接怪兽）因效果而“回到手卡”或“回到卡组”时候，只能回到额外卡组区。\n\n额外怪兽回到额外卡组时，默认会放置在额外卡组其他里侧表示的卡片的最上面。额外怪兽不能为让卡的效果发动而回到'''持有者卡组'''或者'''持有者手卡'''（那些效果不能发动），但是可以回到'''持有者额外卡组'''。可以因效果【回到持有者手卡】【回到卡组的最上面】或【回到卡组的最下面】，此时当作【回到额外卡组】处理。表侧表示需要放置到额外卡组的灵摆怪兽始终是放置在那些里侧表示的卡的上面的，即便有其他卡需要【回到额外卡组】或【回到卡组的最上面】也是放置在那些卡的下面的。\n\n原本不属于额外卡组的灵摆怪兽因效果或作为发动的代价而“回到手卡”或“回到卡组”时候，按照正常操作“回到手卡”或“回到卡组”。\n\n[[纳迦]]的效果的时点是回到卡组另开连锁的诱发必发效果，几乎绝大多数的卡都无法对应这张卡的效果发动进行连锁，所有的无效并破坏的效果优于无法确定要破坏的卡而无法发动，是ocg中的神卡。【表侧表示的这张卡从场上回到卡组的场合，从卡组选1只3星以下的怪兽特殊召唤到场上，之后卡组洗切。】\n\n===玩家===\n*“进行决斗的人”全体都称为玩家。而“正在进行当回合的玩家”被称为回合玩家或当前回合玩家。\n*卡片的说明文本中记述『自己』的场合，通常来说是指使用该卡片的玩家。\n*卡片的说明文本中记述『对方』的场合，通常来说是指使用该卡片玩家的对战对手。\n*卡片的说明文本中记述『双方』的场合，通常来说是指『自己·对方』。\n*卡片的说明文本中没有记述『自己』或『对方』的时候，按照以下情况处理。\n**卡片描述中的“·”是“或”的意思。\n**没有明确说明是谁的墓地·除外的卡：此时指“双方墓地·除外的卡”。\n**没有明确说明是谁的手卡·卡组·额外卡组：此时指使用该卡片效果的玩家。\n**虽然没有说明但是在使用以“·”为分隔符的，并且之前有记述『自己』或『对方』的时候，以之前提到的那个描述为准。如：『从自己手卡·场上……』，此时指的是自己手卡以及自己场上，不包括对方场上。\n**使用“以及”或“或”为分隔描述的与使用“·”的情况一致，但这类属于早期描述，如：暗黑之狮尾蝎的『从自己的手卡或场上……』属于早期描述，实际上是指自己手卡·场上。除非描述的玩家对象发生改变，否则不经常使用。如：『从自己的手卡以及自己·对方场上……』。\n**公开的手卡、天变地异使卡组最上方变为公开信息的卡片、额外卡组表侧表示的灵摆怪兽卡涉及玩家描述时，也按照这些情况处理。\n*双打比赛中，『对方』是指上回合进行操作的对方玩家。\n*卡片效果有些是取玩家为对象的效果，有些不取玩家对象的效果。如：场上具有双方玩家1回合只能有1次把怪兽特殊召唤的效果的已经适用，在玩家已经进行过特殊召唤了后，还要进行特殊召唤的怪兽持有“这张卡不受对方卡的效果影响”的效果的时候，依旧不能进行特殊召唤，因为此时效果的对象是玩家，而不涉及要进行特殊召唤的怪兽或卡片。如：[[强欲之壶]]，从自己的卡组抽2张卡，这个效果就是以发动者自己为对象发动的，这个效果可以被陷阱卡[[精灵之镜]]所连锁。\n\n===召唤方式===\n总体上，游戏王的召唤方式可划分为非特殊召唤与特殊召唤两大类。非特殊召唤包括通常召唤与反转召唤；通常召唤包含召唤，上级召唤和里侧守备表示盖放(SET)；特殊召唤包含除上述外的全部召唤方式，包括融合，仪式，同调，XYZ，灵摆，连接以及根据卡的效果进行的召唤。\n\n'''通常召唤'''\n\n*通常召唤包含召唤和盖放(SET)。每回合仅在主要阶段有一次通常召唤权，召唤被无效的那个回合，视为已经消耗了那一次的通常召唤权。\n\n*召唤或者设置出场后的怪兽在当回合不能手动变更表示形式。\n\n*通常召唤被无效的时候如果没有其他效果适用（如：大宇宙）则会送去墓地，并且由于召唤本身被无效不视为正规出场，也不视为从手卡或场上送去墓地。\n\n*如果通常召唤没有被无效，那么针对表侧表示的通常召唤会出现【召唤成功时】的时点。\n\n*1至4星的怪兽将不需要解放。将这类怪兽从手卡打出放置到主要怪兽区域的时候，必须要在没有使用的主要怪兽区域进行，不能在【不能使用】或【已经有怪兽卡放置】的怪兽区域进行。\n\n*表侧表示的通常召唤称作『召唤』，里侧守备表示的通常召唤称为『设置』。动画中常出现的表侧守备表示召唤在OCG中是不允许的，不过在「[[神圣光辉]]」的效果『把怪兽盖伏的场合必须变成表侧守备表示。』适用的情况下，那次表侧守备表示的通常召唤视为召唤。\n\n*规则上7星及以上怪兽一律只需两只解放，部分动画玩家受初代动画中的三幻神影响误认为10星以上需要三只解放(祭品)，此为三幻神自身的召唤手续，而并非普适规则。\n\n*上级召唤：将场上相应数量的怪兽作为”解放“送去墓地，将手卡中的上级(5-6)星或最上级(7星及以上)怪兽在场上正面攻击表示召唤或里侧守备表示盖放。上级怪兽需要一只解放，最上级怪兽需要两只。盖放上级，最上级怪兽的场合无需将怪兽给对方确认（不过在比赛中可以要求裁判检查是否有正确支付解放）。\n\n*卡片效果中作为时点记述的“召唤时”，单指召唤(见落穴等卡)。\n\n*上级召唤本身只是一种特殊的通常召唤类型，进行了解放的召唤就是上级召唤，进行了解放后的盖放也是上级召唤。\n**[[魔王 迪亚波罗斯]]的上级召唤要求是2只暗属性怪兽，所以不能使用2只水属性怪兽解放并盖放。\n**使用[[代价降低]]将6星怪兽[[冰帝 美比乌斯]]变为4星后可以不需要解放进行召唤，但这个时候不视为上级召唤，因此它的效果也不能发动。\n**用[[死皇帝之陵墓]]的效果不用解放进行的通常召唤不视为上级召唤。（包括用自己的效果不用解放作召唤也不是上级召唤）\n\n*二重怪兽的效果当作通常召唤作再1次召唤的这个行为视为“召唤”（可以触发[[落穴]]/[[未来视界]]）。\n\n*虽然盖放怪兽需要消耗通常召唤权，但其不视为召唤和上级召唤，更不算特殊召唤，但是如果卡片写明了不能通常召唤，那么它就不能盖放……\n\n'''反转召唤'''\n\n在自己的主要阶段，将自己场上里侧守备表示怪兽转为正面攻击表示的操作为反转召唤。\n*反转召唤每回合没有次数限制，反转召唤不视为通常召唤，更不视为特殊召唤。\n*由手卡盖伏的怪兽在该回合不得反转召唤，但因月之书等卡的效果在场上被盖伏的怪兽在该回合可以反转召唤。\n*反转召唤视为变更表示形式，不能变更表示形式的情况下不能反转召唤。（如：[[沙尘防护罩 -尘埃之力-]]）\n*反转召唤时可发动怪兽的反转效果。\n*被攻击的里侧表示怪兽在翻开时不视为反转召唤，只视为反转，但是反转效果的发动和处理必须在伤害判断结束后才能进行（反转特权）。\n\n'''特殊召唤'''\n\n包括仪式召唤、融合召唤、同调召唤、XYZ召唤、灵摆召唤、连接召唤。\n\n特殊召唤的怪兽如无明确说明只能以表侧攻击或表侧守备表示出场，但如：地中族邪界的特殊召唤则可以以里侧守备表示出场。\n\n特殊召唤只要条件满足即可进行，除灵摆召唤或者卡片写明了自己对xxx1回合只能有1次特殊召唤之外，一个回合内没有次数限制。\n\n从额外卡组出场的怪兽只能在额外怪兽区域以及连接怪兽的连接标记所连接的主要怪兽区域进行。\n\n此处介绍的特殊召唤流程为该类召唤的一般情况，根据卡的效果改变的特殊场合(如龙之镜从墓地除外素材融合，高等仪式术从卡组选择祭品，紧急同调在战斗阶段同调召唤等)不进行考虑。\n\n仪式召唤：在自己的主要阶段，发动仪式魔法卡，从手卡展示要仪式召唤的仪式怪兽，根据卡片效果描述将符合条件的怪兽从手卡、场上解放送入墓地，从手卡将对应的仪式怪兽在场上正面攻击或守备表示特殊召唤。属于入连锁的特殊召唤。\n\n融合召唤：在自己的主要阶段，发动具有“融合”效果的卡片效果，从额外卡组展示要融合召唤的融合怪兽，从手卡及场上将符合条件的怪兽作为融合素材送入墓地，将融合怪兽从额外卡组在场上正面攻击或守备表示特殊召唤。属于入连锁的特殊召唤。\n\n同调召唤：在自己的主要阶段，从额外卡组展示要同调召唤的同调怪兽，将自己场上表侧表示的符合条件的调整及非调整怪兽作为同调素材从场上取出，将那只星数与同调素材星数之和相等的同调怪兽从额外卡组正面攻击或守备表示特殊召唤，那些同调素材送去墓地。属于不入连锁的特殊召唤。\n\nXYZ召唤：在自己的主要阶段，从额外卡组展示要超量召唤的超量怪兽，将自己场上正面表示的符合条件的相同星级的怪兽从场上取出并重叠放置在一起，然后将具有与那些怪兽星级相同的阶级的一只XYZ怪兽正面攻击或守备重叠在那些怪兽最上方特殊召唤，把那只怪兽与那些素材一起在连接区域放置，属于不入连锁的特殊召唤。\n\n灵摆召唤：在自己的主要阶段，若自己的两侧灵摆区域内存在左右灵摆刻度不同的两只灵摆怪兽，则可将手卡中及正面存在于额外卡组中的，星级在两刻度之间的(不包含刻度数字本身)的怪兽尽可能在场上特殊召唤。每回合限一次，属于不入连锁的特殊召唤。\n\n连接召唤：在自己的主要阶段，将自己场上满足条件的怪兽送去墓地，将和送去墓地怪兽LINK值之和相等的一只连接怪兽在场上表侧'''攻击表示'''特殊召唤。属于不入连锁的特殊召唤。\n\n'''特殊召唤成功时'''与'''特殊召唤之际'''（入连锁与不入连锁的特殊召唤）\n\n'''特殊召唤之际'''（不入连锁的特殊召唤）：由规则或怪兽自身的效果进行的特殊召唤。代表性的例子有同调，XYZ，灵摆，连接，不需要“融合”魔法卡的融合怪兽，以及电子龙等等。'''特殊召唤之际'''的这个时点怪兽卡此时还未正式登场，并且此时还不算在场上，因此“从场上送去墓地的效果”是不能发动的。此时可以被神之宣告等具有那次'''召唤无效'''效果的卡片对应进行连锁，连锁后本次特殊召唤无效化，并且不视为正规出场过。没有明确说明的情况下，被无效的那次特殊召唤的怪兽，全部要“因规则”而送去墓地除非卡片另有说明，则“因效果”进行处理或送去正确的场所。'''自己场上怪兽不会被卡的效果破坏'''的效果不能保护在'''特殊召唤之际'''登场的怪兽，因为此时那些怪兽还不在场上，但可以保护'''特殊召唤成功时'''的怪兽。如果在这个时点没有进行连锁的话，那么这次特殊召唤成功，进入'''特殊召唤成功时'''这个时点。\n\n'''素材'''：特殊召唤之际选择的素材会视为不在场上、已经确定其去向。如果用自己场上仅有的2只4星怪兽进行超量召唤的话，在这个时点，超量怪兽还未正式出场，超量素材也不在场上，那么此时自己场上将会视为没有怪兽存在（如果没有魔陷的话，甚至视为没有卡存在）。典型例子：超量召唤c1[[雷王]]c2[[PSY骨架装备·γ]]。如果是连锁连锁连接召唤而发动的雷王的效果而发动[[活死人的呼声]]，那么作为连接素材送去墓地的那些卡只要特召符合条件也是可以选择的，比如：[[B-破坏龙兽]]的②效果【从场上送去墓地的场合】尽管处理时已经不在墓地了但是这个效果却是可以发动的（但如果已经返回卡组，那么这个效果就不能发动）。\n\n'''特殊召唤成功时'''（入连锁的特殊召唤）：由于其他卡片的效果的处理而进行的特殊召唤，依照游戏王OCG的规则，在效果处理中不能插入连锁，而此时还处在其他卡片的效果发动的处理中，所以这一次的特殊召唤将会错过'''特殊召唤之际'''的这个时点。等到效果处理结束时，这次特殊召唤也就成功了，同时也产生了新的时点'''特殊召唤成功时'''。代表性的例子有使用”融合“魔法卡进行融合召唤，使用死者苏生等卡进行特殊召唤等等。若想用神之宣告等卡无效入连锁的特殊召唤，就必须要在能够进行那个特殊召唤的'''卡或卡的效果的发动时'''连锁，而无法在'''特殊召唤成功时'''进行连锁。但是，入连锁特殊召唤的怪兽在登场时视为'''特殊召唤成功'''，所以可以被激流葬奈落的落穴等卡破坏，但那次特殊召唤不能被无效。已经特殊召唤成功的怪兽如果是用正规手续出场的，则视为正规出场，如用融合魔法卡进行的特殊召唤，如果没有对应融合魔法卡的发动进行连锁，那么那次特殊召唤的融合怪兽一旦出场，即便立马被破坏了也一定是已经正规出场过了。\n\n(例：己方场上盖有神之宣告和奈落的落穴，对方发动融合，准备将手卡，场上共三只青眼白龙融合为青眼究极龙。此时可对应融合发动神的宣告将融合的发动无效，对方无需再将融合素材送入墓地；若此时不对应融合发动神的宣告，则在对方将三只白龙送入墓地特殊召唤出究极龙时，己方不得发动神的宣告将其特殊召唤无效，但可以发动奈落的落穴将其破坏。\n\n===发动===\n====卡的发动====\n卡的发动专指魔法、陷阱卡的发动，卡的发动将会自动触发卡的效果的发动，即便是没有卡的效果处理的永续、装备、场地魔法卡等也一样。\n*宣言发动\n**如果有“魔法卡不能发动”的效果已经适用，则场上表侧表示的永续魔法卡的效果依旧可以发动。（“不能把oo卡发动”不能阻止“oo卡的效果的发动”）\n*将卡移动到魔法、陷阱卡区，或把里侧表示的魔法、陷阱卡翻过来变为表侧表示。（灵摆怪兽放置到灵摆区时视为魔法卡的发动）\n**场上正在发动中的魔法、陷阱卡此时已经视为视为在场上，但发动被无效的时候，则视为先移出游戏（不是除外）再送去墓地，将不视为在场上，不能触发“从场上送去墓地”的时点，也不能触发“场上卡被破坏时”的时点。\n**发动后处在连锁中的魔法、陷阱卡不能从场上回到手卡、卡组，可以被破坏、除外、送去墓地、直接盖放（红色重启），但是如“光之护封剑”这些发动后可以停留在场上的魔法、陷阱卡可以回到手卡、卡组。这些卡片发动后除非是要求在场才能发动或有效的，否则即便不在场了，只要效果没有被无效，依旧可以处理。\n**通常魔法、通常陷阱、仪式魔法等发动后连锁处理完毕时，那些卡片视为“因规则”而“送去墓地”。处理完毕后尚未送去墓地前，因卡的效果获得效果而需要选择卡片返回手卡、回到卡组、破坏卡片的情况下，不能选择自己，如果没有可以选择的卡的情况下，那个效果不能发动。\n**如果效果中有“不能对应这张卡的发动而把卡的效果发动”的效果时，那么同样不能进行连锁而卡或卡的效果发动。\n*双方玩家确认这张卡是否能够正确处理（如果不能，就算诈胡，那张卡将不能再次使用）\n*支付代价（必须按照卡面说明的顺序依次支付代价，这些代价彼此独立）\n*魔法、陷阱卡发动中，询问是否需要进行连锁。\n*如果有“作为发动的效果处理”的效果存在时，则直接进入效果处理，不视作效果的发动。\n*如果魔法、陷阱卡在发动时有着“作为发动的效果处理”的情况，那个发动被无效的时候，不视为“效果被无效”而是“卡的发动被无效”，尽管可能那张卡可能是写的“卡的效果无效”。（如：魔法卡的效果发动时，那个效果无效并破坏。可以对应“魔法卡的发动”而发动，也可以对应“魔法卡的效果发动”而发动。）\n====效果发动====\n效果发动专指怪兽卡、魔法卡、陷阱卡的效果的发动。\n*宣言发动。\n*在正确的区域展示那张卡。\n**场上表侧表示的卡的效果发动时，需要指明那张卡的效果。（永续魔法卡等卡的效果也需要指明）\n**手卡发动的效果则需要先展示那张卡。（手发魔法、陷阱卡的时候则放到魔法、陷阱卡区域）\n**墓地中发动效果时需要把那张卡先放到墓地的最上方。\n**从卡组、额外卡组、除外的卡中发动的效果直接找出来即可，这些是没有场地的效果。\n*双方玩家确认这张卡是否能够正确处理（如果不能，就算诈胡，那个效果将不能再次使用）\n**oo卡的效果不能发动时，不能把oo卡发动。但'''oo卡的效果发动'''不会被'''oo卡的发动无效'''的效果无效。（比如：[[怪兽箱]]可以在古代的机械巨人进行攻击宣言时把效果发动）\n**只有包括有'''卡的效果无效'''的效果时，那张卡不会被破坏，也不用移动到其他地方，但是不能对应'''卡的发动'''把那张卡的发动无效。\n**'''发动和效果不会被无效化'''时，那个发动和效果就不会被无效化，同时也不能在'''那个时点'''进行连锁。（比如：[[奥西里斯的天空龙]]按照召唤条件进行的特殊召唤就不能进行连锁。）\n*支付代价（必须按照卡面说明的顺序依次支付代价，这些代价彼此独立）\n*魔法、陷阱卡发动中，询问是否需要进行连锁。\n\n特殊例子：通常召唤[[淘气仙星·坎迪娜]]，C1：【从卡组检索1张淘气仙星的卡】，连锁，从手卡发动[[效果遮蒙者]]，C2：以【对方场上1只怪兽为对象才能发动。那只怪兽的效果直到回合结束阶段无效。】连锁，从手卡发动[[淘气仙星・曼珠诗华]]，C3：从【手卡把这张卡给对方观看，以自己场上1只淘气仙星怪兽为对象才能发动。这张卡特殊召唤，那只怪兽回到持有者手卡。】结算，先处理C3，[[淘气仙星・曼珠诗华]]特殊召唤，[[淘气仙星·坎迪娜]]回到手卡，再处理C2，场上对象已不存在，无法处理，最后处理C1，由于这个效果没有被无效，所以依旧可以处理，从卡组拿一张卡。这个情况下是由于C1的效果不要求在场上，也不要求表侧表示存在，只要满足时点是召唤成功时，就会处理，所以没有被无效的情况下，即便依旧不在场上了依旧可以处理。同样的，通常召唤时连锁[[月之书]]的卡也可以躲过[[技能抽取]]（要求表侧表示存在在场上的，变为里侧表示时则不能无效），所以那个效果不会被无效化。\n\n====效果放置====\n*宣言效果并选择对象开始处理。\n*将卡移动到正确的位置并以正确的形式放置。（此时不视作卡的发动、也不视作那张卡的效果发动，因此不能触发“作为发动的效果处理”）\n====效果把卡发动====\n*宣言效果并选择对象开始处理。\n*将卡移动到正确的位置并以正确的形式发动。\n*这种情况不会另外开连锁，因为效果处理时不能插入效果，所以“作为发动的效果处理”等效果不能适用，即便是场合型效果绝大多数时候也不能适用（当然娱乐伙伴 天空魔术师这些属于例外）。\n*当卡不能发动时，也不能通过卡的效果把卡发动。但是，可以通过复制效果把卡的效果发动，此时发动效果的卡视为获得效果的那张卡。\n====为让……发动而====\n一般来说有“为让卡的效果发动而……”这里的描述一般是指作为COST而进行操作，卡的效果处理中的进行的操作则不视为“为让……发动而”进行的操作，当然这里的发动也得注意是“卡的发动”还是“效果的发动”。一般来说，这个操作都在“才能发动”或者“发动”之前，如：“把场上1只怪兽解放才能发动。”，此时那只被解放的怪兽就会视为“为让那张卡/那个效果的发动而解放送去墓地”，如果有相应的遗言效果，那个效果才能被适用，比如天气系列卡组。\n\n===解放（リリス/release)===\n\n“解放”在2008年的大师规则实行之前称为“祭品（生贽/Tribute）”，是在进行上级召唤，仪式召唤或者发动部分卡片的效果时作为代价将卡片送去墓地的行为。在日常讨论时所用的诸如 “一只解放”的说法中，“解放”指作为解放送去墓地的卡。“被解放时”亦是部分卡片效果的发动条件（时点）。\n\n上级召唤时使用的解放必须是场上已存在的卡，而仪式召唤及根据卡片效果进行的解放则可能使手卡中的卡片成为解放。\n\n此外，仪式召唤是没有仪式素材的，仪式召唤使用的是解放，但有些仪式召唤中可能会有作为'''解放的代替'''而除外或者回到卡组的情况出现，如：仪式魔人系列、[[机械天使的绝对仪式]]等。\n\n除个别场合外（如[[真龙拳士·雾动轰·铁拳]]以永续魔法·陷阱为解放进行的上级召唤），能成为解放皆为怪兽卡。\n\n衍生物没有明确说明的情况下可以被解放，也可以作为代价被除外，但是不能作为代价而“送去墓地”。\n\n大宇宙，次元裂缝等卡的效果适用中仍可进行解放，此时被解放的卡根据那些卡的效果从游戏中除外。\n\n===破坏（破壊/Destroy)===\n\n破坏的意思是指根据规则或者效果将怪兽、卡片进行逻辑意义上的破坏（不是物理上的破坏或损毁，更不是撕卡）。是决斗中最为常见的卡片除去方式之一。被破坏的卡片如无特殊说明将送去墓地。\n\n总体上，破坏卡片的方式可分为战斗破坏，效果破坏以及 “自肃破坏（非正规用语）”。被特定的方式破坏是部分卡片效果的发动条件（时点）。\n# 战斗破坏：指在战斗阶段中怪兽在攻击宣言后的伤害判定阶段中，由攻击力/守备力的高低判定规则（详见后文“回合阶段”中的“战斗阶段”章节）而被破坏送入墓地的情况。注意若战斗中怪兽由于对方怪兽具有“不计算伤害将那只怪兽破坏”（如[[正义盟军 灾亡虫]]）或“伤害计算后将那只怪兽破坏”（如受到陷阱卡[[交叉反击]]的影响的怪兽）的效果时而被破坏时，视为被效果破坏。亦即唯有根据基本规则在战斗中被破坏方为“战斗破坏”。\n#效果破坏：卡片因效果的处理而被破坏的情况即为效果破坏。卡片可以在场上，手牌（见[[龙神阵·略图]]）和卡组中（见[[连锁破坏]]）被效果破坏。在手卡，卡组中被破坏的卡若具有“这张卡被效果破坏时”为发动条件的效果（即未注明“在场上被破坏”）此时亦可发动（如[[小角龙]]）。\n#“ 自肃破坏”（注：此非官方规则存在的正式用语，为笔者为便于讲解与读者理解生造的词语）指卡片由于规则或者卡片的效果，但既非因为战斗，又不在效果处理中发生，也不开启，不参与连锁的场合下被破坏的情况。（这类破坏将无视破坏耐性）常见的“自肃破坏”有下列几种情况：\n \n1.魔法·陷阱区的装备卡由于失去正确的对象而因“失去装备对象”而被破坏的场合；\n\n2.场上存在有因效果而确定的永续效果的一对卡片，其中一方“离场”而导致另一方破坏的场合；（如：[[活死人的呼声]]和因其效果而特殊召唤的怪兽在一方被破坏时另一方也会被破坏，虽然这一条件记述在效果中，破坏发生时本身是不会开连锁的，但这个破坏本身也是“效果破坏”。[[影依龙]]因[[活死人的呼声]]被破坏而被破坏的场合，效果②可以另开连锁发动，但[[元素英雄 荒野侠]]的效果可以不受陷阱卡的效果影响，则不会因此而被破坏。另外需要注意的是，当怪兽变为里侧再离场时，[[活死人的呼声]]会无意义留场。）\n\n3.某些卡片因自身具有的“场上不存在某类卡片时破坏”的效果而被破坏的场合；（如地缚神系列怪兽和罪系列怪兽在场上不存在场地魔法卡时被破坏，与上条类似，其破坏虽记述在效果中，但发生时不开启，不参与连锁。这类破坏虽然也属于“效果破坏”，但是这类破坏往往都将会无视效果抗性。）\n\n不会被战斗破坏的怪兽不会因战斗而被破坏。不会被效果破坏的卡则不会因效果而被破坏。具有“不受这张卡以外的卡的效果影响”效果的卡依旧无法把持有“这张卡不会被'''对方的卡'''的效果破坏”的卡破坏。（如：[[古遗物-神盾]]的特召效果适用中，持有5个素材的[[No.86 英豪冠军 击灭枪王]]的效果发动，古遗物-神盾不会被破坏）也就是说，持有“这张卡不受其他卡的效果影响”的卡在破坏那些具有破坏耐性的“其它卡”时，那些耐性依旧要适用。\n\n自己场上已有场地魔法卡，再次发动或盖放其他场地魔法卡时，原本的场地魔法卡视为“因规则”而需要送去墓地，不视为被破坏。（在过去的规则中，场地魔法卡被顶替后视为被破坏）\n\n在已经确定要被破坏的卡片即将送去墓地前，如果具有代替破坏的效果的卡存在，可以把那张卡作为“因作为代替”而被破坏送去墓地，被代替的卡不用破坏。作为代替的效果如果是必发效果，则一定要代替（不开连锁），如果是选发效果则可以不代替（这里是否开连锁看情况）。如：同盟怪兽的A-突击核持有的就是必发的代替破坏，如果有多只怪兽同时装备的话，那么装备对象即将被破坏时候，作为装备卡的这些卡的“代替破坏”的效果将会全部同时适用而一起代替破坏。\n\n作为卡的发动而将卡片破坏作为代价的效果，要如何处理“代替破坏”，调整中……\n\n===装备===\n装备的意思是把装备卡放置到魔法与陷阱区域里，然后选择场上一张正确的卡建立联系，视为装备给那只怪兽，那只怪兽称为“装备怪兽”，在魔法与陷阱区域的装备卡视为“装备卡”。当装备怪兽从场上离开（包括除外、暂时除外、回手卡、回卡组）、被送去墓地（包括被破坏）、被当作超量素材叠放或被变为里侧表示时，作为装备卡的卡片会“因失去对象”而被破坏，这个破坏不属于“因效果”而被破坏。“因失去对象”而被破坏的装备卡在场上具有代替破坏的效果的卡片确实已经代替破坏了之后，那张装备卡依旧会“因失去对象”而被破坏，除非在连锁处理中，它能够获得一个新的可以装备的对象。\n\n如果没有额外的说明，被当作装备卡使用而放置在魔法与陷阱区域的怪兽卡或魔法卡（包括装备魔法卡）视为“装备卡”和“魔法卡”，当作装备卡使用而放置在魔法与陷阱区域的陷阱卡视为“装备卡”和“陷阱卡”。\n\n怪兽卡具有“这张卡在'''场上'''表侧表示存在的场合”的效果，在魔法与陷阱区域依旧适用，即便它被当做“装备卡”处理。这种描述在早期描述中较为常见，具体情况可能需要看调整，第10期的描述则会明确说明“这张卡在自己的'''主要怪兽区域'''存在的场合”或者“这张卡在'''魔法与陷阱卡区域'''存在的场合”等等。\n\n灵摆怪兽被当作装备卡使用的场合，灵摆效果不能发动，灵摆刻度也视为没有（灵摆刻度没有不是灵摆刻度为0的意思），即便它处在'''魔法与陷阱卡区域'''的两端，因为此时它不视为处在“灵摆区”，除非这只灵摆怪兽被“当作装备卡在自己的灵摆区放置”，效果上明确说明是在“灵摆区”放置的话可以视为已经发动的灵摆卡。（不过OCG中还没有这类效果）\n\n用作装备卡的怪兽卡被直接盖放的情况（虽然不会发生这种情况），不能把那只怪兽当作装备卡直接发动，除非效果有说明可以发动。被盖放的魔法卡或陷阱卡，只要符合发动条件，依旧可以发动，并且直接被盖放的时候会变为非公开信息而不会因“失去对象”而被破坏。（如：红色重启对应附带锁链的飞镖）\n\n===无效===\n无效有三种情况，一种是指将卡的效果无效化，一种是指将效果无效，还有一种是指将一种特定动作无效。\n\n将卡的效果无效化的情况常见于用卡的效果特殊召唤怪兽后附带的【效果无效化】的状态，比如：[[废品同调士]]。当然也有[[技能抽取]]、[[禁忌的圣杯]]这类直接将怪兽的效果无效化的情况存在。这些将卡变为【效果无效化】的状态后，那些卡的效果将会在效果的处理时变为无效，永续效果直接就是不能发动。举个例子：[[幻变骚灵协议]]和[[技能抽取]]同时在场的情况下，[[幻变骚灵协议]]这张卡的控制者从场上的幻变骚灵怪兽卡的效果不会被技能抽取无效化，尽管名义上那些怪兽卡还是处在【效果无效化】的状态的。另外，【效果无效化】的这个状态也是可以重置的，比较常见的操作就是把怪兽送去墓地……虽然把怪兽变为里侧也可以重置信息，但是在那一组连锁上并不会立即重置。（不过[[技能抽取]]这类要求在场上表侧表示的永续效果是可以通过[[月之书]]躲过去的）\n\n将效果无效诱发效果的无效坑，比如[[青眼光龙]]（②：这张卡为对象的魔法·陷阱·怪兽的效果发动时才能发动。【那个效果无效。】）。效果无效不能把【这个效果不会被无效】无效，但可以无效带有【这个效果的发动不会被无效】的效果。当然，即便卡处在【效果无效化】的状态下，那张卡的效果依旧可以发动，发动时所要支付的代价依旧可以支付，但是在处理时那个效果会被无效而不能处理。\n\n将特定动作无效的常见于“神字辈”反击陷阱，如：[[神之宣告]]、[[神之通告]]、[[神之警告]]、[[神之忠告]]。卡的发动以及卡的效果发动无效也属于这个范畴。一般情况下，连锁发动的无效都会跟上【并破坏】这个动作，如果那张卡同时具有不会被卡的效果破坏，那么前述的无效是依旧可以无效的，但是不会被破坏；如果那张卡同时具有【效果的发动不会被无效】的耐性，那么那个效果不会被无效，同时也不能把那张卡破坏，即便那张卡没有破坏的耐性；如果那张卡只有【效果不会被无效】的耐性的话，发动的那个行为本身还是会被无效，效果依旧不能处理。当然，也有一些情况是写了【无效并除外】的，这种情况与无效并破坏一样，不能除外的话，依旧可以无效，不能无效的话，自然也不能除外。稍微奇特点的[[红色重启]]会将发动无效了的卡直接盖放，那张卡将不会送去墓地。\n\n将特定动作无效的情况常见的还有特殊召唤，灵摆召唤这类一次性将多只怪兽的特殊召唤被无效的情况，那些怪兽将会按照效果描述一起移动到指定位置，那次特殊召唤本身将会视为不成功，那些卡在那个时候不视为在场上（不算作从场上离开或从场上送去墓地），卡的效果不能适用，不能视为卡已经正规出场，不能解除苏生限制。就算要出场的卡上写了不会被卡的效果破坏的耐性，【召唤无效并破坏】也可以将那些卡破坏并送去墓地。\n\n===不受影响===\n不受影响主要是指效果耐性，不受特定效果的影响，常见的就是【不受魔法卡的效果影响】、【不受陷阱卡的效果影响】之类的，如：[[芙莉西亚之虫惑魔]]。\n\n发动【效果无效化】这个效果的卡不能作用在具有不受这张卡的效果影响的效果的卡上，比如要用魔法卡的效果无效一只怪兽的效果时，那个效果就不能作用在不受魔法卡的效果影响的怪兽身上。具有【不受这张卡以外的卡的效果影响】效果耐性的怪兽不但对方的效果不能影响，除了那只怪兽以外，就连自己的卡的效果也不能起作用。\n\n一个有意思的故事，[[圣灵兽骑 火狮]]在攻击宣言时（①：这张卡攻击的场合，直到伤害步骤结束时不受这张卡以外的卡的效果影响。）如果自己的[[精灵兽 火狮]]的效果已经适用了并且不管适用了几次（①：1回合1次，把自己墓地1张「灵兽」卡除外才能发动。这个回合中，以下效果适用。这个效果在对方回合也能发动。●自己场上的「灵兽」怪兽的攻击力·守备力上升500。），按照[[圣灵兽骑 火狮]]自己的效果它将不受【这张卡以外的卡的效果影响】，也就是说，它没有攻击的时候攻击力可能是3100，只要进行攻击，攻击力就会回落到2600……\n\n===苏生限制===\n\n根据卡的效果，将处于墓地或除外区的怪兽卡在场上进行特殊召唤的行为称为“苏生”。在游戏王OCG的早期规则尚不甚完善的时期，曾有将高等级怪兽送去墓地后用死者苏生等卡复活的“苏生风暴”战术。之后为了加强游戏的平衡性，KONAMI制定了“苏生限制”，即判定怪兽能否被苏生的规则。\n\n\n本处介绍存在于OCG规则上的普适的苏生限制，存在于怪兽卡自身效果中的召唤方式限制(如E•HERO 系列的融合怪兽只能以融合召唤进行特殊召唤，流天类星龙只能以同调召唤进行特殊召唤，古代机械巨人不可特殊召唤等)不予考虑。\n\n*苏生限制仅适用于由于规则或自身效果不能进行通常召唤的怪兽，包括融合，仪式，同调，XYZ，连接及部分效果怪兽。\n*一言括之，“苏生限制”即是上述种类的怪兽，在本次决斗中若没有被以'''正规方式'''特殊召唤'''成功'''的记录，在墓地和除外区不得被苏生。\n*而正规召唤方式，即该卡种相对应的召唤方式，即融合召唤，仪式召唤，同调召唤，XYZ召唤及连接召唤。被正规召唤上场的怪兽在被送去墓地或除外区后，可以依其他卡或自身的效果进行苏生。(特殊召唤效果怪兽在下文中单独讨论)\n*有些融合怪兽卡片上写有(不需要【融合】魔法卡)，这种情况的特殊召唤不视为融合召唤，也不能使用融合类魔法卡去融合召唤，这些卡片的正规出场方式为卡片上写明的出场方式。\n*卡片对应的正规召唤以外的召唤方式都属于非正规召唤，苏生限制不解除。\n*使用“无视召唤条件”进行特殊召唤的场合，苏生限制也不会解除。(如因星光大道出场的星尘龙，在因发动自身效果而被送入墓地的结束阶段，无法“发动效果”特殊召唤到场上。因流天类星龙的效果而出场的流星龙是具有苏生限制。)\n**“这张卡不能特殊召唤”属于召唤限制，“无视召唤条件”的效果可以无视这个限制。(如：太阳神的翼神龙、太阳神的翼神龙-球形体、太阳神的翼神龙-不死鸟)\n*使用“当作xx召唤特殊召唤”的卡片效果进行特殊召唤的场合，若这种召唤是那张卡的正规出场方式，则没有苏生限制。\n*若以正规召唤方式对某怪兽进行特殊召唤时，在上场后对方发动神的宣告，宇宙耀变龙等的效果将本次特殊召唤'''无效'''并破坏的场合，本次正规召唤视为无效，怪兽送去墓地或除外区后苏生限制不解除。(奈落的落穴，激流葬等不具备'''无效'''能力的卡片发动的时点为该次特殊召唤成功时，故被这些卡破坏的怪兽苏生限制解除)\n*若怪兽经正规召唤后由于卡的效果被送回手卡，卡组或额外卡组，则该怪兽苏生限制重置，即必须再度进行正规召唤才可苏生。\n*怪兽在“回到场上”(见异次元的隔离机，宇宙耀变龙等卡的效果)时不视为特殊召唤，不受苏生限制的影响。\n\n'''特殊召唤怪兽'''\n自第九期发行的卡片开始开始，部分自身效果规定无法通常召唤，需要满足一定条件进行特殊召唤的怪兽会在种族栏中注明'''特殊召唤'''。在此之前发行的该类怪兽，由卡内记述的召唤条件文字判定苏生限制。\n\n(1)召唤限制如“此卡不能通常召唤，(一定条件)'''才能'''(如未特别注明，则从手卡)特殊召唤。”则此召唤方式为该怪兽唯一特殊召唤方式。即使曾满足正规召唤，苏生限制也不会解除。\n\n(2)召唤限制如“此卡不能通常召唤，(一定条件)进行特殊召唤。”(即无'''才能'''二字)这类怪兽再正规召唤成功过后，苏生限制解除。\n\n*与第(1)类卡片相比，拥有第(2)类限制的卡片已是难得一见。事实上拥有这一类“宽松”的召唤限制的卡片几乎都诞生于游戏王OCG 的早期，代表性的卡片为混沌战士-开辟的使者与修改效果前的混沌帝龙-终焉的使者等等，是当年环境与规则尚不甚完善的见证。\n*现在卡池中存在几个有趣的特例，如光道兽 沃尔夫：作为四星怪兽但有不能通常召唤的限制，“从卡组中被送入墓地时从场上特殊召唤”并不是正规召唤方式，墓地里的这张卡和其他可以通常召唤的怪兽一样是可以任意苏生的。也就是说，这张卡的正规召唤方式就是“特殊召唤”，自身效果或是其他卡的效果都可以。与之相似的还有罕贵金属龙。\n\n===连锁和时点===\n在游戏王的卡片效果中有着诸多效果，其中有一些是可以直接发动的，而有一些则必须要跟在某一种效果后或出现某一种特殊情况之后才能发动的效果，后一种情况我们一般称为“连锁”（Chain）。连锁是从自己这里开始的，当出现能够被连锁的时点后，首先要向对手确认是否需要连锁，当对手放弃连锁的时候，自己才可以针对这个时点进行连锁。当对手进行连锁的时候，自己的就只能针对该连锁的进行连锁。当已经没有能对这个时点进行连锁的效果后，才能进行是否需要处理下一个时点的连锁判断，而在同一个时点内的连锁则可以自由选择处理的先后顺序。\n\n正常情况下，连锁是按照栈的方式排列的，也就是按照发动的先后顺序，从下自上堆叠起来。当不再有新的连锁出现时，才会开始结算，发动时间离现在越近的卡的效果越早处理，当一组连锁的效果被处理完后，若此时满足有卡片的效果发动的条件出现，才能继续连锁。\n\n比如说当我方通常召唤一只怪兽成功时，对方就可以连锁发动“在对手通常召唤成功时才能发动”的破坏一只怪兽的陷阱卡。在这之后，我方可以连锁发动“当场上陷阱卡发动的场合才能发动”的将那个效果无效并破坏的陷阱卡。\n====效果类型====\n一般来说，进行连锁的卡片的效果有这么几种情况：\n*装备效果\n*发动效果\n*翻转效果\n*启动效果\n*诱发效果\n**诱发选发效果\n**诱发必发效果\n**诱发即时选发效果\n**诱发即时必发效果\n*永续效果\n\n=====起动效果与诱发效果的区别=====\n起动效果指的是：在自己的主要阶段时可以任意选择发动（或不发动）的效果，没有需要满足的时点或场合。如[[裁决之龙]]的效果①：''支付1000基本分才能发动。这张卡以外的场上的卡全部破坏。''起动效果的'''''咒文速度'''''为1（关于咒文速度请看下一节）。\n\n诱发效果指的是：满足某一时点或场合发动的效果，如[三眼怪]的效果''①：这张卡从场上送去墓地的场合发动。从卡组把1只攻击力1500以下的怪兽加入手卡。<……>''诱发效果的'''''咒文速度'''''为1。\n\n=====必发效果与选发效果的区别=====\n一般来说，选发效果是卡片效果描述中出现“可以”、“能够”（日文：......發動'''できる'''）的情况时，就是允许你做出选择是否发动这个效果，而必发效果则不允许做出选择，一般情况下的描述不会带有“可以”、“能够”等这些词汇，会直接描述为陈述句（日文：.......发动'''する'''）。\n\n=====诱发效果与诱发即时效果的区别=====\n与诱发效果不同，发动诱发即时效果需要满足的时点或场合往往“既有可能在我方回合也有可能在对方回合”。大部分情况下，能在对方回合发动的效果就是诱发即时效果。\n\n例：[[星尘龙]]的效果①：''要让场上的卡破坏的效果发动的场合，把这张卡解放才能发动。那个发动无效并破坏。''限定的发动条件为“要让场上的卡破坏的效果发动的场合”，因此不论是在谁的回合，这个效果都能发动。诱发即时效果的'''''咒文速度'''''为2。\n\n=====“在……时”和“……的场合”的区别=====\n而卡片效果中出现“当……时”和“……的场合才能”时，对应是否会被卡时点。“……场合”'''一般'''不会被卡时点的。（详见[[游戏王:新大师规则#卡时点]]）\n\n例：发动了效果A，连锁陷阱卡B特殊召唤了一张效果为“''召唤成功时''，<……>”的怪兽C，结算时，由于结算完陷阱卡B的效果后必须立刻结算效果A的效果，故怪兽C的效果不能发动；而待效果A结算完后已经不属于“召唤成功''时''”，因此怪兽C的效果不能发动。\n\n例2:发动了效果A，连锁陷阱卡B特殊召唤了一张效果为“''召唤成功的场合''，<……>”的怪兽C，结算时，由于结算完陷阱卡B的效果后必须立刻结算效果A的效果，故怪兽C的效果不能发动；待效果A结算完后，依然属于“召唤成功的场合”，因此怪兽C的效果可以发动（另开连锁）。\n\n====咒文速度====\n一个连锁只能跟着咒文速度小于或等于自己的效果后面发动，比如：怪兽卡的即时诱发效果、速攻魔法的效果和通常陷阱的效果一般咒文速度是2，而反击陷阱的效果一般咒文速度是3，所以反击陷阱卡能够跟在速攻魔法和通常陷阱卡后面发动，而速攻魔法和通常陷阱卡却无法连锁反击陷阱卡。当然也有如“[[超融合]]”这种发动效果时不能被任何卡片连锁的（非正式称呼“4速效果”）特殊的速攻魔法卡，但是实际上超融合并不能跟在反击陷阱卡后面发动，所以也算不上是真正的4速。\n\n这里举一个反击陷阱的例子，如：[[攻击无力化]]【①：对方怪兽的攻击宣言时，以那1只攻击怪兽为对象才能发动。那次攻击无效。那之后，战斗阶段结束。】，如果对方场上存在的是[[流天类星龙]]的话，因为它有着【1回合1次，可以把魔法·陷阱·效果怪兽的效果的发动无效并破坏。】的2速即时诱发效果，所以面对一般的陷阱卡的发动都会被连锁并破坏掉，但面对反击陷阱卡，2速不能连锁3速，所以攻击力无力化的效果不会被流天类星龙连锁，当然也就不会被无效和破坏了。但是如果是2速的通常陷阱卡[[D-幸运]]的话，虽然效果是【对方宣言直接攻击时才能发动。把自己墓地存在的1只名字带有「命运英雄」的怪兽从游戏中除外，战斗阶段结束。】，但是[[流天类星龙]]的效果依旧可以发动，[[D-幸运]]的代价依旧需要处理，但效果无效并破坏。\n\n====发动限制====\n*多种卡的情况\n**存在有同名卡的时候独立计算次数。\n***这张卡的①效果1回合只能使用1次。\n**存在有同名卡的时候共用一个计数。\n***这个卡名的①效果1回合只能使用1次。\n***这个卡名的卡在自己场上只能有1张卡表侧表示存在。\n***自己对这个卡名的怪兽1回合只能有1次特殊召唤。\n*多个效果的情况\n**多个效果独立计算次数。\n***这张卡的①②效果1回合各能发动1次。\n**多个效果共用计数。\n***这张卡的①②效果1回合只能选择1个发动。\n*次数变化的情况\n**指定：这个回合自己可以进行通常召唤2次。（不是只能，两个相同数量的指定次数效果等于一个，但是算上增加次数的话则会增加一次）\n**增加：这个回合自己在通常召唤外加上只有1次，可以把1只风属性怪兽召唤。（只有1次说明只能增加1次，有相同的只能但次数不一样的如何处理，调整中……）\n**已处理：这只怪兽可以对对方场上怪兽各作1次攻击宣言。（攻击无效时也会计数，已包括通常攻击权，不能对那个怪兽再次进行攻击宣言，除非再次获得其他的攻击权）\n**连续：这张卡只1次可以继续攻击。（必须连续攻击，如果没有用这只怪兽攻击而是用了其他怪兽，那么不可以“继续”攻击）\n**誓约效果：仪式魔法卡发动被无效时，那张卡虽然已经发动，但不计算发动次数限制。\n***发动后：发动后则不管是否成功，都会计数。（效果被改写的情况下，视为发动后，没有成功）\n***发动的回合：这个是指发动成功的情况下，则发动次数计数。\n*连锁中的情况\n**不能连锁\n***不能对应这张卡的发动把卡的效果发动。（不开连锁，与咒文速度无关）\n**连锁中已发动不能再次发动\n***这个卡名的效果在同一组连锁上只能发动1次。\n**连锁中已发动可以有限次数发动。\n***这个卡名在同一组连锁上有复数同名卡发动时不能发动。\n*发动阶段\n**指定阶段\n***主要阶段时才能发动。（选发）\n***准备阶段时发动。（必发）\n***不在主要阶段2不能进行。\n***这张卡的效果在准备阶段以外不能发动。\n***直到伤害步骤结束时不能发动。\n*发动回合\n**指定回合\n***这个效果在对方回合也能发动。\n***对方回合才能发动。（有不少在伤害步骤也能发动）\n***直到回合结束时不能发动。\n*发动场所\n**指定区域\n***场上：默认。魔法陷阱即便从手卡发动，也是在场生效，除非手卡丢弃发效。\n***手卡：将手卡中的这张卡丢弃才能发动。\n***墓地：这张卡在墓地存在的场合才能发动。\n***卡组：这张卡从卡组特殊召唤。\n***纵列：以与这张卡相同纵列的卡为对象才能发动。\n***连接区：从手卡把1只4星以下的通常怪兽在这张卡所连接的区域特殊召唤。\n**指定状态\n***表侧：只要这张卡在场上表侧表示存在……（永续效果）\n***里侧：里侧表示的张卡被送去墓地的场合才能发动。（诱发效果）\n***召唤：上级召唤的这张卡不会成为卡的效果的对象。（不是上级召唤不生效）\n***素材：这张卡为连接素材的连接怪兽的攻击力上升500。（成为素材时发效，不开连锁）\n***连接：以最多有和这张卡互相连接的怪兽数量……（相互连接指的是两只连接怪兽彼此都有箭头指向对方）\n***ExLink：当互相连接的怪兽的箭头指向ex怪兽区时，就可以使用那些ex怪兽区，不管这些箭头是来自自己的还是对方的。没有形成互相连接的情况下，则只能使用1个。\n\n====效果代价====\n\nＣＯＳＴ，即代价，如字面意义而言，是发动某些卡片的效果时所必须进行的“牺牲”。如效果文本中记述有类似“将场上的怪兽解放／将手牌送入墓地'''才能'''发动，则“才能”二字之前的内容即为“ＣＯＳＴ”．\n\nＣＯＳＴ的“支付”　在该效果发动前进行，当ＣＯＳＴ支付完毕后，该效果才开始视为被“发动”从而进行处理。“神的宣告”等具有无效发动卡片效果的卡片所对应的时机为ＣＯＳＴ支付后，效果开始处理前的时点。\n\n虽然记述在效果文本中，但ＣＯＳＴ在处理过程中并不视为效果的一部分，场上正面表示的具有起动效果的卡片，即使在被无效的状态下，依然可以进行ＣＯＳＴ的支付，但效果不会处理。\n（例：场上存在　己方正面表示“星尘龙”及效果适用中的“技能抽取”，对方发动具有“破坏场上卡片”效果的魔法，陷阱卡；己方可以对应该破坏效果将星尘龙的效果“发动”，此时星尘龙仍可因　“将该卡解放发动”作为ＣＯＳＴ送入墓地，但之后的“将其无效并破坏”不会处理。\n\n“ＣＯＳＴ”这一规则细节引起玩家的广泛关注是自“暗黑界”系列怪兽的诞生而开始的。“暗黑界”系列的怪兽多具有“此卡被从手卡丢弃进墓地时可在场上特殊召唤”的效果。此处的“丢弃”指因其他效果处理的结果而被丢弃进墓地（如　“天使的施舍”，“手牌抹杀”等），而作为ＣＯＳＴ被丢弃时是不能发动的（如作为“闪电旋涡”等卡的ＣＯＳＴ）。\n\n由于早期游戏王的规则体系尚不甚完善，卡片文本的记述方式亦欠缺严谨，直到ＧＸ　时代，尚有许多卡片难以令玩家将ＣＯＳＴ与效果处理的明确地区分开来。从而导致类似上述　“暗黑界”　的错误出现，使玩家在对战过程可能由此而产生争执，影响游戏体验。随着环境的发展，近年来这种情况已大有改善。\n\n当对于效果文本存在疑惑时，请以事务局发布的“调整”为准。\n\n====效果对象====\n有些效果发动前需要选择对象（Target），对于有些卡片具有“这张卡不会成为卡的效果的对象”时，那么那个效果就不能选择那张卡作为效果的对象。\n\n但是有些卡片的效果处理是不取对象的，如：增援（从卡组把1只4星以下的战士族怪兽加入手卡。）。\n\n在一些老旧卡片的文本中会使用“选择1张”或“选择1只”，不过这并不意味着那张卡是取对象的或不取对象的。现在一般使用如：“丢弃1张手卡，以场上1只怪兽为对象才能发动。”这类明确声明了“取对象”的卡片描述，并且没有后续补充的情况下，选择对象是在效果发动前进行的，效果处理中时一般是不取对象的，除非有“并行处理”或“后续处理”的特殊情况。\n\n装备魔法卡的发动的效果处理默认是取对象效果，也就是装备对象。（如：战士族怪兽才能装备）\n\n在效果处理中，如果因为效果失去对象则不处理那个效果，如c1要求以【墓地】1只怪兽为对象，c2连锁cost除外墓地1只怪兽，除外的刚好是c1选择的怪兽，那么c2处理完后轮到c1处理，c1的效果就会因为失去对象（怪兽已不在墓地）而不能处理。\n\n不会被不以这张卡为对象的卡的效果破坏：这个效果适用的情况下，其他效果可以选这张卡为对象，但只要不以这张卡为效果对象就不能把这张卡破坏，如：神圣光照 反射镜力。\n\n====并行处理和后续处理====\n当效果连锁后进行处理时，由于后面的连锁效果使得轮到这个效果处理时，失去了作为效果对象的对象，那么这张卡的效果将不会处理，并且“后续处理”无法进行，但是这张卡在发动后失去了目标，它的“并行处理”视情况有时候依旧可以处理。\n\n简单的说“后续处理”就是前面的操作一定要进行才能继续处理，是具有因果关系或必须按顺序进行的，而并行处理则不具有这样的联系，彼此独立。\n\n后续处理的例子：混沌炸裂（……以那1只攻击怪兽为对象才能发动。那只攻击怪兽破坏。那之后，给与对方基本分1000点的伤害。）如果这张卡发动后，有连锁“代价送墓”或其他处理让那只怪兽不在场上时，轮到混沌炸裂处理时，那只怪兽无法被破坏，因此“后续处理”无法进行，也就无法给予1000点的伤害。\n\n并行处理的例子：古代妖精龙（……1回合1次，可以把场地魔法卡破坏。破坏的场合自己回复1000基本分。并且，可以再从自己卡组把1张场地魔法卡加入手卡。）这张卡的LP恢复效果和场地检索就是“并行处理”，所以不管卡组里是否有场地魔法卡或者LP是否有回复，这两个处理都能进行。\n\n====卡时点====\n“卡时点”指按照卡片效果处理的规则，使必定发动的效果在某一时点进行处理，导致原本可在该时点由玩家选择发动的效果不可发动的情况。\n\n游戏王卡片中，作为效果发动时机的文本有两种记述方式：\n\n1：发动时机记述为“.......'''时'''；如此记述的效果，在对应时点若有其他必发效果进行处理或该效果并非连锁链，则该时点被 “卡掉”，不得对应该时点发动其他效果。\n\n2：发动时机记述为“.......的'''场合'''，则即使该效果的发动时机被优先处理的必发效果或连锁中的下一效果占据，在这一系列效果处理全部结束后，该效果可以作为新一组连锁的连锁1开始处理。\n\n\n'''常见的卡时点的场景'''：[[哥布林德伯格]]【这张卡召唤成功时，可以从手卡把1只4星以下的怪兽特殊召唤。这个效果使用的场合，这张卡变成守备表示。】和[[奈落的落穴]]【对方把攻击力1500以上的怪兽召唤·反转召唤·特殊召唤时才能发动。那些怪兽破坏并从游戏中除外。】，因[[哥布林德伯格]]的效果而特殊召唤的1500点以上的怪兽的时候，因为这个召唤是由于[[哥布林德伯格]]的效果而触发的，在尚未处理完这个效果时是无法插入其他的连锁，所以从手牌中召唤怪兽所触发的【召唤成功时】这个时点会立即结束并处理[[哥布林德伯格]]接下来的“必发效果”，也就是将[[哥布林德伯格]]变为守备表示，但当处理完这个效果后，【召唤成功时】这个时点已经过了，所以[[奈落的落穴]]无法针对因[[哥布林德伯格]]的效果出场的怪兽发动。但是有着类似效果的如[[冲锋陷阵的队长]]【这张卡召唤成功时，可以从手卡把1只4星以下的怪兽特殊召唤。】由于没有后续需要处理的效果，所以时点不会改变，[[奈落的落穴]]依旧可以发动，特殊召唤出来的怪兽会被破坏并除外。\n\n'''连锁顺序造成的卡时点'''：正常情况下，因黑羽-极北之布利扎德的效果【这张卡召唤成功时，可以从自己墓地选择1只4星以下的名字带有「黑羽-」的怪兽表侧守备表示特殊召唤。】特殊召唤出来的怪兽能够触发[[奈落的落穴]]的效果，但是如果场上有[[黑旋风]]，那么在黑羽-极北之布利扎德召唤成功时则可以触发连锁，此时如果先发动[[黑旋风]]再发动黑羽-极北之布利扎德的效果，则会先处理从墓地特殊召唤的效果，此时这一组连锁尚未结束，必须先处理[[黑旋风]]才行，所以会导致[[奈落的落穴]]的【特殊召唤时】的时间点被卡而无法发动，但是如果先发动黑羽-极北之布利扎德的效果再发动[[黑旋风]]的效果，则连锁中会先处理[[黑旋风]]再处理黑羽-极北之布利扎德，此时从墓地特殊召唤并成功的怪兽能够被[[奈落的落穴]]的效果破坏。\n\n'''被自己卡时点的情况'''：[[流天类星龙]]进行攻击宣言，此时连锁发动[[神圣防护罩-反射镜力-]]【①：对方怪兽的攻击宣言时才能发动。对方场上的攻击表示怪兽全部破坏。】，[[流天类星龙]]的效果发动，连锁一个2速诱发即时效果【1回合1次，可以把魔法·陷阱·效果怪兽的效果的发动无效并破坏。】，此时手坑[[幽鬼兔]]出场，【①：场上的怪兽的效果发动时或者场上的已是表侧表示存在的魔法·陷阱卡的效果发动时，把自己的手卡·场上的这张卡送去墓地才能发动。场上的那张卡破坏。】，结算时先处理[[幽鬼兔]]的效果，[[流天类星龙]]被破坏送入墓地，但是效果依旧有效，此时也就是[[流天类星龙]]从场上离开送入墓地时，原本应该有一个【这张卡从场上离开时，可以把1只「流星龙」从额外卡组特殊召唤。】的效果，却因为必须要先处理[[流天类星龙]]的第二个效果：无效[[神圣防护罩-反射镜力-]]的效果而无法发动，当这个效果处理完后就已经过了[[流天类星龙]]从场上离开的这个时间点了，所以特殊召唤[[流星龙]]的效果无法发动，而[[神圣防护罩-反射镜力-]]的效果会被无效化并破坏。\n\n'''召唤成功时与召唤之际'''：怪兽召唤之际是刚宣言要召唤后，怪兽还未正式上场的时，召唤成功时则怪兽已经上场。利用卡片的效果进行特殊召唤时，包含有“特殊召唤之际”的效果无法对应那次特殊召唤的效果连锁，可以对应那张卡的发动进行连锁，因为此时的时点是卡的效果发动时而不是要宣言进行“特殊召唤之际”，而当用卡片把怪兽放置到场上时，就已经过了“特殊召唤之际”的这个时点了，所以同样无法发动，但是“特殊召唤成功时”则对应那只怪兽出场，那么此时如果没有后续操作，就可以对那次“特殊召唤成功时”的这个时点进行连锁。同样，进行灵摆召唤、从额外卡组进行连接召唤的时候，在宣言要进行召唤后，就可以对应“召唤之际”进行连锁了。\n\n'''不确定信息造成的卡时点'''：这类情况比较少见。正常情况下，场合效果如：【这张卡被送去墓地的场合……】是会另开连锁而不会发生卡时点的情况，但是当出现那张卡的效果发动之前就已经被cost返回手卡、卡组、额外卡组的情况，就会因为回到非公开信息导致那张卡的信息重置，效果也就无法发动。除非那张卡指明了前往非公开信息时能够发动的效果，如：淘气仙星 莉莉贝儿就指明了是用抽卡以为的方法加入手卡的场合（返回手卡也是加入手卡），那么它的特殊召唤的效果就是可以发动并处理的。如果出现一张卡送去墓地但连锁cost导致回到卡组同时再连锁cost从卡组把那张卡送去墓地的情况，那么那张卡的信息也还是被认为是已经重置过了（虽然送去墓地的效果可以发动，但从场上送去墓地的效果不能发动）。另外，在卡组发动的效果是无法连锁的，而cost回到卡组发动的卡的效果虽然可以连锁也可以无效那个发动或效果，但是因为信息已经重置，所以无法破坏或者除外。\n\n由于游戏王的连锁和时点比较复杂，所以初学者非常容易在自己都不知道的情况下造成口胡，并且一些不是很可靠的汉化翻译也容易造成歧义。\n{{Hide|标题=一个老梗例子|内容=\n一天，小明去快餐店吃东西，他点了一份薯条，刚说完小刚也来了，也点了一份一样的薯条，小明看见点餐单上的那种薯条标注了“点了本薯条时，可以要求服务员给一份番茄酱”，服务员给了小刚一份薯条，小刚要求服务员给了他一份番茄酱，之后服务员给了小明他的那份薯条，可是小明要求服务员给他番茄酱后，服务员拒绝了。小明看了一眼服务员，似乎想起了什么。\n\n小明要薯条C1，小刚要薯条C2，此时小刚满足了条件可以要番茄酱C3，连锁逆处理完后小明没有了“可以要番茄酱”的时点所以不能得到。\n}}\n\n==回合流程==\n===抽卡阶段===\n回合玩家将卡组最上方一张卡加入手中。满足发动条件的魔法，陷阱，怪兽效果(咒文速度2及以上)可在此阶段发动。\n\n抽卡阶段结束后会自动进入准备阶段，这里没有时点，不能对应“抽卡阶段结束时”或“进入准备阶段时”的连锁。因为不产生时点，所以不能进行自由时点的连锁。\n===准备阶段===\n满足发动条件的魔法，陷阱，怪兽效果(咒文速度2及以上)可在此阶段发动。比如：[[邪恶的仪式]]这种特殊的通常魔法卡，按照卡片说明处理，可以在这个阶段把覆盖的这张卡发动。\n\n当没有任何满足在准备阶段时处理或发动的效果时，则自动进入主阶段，这里同样没有时点，不能对应“准备阶段结束时”或“进入主阶段时”的连锁。因为不产生时点，所以不能进行自由时点的连锁。\n===主要阶段===\n可使用一次通常召唤权，包括下列行为中的一项\n*将手卡中四星以下的怪兽直接正面攻击表示召唤或里侧守备表示盖放。\n*将场上相应数量怪兽解放，将手卡中5星及以上怪兽正面攻击表示上级召唤(视为通常召唤)或里侧防守表示盖放。7星及以上的怪兽需要两个解放。\n**卡片要求1个或3个解放的情况下按照卡片效果说明处理，如说明无需解放或因减少解放的效果导致没有进行解放的时候，则视为通常召唤而不视为上级召唤。上级召唤是通常召唤不是特殊召唤。\n*进行仪式、融合、同调、XYZ、连接召唤等特殊召唤。\n*可将手牌中灵摆怪兽卡设置于灵摆区。\n*可进行1次灵摆召唤。\n*发动咒文速度1及以上的满足条件的魔法，陷阱，怪兽效果。\n*可将手牌中魔法陷阱卡在场上盖放。（当前回合内覆盖的魔法、陷阱不能发动）\n\n进行过1次操作后，才会产生时点，此时才能对应那些时点进行连锁。\n\n不能从主阶段直接跳到主阶段2，因此对于不能进行战斗阶段的先攻玩家是无法进入主阶段2的，所以第一个回合是无法对[[副语术士克拉拉与洛希卡]]进行特殊召唤的（因为这张卡的连接召唤只能在主阶段2进行）。因卡片效果使得主要阶段1被跳过的时候，只能选择进入“战斗阶段”或“结束阶段”，不能直接进入“主阶段2”。\n===战斗阶段===\n回合玩家在主要阶段一时若宣言进入玩家则进入战斗阶段，若不宣言，则战斗阶段跳过，直接进入结束阶段。宣言进入战斗阶段为一时点，部分要求“战斗阶段开始时发动”的卡片效果可在此时点发动。部分卡片的效果“结束战斗阶段”或者“战斗阶段跳过”的效果也会直接进入结束阶段。\n====攻击宣言====\n回合玩家场上可以攻击的正面攻击表示怪兽向对方场上的一只怪兽或向对方玩家宣布进行攻击。\n\n通常情况下，每只怪兽在每个战斗阶段只能进行一次攻击宣言。\n\n满足发动条件的魔法，陷阱，怪兽效果(咒文速度2及以上)可在此阶段发动。\n\n若进行攻击宣言后，对方场上的怪兽区内卡片内容发生变化(包括怪物离场，召唤；不包括表示形式变换，攻击及守备力变化。包括原有怪物离场后同名卡上场的情况。)发生战斗卷回，回合玩家可对攻击宣言的怪兽选择如下操作\n*重新选择对象进行攻击宣言\n*放弃攻击宣言\n\n若回合玩家在发生战斗卷回时选择放弃攻击，则本次战斗阶段内该怪兽不得再次进行攻击宣言。(例：回合玩家场上有攻击力2500的怪兽A与攻击力3000的怪兽B，对方场上有攻击表示，攻击力2300的怪兽C；A对C发动攻击宣言，对方玩家使用卡片效果让C离场并攻击表示特殊召唤攻击力2800的怪兽D，此时发生战斗卷回。若回合玩家选择放弃怪兽A的攻击，则不可在用怪兽B击破怪兽D后用A对对方发动直接攻击。)\n\n若未发生战斗卷回且攻击宣言未被无效，则攻击通过，进入伤害判定阶段。\n\n\n====战斗步骤====\n*攻击宣言步骤\n**攻击宣言时\n**成为攻击对象时\n*伤害步骤\n**伤害步骤开始时（反转前）\n**伤害步骤计算前（反转后）\n**伤害步骤计算时\n***即将产生战斗伤害时\n***战斗破坏怪兽确定\n**伤害计算时\n***造成战斗伤害时\n***伤害计算后（异次元女战士）\n**伤害步骤结束时\n*战斗结算时\n**造成战斗伤害时\n**战斗破坏怪兽/被破坏送去墓地时\n\n====伤害判断====\n若攻击宣言通过，则进入伤害判定阶段。\n\n首先进入判定前阶段，若被攻击方为里侧守备表示怪兽，则此时翻开为正面守备表示怪兽，用守备力进行判定。此时可发动涉及攻击力变化的卡片效果。\n\n依据怪兽攻击力守备力大小进行判定：\n\n攻击表示怪兽与攻击表示怪兽：判定双方攻击力，给予低方玩家相当于两方差值的战斗伤害，低方怪兽被破坏送去墓地。若两方攻击力相等则一同被破坏，对双方皆无伤害。\n\n攻击表示怪兽与守备表示怪兽：判断攻方攻击力与被攻方守备力。若攻击力高于守备力，则被攻方怪兽被破坏送去墓地，不对被攻方玩家造成伤害；若攻击力低于守备力，则给予攻方玩家相当于二者差值的战斗伤害；若二者相等，则无事发生。\n\n直接攻击的场合，对被攻方玩家的LP值造成相当于怪兽攻击力数值的伤害。\n\n====结果处理====\n判定结束后，进入结果处理阶段；先给予玩家战斗伤害(此时若玩家生命值归零，则决斗结束，后续所有程序不进行)，然后反转怪兽发动效果，最后被破坏的一方送入墓地，此时可发动战斗破坏/被战斗破坏时的效果。\n\n===主要阶段2===\n同主要阶段1，若于主要阶段1 已行使通常召唤权或灵摆召唤权，则在此阶段内不可行使。\n\n此阶段只能从战斗阶段由回合玩家选择是否宣言进入，若不宣言，则此阶段跳过直接进入结束阶段。\n\n因卡片效果使得主要阶段2被跳过的时候，直接进入结束阶段。\n===结束阶段===\n满足发动条件的魔法，陷阱，怪兽效果(咒文速度2及以上)可在此阶段发动。\n\n结束阶段仍视为回合玩家的回合之内，结束阶段结束后才正式视为该回合结束。\n\n== 历代规则变更 ==\n=== 大师规则1(2008.03.15——2011.3.18) ===\n*主要是同调召唤(白卡)、用语变更。\n<poem>\n'''用语变更'''\n\n公式规则→大师规则(マスタールール)\n祭品→解放(リリース)\n例：『把クリボー作为祭品』→『把クリボー解放』\n祭品召唤→上级召唤(アドバンス召唤)\n例：『把サイバー·ドラゴン祭品召唤』→『把サイバー·ドラゴン上级召唤』\n融合卡组→额外卡组(エキストラデッキ)\n例：『把E·HERO フレア·ネオス从融合卡组特殊召唤』→『把E·HERO フレア?ネオス从额外卡组特殊召唤』\n\n'''同调召唤相关'''\n\n【同调怪兽】\n使用同调召唤为正规召唤方式的怪兽种类，卡片为白色边框，放置于额外卡组中。\n同调召唤为同调怪兽在额外卡组的正规召唤方式，大部分没有召唤条件限制的同调怪兽也可以用非同调召唤的方式从额外卡组特殊召唤。\n有一些同调怪兽不能被同调召唤。\n\n【调整怪兽】\n同调召唤的必须要有的同调素材类型。\n用效果获取了调整的卡名，也不能当作同调怪兽上记的调整部分而被使用。\n一些卡的效果可以把调整以外的怪兽当作调整使用。\n\n【同调召唤】\n场上集齐同调怪兽指定的的同调召唤素材「调整」以及「调整以外的怪兽」时，回合玩家的主要阶级可以宣言进行同调召唤，从额外卡组选择符合同调召唤条件的同调怪兽进行特殊召唤。\n1.首先需要从额外卡组确定同调召唤的同调怪兽，然后通过将合计等级数值等于该同调怪兽，且在满足该同调怪兽上面标注的关于素材怪兽方面的规定(例如素材怪兽的种族·属性方面的规定等)的「调整以及调整以外的怪兽」送去墓地，再将同调怪兽进行同调召唤。\n2在进行同调召唤之际，对应该同调召唤将「神之宣告」等具有「让特殊召唤无效」的卡的效果发动，将该同调怪兽破坏，被破坏的同调怪兽不被视为同调召唤成功。\n</poem>\n\n=== 大师规则2(2011.03.19——2014.03.20) ===\n*主要是XYZ召唤(黑卡)。\n<poem>\n'''XYZ召唤相关'''\n\n【XYZ怪兽】\n使用XYZ召唤为正规召唤方式的怪兽种类，卡片为黑色边框，放置于额外卡组中。\nXYZ怪兽没有等级，拥有阶级(ランク/RANK)，以黑圆黄星表示。阶级相当于一般怪兽的等级，排列方式是从左到右。XYZ怪兽不受等级相关的效果影响，不能作为同调召唤等以等级为条件的素材使用。\nXYZ召唤为XYZ怪兽在额外卡组的正规召唤方式，大部分没有召唤条件限制的XYZ怪兽也可以用非XYZ召唤的方式从额外卡组特殊召唤。\n有一些XYZ怪兽不能用一般XYZ召唤的方式进行XYZ召唤。\n\n【XYZ召唤】\nXYZ怪兽从额外卡组出场的正规召唤方式。\n场上集齐与符合XYZ怪兽上记数量和条件的衍生物以外的XYZ素材怪兽，回合玩家的主要阶段可以宣言进行XYZ召唤，从额外卡组把那1只XYZ怪兽进行特殊召唤。\n1.把指定的素材怪兽进行纵向重叠，从额外卡组把XYZ怪兽以表侧攻击表示或表侧守备表示在那些怪兽上重叠出场。\n2.在进行XYZ召唤之际，对应该XYZ召唤将「神之宣告」等具有「让特殊召唤无效」的卡的效果发动，将该XYZ怪兽破坏，此时不被视为XYZ召唤成功。\n</poem>\n\n=== 大师规则3(2014.03.21——2017.03.23) ===\n*主要是灵摆召唤、先攻不能通常抽卡、魔法卡、灵摆摆放区域。\n<poem>\n'''规则变更'''\n\n1.先攻玩家不能进行通常抽卡。\n2.场地魔法卡相关：\n※场地魔法卡发动时，不会破坏已在对方场上表侧表示存在的场地魔法卡。\n※玩家让场地魔法卡进行盖放以及发动的场合，该玩家场地区域存在的盖放以及表侧表示的卡会送去墓地。\n3.在左右2方各增加1处灵摆区域。\n※灵摆区域只能放置当作魔法卡进行发动的灵摆怪兽，不能把灵摆怪兽在灵摆区域进行盖放。\n※当作魔法卡进行发动的灵摆怪兽不被视为怪兽，也不被视为场地魔法卡与一般(永续·装备·仪式·速攻·通常)魔法卡，会持续留在场上。\n※在灵摆区域存在的灵摆卡不会被「影响魔法与陷阱区域」的效果影响。\n\n'''灵摆召唤相关'''\n\n【灵摆怪兽】\n怪兽卡的上下方分别是怪兽本身的颜色和代表魔法卡的绿色。效果栏则被区分为两种：怪兽效果与灵摆效果，在灵摆效果的两旁则是该卡所拥有的灵摆刻度。一般情况下当作怪兽使用，也能作为灵摆召唤的媒介放置到灵摆区域。\n灵摆怪兽从场上送去墓地的场合，不会送去墓地而是表侧表示加入自己的额外卡组。灵摆怪兽在灵摆区域放置时，会被当作“魔法卡”使用。\n当自己场上的两边灵摆区域都有灵摆怪兽放置时，能进行灵摆召唤。根据两张灵摆卡的灵摆刻度，把持有那个刻度之间数值的等级的手卡的怪兽以及额外卡组表侧表示的灵摆怪兽在自己场上进行灵摆召唤，最多能同时特殊召唤5只怪兽。灵摆召唤1回合只能进行1次，自己的主要阶段才能进行。\n在同调·融合·XYZ怪兽之中也有和灵摆怪兽的复合形态怪兽存在，这些怪兽在经过正常的召唤方式后能通过自身的效果变成灵摆卡使用，在表侧表示加入额外卡组后能在一定条件下被灵摆召唤。\n有【灵摆·通常】怪兽存在，其他都属于效果怪兽。\n\n【灵摆召唤】\n玩家在灵摆区域有2张灵摆卡发动中的场合，可以把那2张灵摆卡持有灵摆刻度数值之间的等级的怪兽任意数量从手卡和额外卡组表侧表示的灵摆怪兽之中进行灵摆召唤。\n灵摆召唤属于不进入连锁的特殊召唤，在玩家每个回合的主要阶段能有1次进行灵摆召唤。.\n在进行灵摆召唤之际，对应该灵摆召唤将「神之宣告」等具有「让特殊召唤无效」的卡的效果发动，将那些怪兽全部破坏，此时不被视为灵摆召唤成功。此时被破坏的灵摆怪兽会送去墓地。\n</poem>\n\n=== 新大师规则（2017.03.24——） ===\n*主要是link召唤与决斗场地、规则大幅度变更。\n<poem>\n'''决斗场地与规则变更'''\n\n【怪兽区域】\n怪兽区域总共合计为每个玩家能使用最多6个，由5个主要怪兽区域以及1个额外怪兽区域组成。\n主要怪兽区域：融合·同调·XYZ·灵摆·连接怪兽从额外卡组出场时，一般不能放在这5个区域，但从额外卡组外的地方出场则必须放在这5个区域。\n额外怪兽区域：融合·同调·XYZ·灵摆·连接怪兽从额外卡组出场时，通常在这2个怪兽区域出场。2个额外怪兽区域在决斗开始时都不属于玩家场上，但在决斗中一有机会就能使用。1名玩家只能使用1个区域，这时由从额外卡组出怪兽的玩家决定哪个区域属于自己。额外怪兽区域的怪兽可以正常进行战斗，这区域有怪兽的玩家依然不会被直接攻击。\n\n【魔法与陷阱区域】\n同1名玩家的魔法与陷阱区域和灵摆区域合计最多只能有5张卡存在。\n平时的最左和最右的区域可以把魔法·陷阱卡盖放或发动，和另外3个区域相同用途。这里的卡不是灵摆怪兽卡时不当作「灵摆区域的卡」，和针对灵摆区域的效果等无关。\n\n【灵摆区域】\n删去了过去决斗场地的灵摆区域，由最左和最右2个魔法与陷阱区域作为灵摆区域。\n一般情况下作为魔法与陷阱区域，但在灵摆区域发动灵摆怪兽卡时则会作为灵摆区域。\n「把卡在灵摆区域放置」等效果处理时也会作为灵摆区域把灵摆怪兽卡放到这些区域。\n「破坏魔法与陷阱区域的卡」的效果会把灵摆区域的灵摆卡破坏。\n\n【连接怪兽】\n使用连接召唤为正规召唤方式的怪兽种类，卡片为深蓝色，在深蓝色中有六角矩形的花纹，放置于额外卡组中。\n连接怪兽没有等级·阶级，没有守备力，因此不受等级·阶级·守备力的相关效果影响，不能变成守备表示。\n右下方拥有「连接数值」，和连接怪兽的召唤方式有关。\n怪兽图片框有8个标志为该怪兽的「连接标记」，其中的红色标志表示该怪兽指向的「连接区」位置。\n「连接标记」是连接怪兽的特殊标志，该标志指向的主要怪兽区域能够作为从额外卡组特殊召唤的怪兽（融合·同调·XYZ·连接）放置的区域。\n连接怪兽「连接标记」所指向的指向的主要怪兽区域，把原本不可用作放置从额外卡组出场的融合·同调·XYZ·灵摆·连接怪兽的主要怪兽区域变成可用区域。\n\n【连接召唤】\n连接怪兽的正规出场方式。有两种方法进行。\n\nデコード・トーカー(解码语者) 暗 电子界/连接 2300 3 [↑][↙][↘]\n效果怪兽2只以上\n①：这张卡的攻击力上升这张卡所连接区的怪兽数量×500。\n②：自己场上的卡为对象的对方的魔法·陷阱·怪兽的效果发动时，把这张卡所连接区1只自己怪兽解放才能发动。那个发动无效并破坏。\n※方法1：素材怪兽数量=连接怪兽的「连接数值」最大值\n例：解码语者=效果怪兽1只(1) + 效果怪兽1只(1) + 效果怪兽1只(1) [1+1+1=连接3]\n※方法2：效果怪兽2只(连接3)\n效果怪兽1只(1) + 属于效果怪兽的连接2连接怪兽1只(2) [1+2=连接3]\n</poem>\n\n\n{{游戏王卡片系列相关}}\n\n==外部链接==\n[http://www.yugioh-card.com/japan/howto/ 官网手册]\n\n[[Category:游戏王]]"}}}