{"parse":{"title":"源稚生","pageid":291654,"wikitext":{"*":"{{急需改进}}\n{{人物信息\n|image=Ae0b8535e5dde711e4f8e03ca2efce1b9c1661bf.jpg\n|图片说明=源稚生\n|本名={{lj|{{ruby|源|みなもと}}{{ruby|稚生|ちせい}}}}\n|别号=平塔岛象龟、孤独的乔治、少主、源君、大家长、天照命、皇、源妹（粉丝称）、源局(粉丝称)\n|发色=黑\n|瞳色=黑\n|多种瞳色=黄金\n|身高=176\n|体重=62\n|三围=\n|年龄=27岁（已故）\n|生日=12月25日\n|星座=摩羯座（江南13年七夕微博转发）\n|萌点=[[黄金瞳]]、[[刀剑]]、[[哥哥]]、[[弟控]]、[[妹控]]、[[武士]]、[[面瘫]]\n|出身地区=日本东京\n|活动范围=<!-- 作品中强调过的特定范围，如果没有不要填 -->\n|所属团体=卡塞尔学院日本分院、也即屠龙秘党日本分部，蛇岐八家。\n|个人状态=已故。\n|相关人士=\n生父：[[上杉越]]（已故）\n养父：[[橘政宗]]（赫尔佐格）（已故）\n弟弟：[[源稚女]]（已故）\n妹妹：[[上杉绘梨衣]]（已故） \n校友：[[路明非]]、[[楚子航]]、[[恺撒·加图索]]等\n助理：[[夜叉]]（已故）、[[乌鸦]]（已故）、[[矢吹樱]]（已故）\n}}\n\n{{cquote|男人要做的事情，跟恩义无关。男人要做一件事的理由，必然重于恩义这件小事。|'''源稚生'''}}\n\n== 简介 ==\n江南的幻想小说《龙族》系列中的人物。在《龙族Ⅲ黑月之潮》登场。\n卡塞尔学院日本分部执行局局长，源家家主，蛇岐八家少主，后继任蛇岐八家第七十四代大家长，天照命。是继承皇血的超级混血种。\n在17岁那年“杀死”了自己的亲弟弟。在与其弟弟风间琉璃（源稚女）的对抗中因陷入言灵·梦貘的梦境而死亡。\n\n== 经历 ==\n{{Hide|标题=剧透注意！|内容=\n*由于资料不足，以下为经过整理记忆后的大致内容。\n*童年时期\n\"上杉越曾作为世界上第一批人为科学研究捐助精子，而捐献的样品流入了由德国人组建的样品库，二战之后流入了苏联黑天鹅港，被赫尔佐格博士解冻并用其培育成试管婴儿。\"\n这就是源稚生、源稚女和上杉绘梨衣的出生。和上杉越一样，他们的父亲不想生出他们，皇只是这个世界的错误，对人类而言。\n而源稚生大概出生起就未曾想过，那个曾和蔼的将他们兄妹三个抚养成人的橘政宗，会是一手将他们害死的阴谋家——\n甚至，他还真的听信了“老爹”的话，想要成为“正义的伙伴”，血统带来的孤独感却又迫使他想成为“孤独的乔治”。\n*少年时期\n源稚生与源稚女，一对相互形状，一为{{Color|red|斩尽天下鬼的皇}}，一为{{Color|red|吃尽天下人的鬼}}。\n可从出生时的小时候，大家都是一样的。\n于是亲眼目睹了弟弟杀死少女做成人偶，并身穿戏服起舞……\n然后用刀刺穿那颗又是戏子、又是鬼、又是自己弟弟的人的心脏的时候，\n{{Color|red|自此，他的正义走投无路。}}\n*卡塞尔F4\n设使天下无有孤，则不知当几人称王，几人称帝？——日本最后一个源氏后裔，对总部来的王牌组合们这样一字一顿。\n从不抛弃伙伴就是我的正义，我为我的正义活着，也为我的正义去死！——在龙渊计划失败后，从深海脱险而生的加图索家的少爷，在楚子航面临绝境、火场中散落着C4炸药的时候对他怒吼。\n……啊，谁小时候不想当正义的伙伴呢。\n一个废柴，一个杀胚，一个中二病——这就是卡塞尔的王牌组合，他们血统不如源稚生纯正，却各有自己的一套人生观，并用自己的人生观给象龟以震撼。{{黑幕|虽说明妃的人生观……有点迷。}}\n如果没有再度将源稚生引入绝境的赫尔佐格，或许象龟还有回到他的法国沙滩卖防晒油的机会，顺便缅怀一下上述的两个逗比一个刀友。\n*黑月之潮\n如果早一点来就好了——路明非或许永远都会有这样的遗憾。\n最后的决战，言灵·梦貘令源稚生陷入少年时期的梦魇，而这样的梦魇却才使得源稚女和风间琉璃醒悟一直以来稚生的心魔有多强烈。\n可一切悔之晚矣。\n皇与鬼与小怪兽，一起死于阴谋，新白王登基了，然后被陷入孤独的怪物连王座一起撕碎。\n}}\n== 持有武器 ==\n*{{lj|{{ruby|蜘蛛切|クモギリ}}}}\n炼金武器，原名“膝切”，刀铭“蜘蛛山中凶祓夜伏”，因为蛇岐八家先辈[[源赖光]]斩杀土蜘蛛而得名“蜘蛛切”。  \n*{{lj|{{ruby|童子切|ドウジギリ}}（童子切{{ruby|安綱|ヤスツナ}}）}}\n伯耆国的刀匠安纲打造的炼金武器。[[源赖光]]用此刀斩杀堕落为死侍的[[酒吞童子]]（源赖经）而得此名。\n[[源稚生]]在前往红井前留下录音说，如果最后这对刀没有毁掉，就把它们重新装好送给[[楚子航]]。日本分部重新成立后，新任执行局局长[[乌鸦]]将童子切安纲与蜘蛛切一起赠予[[楚子航]]。\n\n== 能力 ==\n*体术\n源稚生持有全日本最纯正的古流刀术。加之其本身纯正的皇血统，使源稚生即使是卡塞尔学院本部的“王牌”——楚子航加上恺撒·加图索，都无法正面对抗。\n{{Hide|标题=剧透注意！|内容=\n源稚生摆头撞在槍口上，沙漠之鹰的威力能在200米的距离上打碎一头麇鹿的脑袋，一般人看到那夸张的槍口尺寸就吓得瘫软了，可源稚生却敢用头去撞。\n柳生新陰流·无刀取·龙头槌。\n这是日本剑道中少见的空手格斗术，在剑圣柳生石舟斋宗严的手中最终成型，它的奥义就是撞入对手的怀中．空手夺刀。因为“无刀取”的神技，柳生石舟斋宗严经常不佩刀行动，因为他的刀遍及天下，任何人腰间的长刀都可以是他的。恺撒犯了错误，他靠得太近了，楚子航也犯了错误，他不该相信一柄沙漠之鹰就能制服 一位皇。\n槍口偏转，源稚生旋转起身甩脱长绳，伸手捏住楚子航的刀，只用两根指头！他举手过顶，牵引着那柄刀让它从自己肩头掠过，无声尢息地滑向影壁。\n镜心明智流·婆娑罗舞，名为舞其实是刀术中的步法。江 户时代的东京有三大剑术道场，镜心明智流的士学馆、北辰一刀流的玄武馆，还有神道无念流的练兵馆。\n三家的剑术风格迥异，其中镜心明智流的宗师桃井春藏直正是位人尽皆知的美男子，他的剑术极其讲究走位，步法从容潇洒，所以获得了“位之桃井”的赞誉。恺撒左手狄克推多右手沙漠之鹰追击源稚生，但源稚生像是舞者一样绕着他旋转，轻盈得像是被风吹动，恺撒用尽全力也追不上他的步法，眼看着源稚生从刀刃和槍弹组成的栅栏间闪过。\n几秒钟里，学院本科部第一和日本分部第一的差距已经分出来了，恺撒和楚子航联手仍旧制服不了这位皇！}}\n*龙骨状态\n源稚生作为超级混血种的特征，他生来就有数千根骨头，且必要时刻还可以贴合成密不透风的一块。\n{{Hide|标题=剧透注意！|内容=\n楚子航忽然发动，挥刀斩向恺撒的咽喉。恺撒立刻伏低，他们当了太久的敌人，已经当出默契来了。\n源稚生刚刚从黑暗中浮现，蜘蛛切诡秘地落向恺撒的后脑。他的剑法又换成了天然理心流的“心意棒”，这是从棒法演变来的剑术，并不讲究速度但是力量非常沉厚，恺撒甚至没有觉察蜘蛛切带起的风声。\n楚子航的长刀和蜘蛛切相格，火花灿烂，逼人的热浪扑到了源稚生脸上，楚子航的刀不久前刚在君焰的领域中加热完毕。\n楚子航根本不收刀，以完全相同的姿势和轨迹斩出了第二刀，击打在蜘蛛切上相同的位置，接着是第三刀、第四刀、第五刀、第六刀……每斩出一刀，蜘蛛切就巨震一次，源稚生也退后一步。前一刀的火星还没有熄灭，新一刀的火星又溅了出来，最后火星稠密如织。楚子航的连斩和加持了“九阶刹那”后的犬山贺没法比，但力量更大，连源稚生都不得不始终立刀防御。源稚生扑出电梯井之前，楚子航已经激活了血统，借助狮心会的血统精炼技术，他也暂时地跨过了临界血限。\n面对超级混血种他全无把握，但他这种人即使在没把握的时候也不会退避，而是在第一时间showhand。\n楚子航用上了“十三连闪”，以同样的动作同样的角度连斩，逼迫敌人和自己对刀，看谁的力量先耗竭。这是质朴的刀术，连续挥斩的次数越多就越强。传说历史上剑道大师能连斩十三斩，十三道力量在顷刻间集中击打在对手武器的同一位置，最终把对方的刀斩断，所以又被称作“断刀十三连闪”。但对于混血种来说，十三绝不是极限，楚子航最多挥出过234连斩，数字到最后已经没有什么意义了，只见刀光如潮。\n恺撒曾嘲笑过楚子航的十三连闪是“砍树机”，单调重复全无美感，但此刻这台砍树机居然震得人形巨龙连连后退，恺撒也不禁想为砍树机喝个彩。\n心里的赞美还没说出口，恺撒就看见楚子航飞退回来。准确地说，楚子航被一股暴力强行震退。他踉踉跄跄地回复平衡，长刀在手中不住地震动，几乎无法掌握。连斩被生生打断了，在斩击的间隙里，源稚生忽然上步，用肩膀撞在楚子航的胸口。柳生新陰流·无刀取·贰式，如果楚子航被抓住手腕，瞬间就会被源稚生摘走长刀。但楚子航凭强化后的暴力空手抓向源稚生的手腕，用出了擒拿手中的“缠腕”，通常他的缠腕都能令对手的手腕脱臼甚至骨裂，但这一次他抓住的是一只能够徒手砸碎青铜的手！源稚生的腕骨爆响，骨骼之间的缝隙骤然消失，楚子航根本无法撼动他的腕部。\n皇的骨骼跟人类的完全不同！源稚生像龙类一样有着上千块骨骼，而这些骨骼在必要情况下能够紧密地合为一体！\n无刀取的贰式只用出了一半，源稚生未能夺取楚子航的长刀，于是挥臂横扫打在楚子航胸口。如果不是暴血状态下楚子航必然大面积骨折，他也尝到了恺撒那种“心脏被攻城木直接锤击”的滋味，一瞬间灵魂似乎都被震出体外。仅有的一丝乐观情绪也消失了，两人背靠背结成防御，汗腺如同开闸的水库，全身从里到外都汗透了。\n原来皇是这样的东西，即使以恺撒和楚子航这样的A级血统，跟他对战的时候也必须把神经绷得如钢弦一般紧。{{Color|red|任何松懈都会导致同一个下场——死！}}}}\n*[[言灵]]·王权\n序列号：91\n作用为使领域内的所有龙族血裔承受数十倍甚至数百倍的重力，甚至可以使其骨头压碎把躯体压入地下，施放者可以使领域内的某些龙族血裔部分免疫，但不能对其完全豁免言灵的效果。由于超重力的缘故，即使被作用者躯体能够承受，体内的血液也会向身体下方积聚，导致大脑失血缺氧，被作用者通常需要用低头叩拜的姿势来避免大脑失血，因而得名“王权”。该言灵施加超重力的倍数可以在一定的范围内由施放者控制，释放重力倍数的上限及施放这种等级重力的持续时间由施放者血统决定，但是释放后对释放者的体能消耗巨大，会使施放者全身虚脱，近乎无法动弹。该言灵对龙族血裔以外的环境会产生直接作用。\n\n== 外部链接 ==\n*《龙族》系列作者江南微博：https://weibo.com/jiangnan?is_hot=1#1533841628889\n\n{{龙族}}\n[[分类:龙族(江南)]]"}}}