{"parse":{"title":"滕雨萌","pageid":74297,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=滕雨萌新.jpg\n|本名=滕雨萌\n|别号=中华之星\n|发色=黑\n|瞳色=黄\n|身高=146\n|体重=\n|三围=B:87 W:58 H:84\n|年龄=\n|生日=\n|萌点=[[萝莉]]、[[巨乳]]、[[双马尾]]\n|出身地区=中国\n|活动范围=中国\n|所属团体=中华南车集团、中华铁道部\n|个人状态=工作于中国铁道博物馆东郊馆\n|相关人士=\n}}\n\n'''滕雨萌'''是[[北方铁道萌化部]]出版的同人画集《[[天朝铁道少女:南车篇]]》中，'''中国国铁DJJ2型“中华之星号”电力动车组'''的拟人化萌娘。<ref>人设图由哈路卡绘制。</ref><ref>虽然滕雨萌的人物设定参考了原型列车的外观以及一些特性和历史，不过在其世界观中设定为中华之星号DJJ2型电力动车组的驾驶员及研发团队负责人，所以不属于[[机娘]]。人物所属的世界观和现实并非完全一致，详细请参考[[天朝铁道少女/世界观|世界观]]。</ref>\n\n== 简介 ==\n原是株洲机车厂的工程师，参与过多项电力动车组的研发工作，后来中华铁道部集结了南车北车最优秀的工程师，建立了270km/h高速列车研发团队，滕雨萌成为了团队负责人。\n\n在当时条件下，这个目标难度很大，但是他们依然成功自主研发出了“中华之星”，并创造了当时的“中国铁路第一速”321.5km/h。\n\n但是因为安全故障频繁，她的列车并没有被采用。后来[[陆莲遥]]找到了她，安排包括[[梁凌薇]]的团队成员分配到了各个部门。\n\n滕雨萌则在沈阳铁路局工作了一段时间后正式引退，开始担任铁道博物馆的管理人工作。\n\n== 基本资料 ==\n*姓名：滕雨萌（Teng Yumeng）\n*国籍：中国\n*所属：中华南车集团、中华北车集团、中华铁道部\n*性别：女\n*身高：146CM\n*三围：B87（E）/W58/H84\n\n== 职务 ==\n*中国中华之星号DJJ2型电力动车组研发团队负责人\n*中国铁道博物馆东郊馆管理人\n*驾驶列车：中华之星号DJJ2型电力动车组\n\n== 名台词 ==\n\n{{Cquote|'''我很高兴自己曾这样闪亮过，即使燃烧殆尽。'''}}\n\n== 特征 ==\n（待补完）\n\n== 原型简介 ==\n\nDJJ2“中华之星”，是中国的高速铁路动车组之一。和上一代的DJJ1（蓝箭）电力动车组一样，均属于动力集中式设计（有别于目前运营中的“和谐号”动车组所采用的动力分散式设计），包括2节动力车及9节无动力拖车组成，并由头尾两辆电力机车（动力车）作推拉式牵引。“中华之星”项目集中了中国国内铁路机车车辆制造和研发的核心力量联合进行。两台设计相同机车分别由株洲电力机车厂及大同电力机车厂制造，编号分别为0001A及0001B，使用JD128型交流牵引电动机及株洲电力机车研究所研发的TEP28WG01型GTO牵引逆变器，可关断晶闸管（GTO）采用水冷式及风冷辅助冷却装置。而车体采用耐候钢和铝合金制造，车头使用经中南大学高速列车研究中心风洞测试的鸭嘴兽式双拱流线型设计，根据空气动力原理设计以减少空气阻力。\n\n而9节无动力的客车则由长春轨道客车及四方机车车辆厂制造，包括2节一等座车，6节二等座车，1节酒吧车，编号110977至110985。其中4节由长春客车厂负责研制，装用CW-300型高速转向架；另外5节由四方机车车辆厂负责，装用SW-300型转向架。\n\n2002年11月27日，以两辆机车及三辆客车的短编组“中华之星”在新建的秦沈客运专线进行高速试验，其最高速度创造了当时的“中国铁路第一速”——321.5km/h，成为轰动一时的时事。“中国铁路第一速”的记录直到CRH2C型动车组在2008年4月24日于京津城际铁路上进行高速测试才被打破。\n\n冲刺321.5公里时速后的第二天，即2002年11月28日，时任铁道部部长傅志寰视察并计划试乘“中华之星”，列车空车试载，驶回基地前出现A级重大故障：因一根有问题的法国进口部件（车辆轴承）温度高达109摄氏触动了车载轴温报警系统。于是铁道部领导决定停止试验。\n\n“中华之星”在试验中也曾多次出现重大安全故障，而且朱镕基离休后国务院部分领导改为采用购买国外高速轮轨技术的意见重占上风，国内自主研发的“中华之星”高速轮轨计划虽已取得重大成果，但已像飞机“运十”般夭折，成为辉煌刹那的“流星”。2004年铁道部展开为用于中国铁路第六次大提速、时速200公里级别的第一轮高速动车组技术引进招标，投标方标准是“在中华人民共和国境内合法注册的，具备铁路动车组制造能力，并获得拥有成熟的时速200公里铁路动车组设计和制造技术的或有国外合作方技术支持的中国制造企业（含中外合资企业）”，而“中华之星”也不具备以上条件，因而率先出局。此车款使用动力集中式设计，乃出局原因之一。\n\n2003年1月至2005年初期间，“中华之星”持续在秦沈客运专线上进行线路运行考核，约每天不载客来回往返沈阳及秦皇岛一次，总运行里程达到53.6万公里。随后“中华之星”正式配属沈阳铁路局，于2005年8月1日起正式投入载客运营，运行秦沈客运专线，担当来往沈阳及山海关的临时准高速列车，车次为L517/8次，其最高运营速度限制为160 km/h。“中华之星”自2006年8月2日停运，存放在沈阳车辆段，直到2009年底或2010年初。2010年初到2011年初转移到通化，后来被转存到鞍山市的灵山站内。\n\n2013年2月27日，根据铁道部科技司科技装电【2013】23号电报要求及沈阳动车段申请，将停留于沈阳北动车所的“中华之星”号动车组中DJJ20001B+RZ2 25DT 110982+RZ2 25DT 110981酒吧车+RZ1 25DT 110978共计4辆车体无火回送至中国铁道博物馆。\n\n== 其他图片 ==\n\n<gallery>\n\n文件:中华之星号.jpg|人设&列车对比图\n文件:China Star.jpg|DJJ2“中华之星”电力动车组\n\n</gallery>\n\n{{天朝铁道少女:导航|南车篇}}\n\n== 外部链接 ==\n{{到维基百科|DJJ2型电力动车组}}\n\n[[分类:天朝铁道少女]]\n[[分类:交通工具拟人]]\n[[Category:滕姓|雨萌]]\n[[Category:过膝袜(白)]]\n[[Category:绝对领域]]\n[[Category:下双马尾]]\n[[Category:工程师]]"}}}