{"parse":{"title":"火焰之纹章 回声 另一位英雄王","pageid":305374,"wikitext":{"*":"{{小导航条|火焰之纹章系列}}\n{{不完整|增加内容|排版}}\n{{Video Game Infobox<!--\n|bg-color =\n|标题颜色 =\n|左栏颜色 =-->\n|标题     =火焰之纹章 回声 另一位英雄王\n|image    =Nintendo 3DS JP - Fire Emblem Echoes Shadows of Valentia.jpg\n|图片大小 =\n|图片信息 =\n|tabs     =\n|原名     ={{lang|ja|ファイアーエムブレム Echoes もうひとりの英雄王}}\n|官方译名 =Fire Emblem Echoes: Shadows of Valentia<br />FIRE EMBLEM Echoes 另一位英雄王\n|常用译名 =火焰之纹章 回声 另一位英雄王\n|类型     =[[角色扮演类游戏#策略角色扮演类游戏|战棋类SRPG游戏]]\n|平台     =Nintendo 3DS\n|分级     ={{游戏分级|cero=B|esrb=T|pegi=12|gsrr=PG12}}\n|开发     =Intelligent Systems\n|发行     =任天堂\n|总监     =\n|制作人   =\n|设计师   =\n|编剧     =\n|程序     =\n|美工     =\n|音乐     =\n|引擎     =\n|模式     =\n|系列     =[[火焰之纹章系列]]\n|发行时间 =日本:2017年{{0}}4月20日<br />香港:2017年{{0}}4月20日<br />北美:2017年{{0}}5月19日<br />欧洲:2017年{{0}}5月19日\n|相关作品 =[[火焰之纹章 外传]]\n}}\n\n\n'''《火焰之纹章 回声 另一位英雄王》'''（{{Lang-ja|'''ファイアーエムブレム Echoes もうひとりの英雄王'''}}；英语：'''''Fire Emblem Echoes: Shadows of Valentia'''''）是由是Intelligent Systems开发制作，任天堂发行的一款战棋类SRPG游戏。\n\n== 原作介绍 ==\n火焰之纹章回声:另一位英雄王（Fire Emblem Echoes: Shadows of Valentia），是由任天堂游戏公司出版发行的战棋类游戏，本作是1992年红白机《火炎之纹章：外传》的移植。对应平台3DS。日版2017年4月20日上市，美版2017年5月19日上市。\n\n重制版游戏角色有全程语音，过场动画由庵野秀明khara公司来制作。\n\n=== 剧情简介 ===\n<poem>\n在很久很久以前，巴伦西亚大陆有两种面貌，据说是创造大陆的两位神所决定的命运。优雅美丽，希望同大自然共同存在的大地女神ミラ，以及只相信力量和欲望才是人类生存之道的邪神ドーマ，两种力量长期以来进行着激烈的争斗。\n经过长期战争后，产生了新的形态，大陆分成了南和北。北方骑士之国的里柯尔王国由ドーマ控制，南边是文化之国的索非亚之国为ミラ管辖。由里柯尔王国镇守大陆，索非亚提供丰富的农产品。两国长期各走各的发展途径，互不侵犯。但是好景不长，习惯和平生活的索非亚人名忘记了ミラ神的教旨，忘了和大自然共同生存，丰富的农产品不提供给北方的里柯尔王国却弃于地上。连年欠收的里柯尔人民只有挨饿和受冻，惨不忍睹……而索非亚人民只是对此给予讥笑……在这种情况下，忍无可忍的里柯尔王终于出兵攻打索非亚王国，没有兵力的索非亚王国屡战屡败……里柯尔王终于暴露出残酷的本质，顺从了邪神ドーマ，封闭了ミラ神殿。战火在整个大陆蔓延，索非亚人落的死的死，降的降。\n然而在这样的关键时刻，镇守索非亚城的宰相ドゼー竟然一举叛变，还把与他发生冲突的索非亚老臣マイセン伯爵赶出城。残酷镇压人民的反抗，激起了人民的愤怒……终于有一支由ルカ率领的人民起义军出现了，但是由于力量薄弱，也被ドゼー击败……\n战乱的消息不久也传到了巴伦西亚南部的ラム村。被ドゼー赶出城的老骑士マイセン伯爵就住在那里，他年轻时曾是索非亚王国有名的圣骑士，英勇善战。视マイセン为祖父的少年アルム，如今已经16岁了，在マイセン严格的指导下，刻苦的锻炼剑术，现今甚至技术超过マイセン伯爵了。マイセン每次见到活泼开朗的アルム，对其学习能力之强，甚为欣慰，长大定会成为出色的人才，同时心中也涌起难言的悲哀。其实。アルム并非マイセン的孙子。在16年前。一个男人以躲避灾难为由，将アルム托付给マイセン抚养……有一天，一个男人来ラム村拜访マイセン伯爵，他就是原先的起义军首领——ルカ。为了解救索非亚，ルカ重新招兵买马，并想请マイセン指挥起义军出征，参加解放王国的战争，杀死奸臣ドゼー。可是年老的マイセン却是心有余而力不足，看到流泪恳求的ルカ，激起了アルム出征救国的决心。“我愿代替祖父参加反抗军！”村里的年轻人グレイ，ロビン，クリフ也加入了行列，アルム和ルカ为了使巴伦西亚早日恢复和平，踏上长期抗战的道路。\n在巴伦西亚大陆东方的海上，有一座美丽的诺梵岛，岛上中心的修道院，主教ノーマ和神官セリカ正在商议最后的决定。自从大地母神ミラ的庇护中断以来，也以过了两年的光阴，眼看着大地越来越荒凉而束手无策。セリカ决定前往ミラ神殿查看究竟发生了什么事情，并决心以生命来守护神殿。セリカ带着三位同伴由诺梵岛出发，走上了神圣的冒险旅途。\n当セリカ抵达索非亚城时，城里正在欢呼，一位年轻人从宰相ドーカ的魔爪里夺回了索非亚城，如此的奇迹令人疯狂。セリカ看到那年轻人，简直不敢相信竟然是他——青梅竹马的アルム。\nセリカ和アルム曾经在ラム村被マイセン所抚养，有如兄妹。但是，由于セリカ是索非亚王国唯一的继承人，为了躲避奸臣ドゼー的追杀，才不得不躲藏在诺梵岛的修道院，隐姓埋名。不知道内情的アルム，见到失踪多年的セリカ竟然成为女神官，大为惊讶。命运使他们两人再度相见，而时代潮流却使他们的人生大为改变。自告奋勇要与里柯尔王决一死战的アルム，与要前往ミラ神殿查看究竟的セリカ，走上了不同的道路……也许，今后的战斗会更加艰苦。\n</poem>\n\n\n{{火焰之纹章}}\n== 外部链接 ==\n<references />\n* [https://www.nintendo.co.jp/3ds/ajjj/ 官方网站]\n\n[[分类:日本游戏作品]]\n[[分类:任天堂作品]]\n[[分类:火焰之纹章系列]]\n[[Category:Nintendo 3DS游戏]]\n[[Category:Intelligent Systems作品]]"}}}