{"parse":{"title":"灰村切","pageid":181235,"wikitext":{"*":"{{人物信息\n|image=灰村切（断裁分离的罪恶之剪）（漫画设定）.png\n|本名={{ruby|灰村|はいむら}} {{ruby|切|きり}}<br/>（Haimura Kiri）\n|别号=切、阿切\n|多种瞳色=灰、绿\n|发色=灰\n|声优=花江夏树\n|萌点=发控、恶魔、[[初中生]]\n|相关人士=[[武者小路祝]]\n}}\n\n'''灰村切'''是[[绯键龙彦]]创作的漫画'''《[[断裁分离的罪恶之剪]]》'''及其衍生作品的登场角色，主角。\n\n== 简介 ==\n*十草学校初中三年级生，只对女生头发感兴趣的发控，对小祝的长发一见钟情，从小喜欢帮女孩子剪头发。\n*经常剪女生头发这点长大后，被视为恐怖的人，因此远离家乡，跟爷爷住。祖先是榜上有名的超级杀人魔（约杀害200人左右）——诺玛·葛雷兰特。因此拥有祖先遗留下来的“杀人遗品”：断裁分离的罪恶之剪。\n*因为自己喜好女生头发、自己了解了武者小路祝的身世与自己拥有的“杀人遗品”断裁分离的罪恶之剪（只有断裁分离的罪恶之剪才能剪断武者小路祝的头发），决定去做小祝的守护者与当任小祝的专属理发师。\n*外表令人觉得非常傻气，总让对手嘲笑，灰白色的短发与灰色（绿瞳）的眼瞳，身高适中，经常右手持着断裁分离之罪恶之剪。去做紧急的事情时常常穿着棕色大衣与牛仔裤；悠闲时穿着一套十草学校的学生服。\n*虽然有着阴暗的一面，但平时的他也是有着男主角特有的傻气，在与鲜血解体的Opener（丑闻）战斗时因失血过多梦见祖先诺玛·格林兰德的杀人过程解封第三项能力痛楚增强。<br/>怀厄莉特使用遗物能力与其交易了罪恶剪刀的能力使罪恶剪刀生锈，初代发之女王留下收集头发的信息，使罪恶剪刀在与头发接触时短时间内可以使用能力，与怀厄莉特激战中尤其适合个性害羞、不善和人相处的小祝。一直表现温柔和体谅的态度，暗中引导着小祝。\n\n== 角色能力 ==\n{|class=\"wikitable\"\n|-\n! colspan=2 style=\"background:black\" | '''{{color|white|断裁分离的罪恶之剪}}'''\n|-\n| colspan=2 |诺玛·格林兰德所使用过的剪刀，由切和祝两人命名，名字中包含了将诅咒之发“杀死”的“犯罪”以及两人的“祝福”。持有能让发之女王祝的头发的“咒禁防护”无效的“咒禁无效”的能力，以及能把除杀害遗品外的其他事物轻易切断的“切断强化”的能力。在切进一步与剪刀同步后，确认到其拥有着令伤口处更为疼痛难熬的“痛觉增加”的能力。\n|-\n! colspan=2 style=\"background:black\" |\n|-\n! style=\"width:80px;background:black\" | '''<strong>{{color|white|咒禁无视}}</strong>'''\n| 无视所有咒术的能力。破开祝的头发的“咒禁防护”的能力。\n|-\n| style=\"text-align:center;background:black\" | '''<strong>{{color|white|切断强化}}</strong>'''\n| 把除杀害遗物外的其他事物轻易切断的的能力。\n|-\n| style=\"text-align:center;background:black\" | '''{{color|white|痛觉增加}}'''\n| 切进一步与剪刀同步后所觉醒的能力，即使是皮肉伤也会有如同断臂伤一般的剧痛，令伤者更为疼痛难熬。\n|-\n| style=\"text-align:center;background:black\" | '''{{color|white|遗物拟态}}'''\n| 能使牵绊强的杀害遗物持有人“杀害遗物属性”加付，最多三项能力可使用，完全不逊色杀害遗物的特性。\n|}\n\n== 经历 ==\n{{Hide|标题={{剧透}}|内容=\n*灰村切从小就有喜欢剪女生头发的习惯与喜爱女生头发的癖好，切因此渐渐变得阴沉，朋友们也渐渐地离他远去。切被迫远离他乡，被搬到祖父家里住。\n*切的兴趣是“剪女孩子的头发”，从当地传闻听说有“长发鬼”，切决定要去传闻中“长发鬼”的所在地。\n*某天放学途中，他走进一栋洋房，遇见有着美丽长发的少女，武者小路祝。祝的头发是怎么样都无法剪断的受诅咒之发，之后被同学病子与法子碰见后，警告了切不要多管闲事。切因为自己是个发控，拿着剪刀把自己关在房间里，被自己祖父告知自己的祖先曾经是个杀人魔，切为了鉴别此事，再次去到小祝家，剪下了她的头发。切被认定为“断裁分离的罪恶之剪”的权力者，因此能让小祝可以就读初中。也成了小祝的专属理发师。\n*病子见小祝头发被切剪断，同时也知道了切也是个权力者，忍受不了杀意，决意要亲手杀掉切与小祝，切第一次使用“断裁分离之罪恶之剪”战斗，毫无经验，被实力压制，之后病子被法子阻止。\n*切能够剪断小祝的头发此事被丑闻干部的皇鼎知道了，决意要拉拢切。切只需要守护小祝就行了，皇鼎决定要把“杀人游戏”告诉小祝与切，因而切更加要守护小祝。\n*切等人得知“粉碎破坏的大锤”的权力者越狱杀人，切决定要去小祝家守护小祝。晚上，不出所料，“粉碎破坏的大锤”果然要杀掉小祝获得愿望，切奋不顾身的保护了小祝，打败了“粉碎破坏的大锤”的权力者。\n*切从酒吧出来后，遇到了“判决执行的律法之书”的权力者——中嶋正义，正义正要起手杀掉切的时候，被自己的义姐钱行小樱阻止后，气急败坏地对自己的代偿者实施S，离开之时警告切：“之后我们还会再见面的。”\n*十草中学的全体学员都去旅游当晚，切被副会长四方堂琉架的“杀害遗品”：“观赏屠杀之鞭打宠物”所控制，袭击了小祝，之后被小祝唤醒了过来。切拿起了“裁断分离之罪恶剪刀”重伤了杂贺露见男与四方堂琉架；事后因了解两人的初衷，与两人和好了。\n*切等人被丑闻组织邀请去参加舞会，切见小祝被某人掳走，追上去。追到舞台时居然是昔日想审判切的正义。切得知正义并不是为了所谓愿望而杀了小祝，而是用小祝钓切上钩，正义的目的是：要用自己的“判决执行的律法之书”杀掉其他的“杀害遗品”的权力者。因伤害小祝，败北给切，正义事后被维奇杀死。维奇对切示爱，并说出自己是丑闻的首领。<br/>经历舞会事后，切与小祝去游乐园之时，被一个小萝莉暗杀。切知道此萝莉也是个“杀害遗品”的权力者，引萝莉去别的地方，不让她伤害小祝。之后败北给此萝莉，事后得知此萝莉的身份——丑闻的成员之一，“鲜血解体的开瓶器”艾米莉·红手套，为了不让她再次伤害小祝，对艾米莉发出单挑，艾米莉接受了。 <br/>离开游乐园之后，切与小祝在房间的书中与皇鼎口中得知艾米莉的事情之后，得知其目的：嫉妒小祝的生活，从而要杀死小祝。<br/>切在约定的位置被艾米莉打败，之后掉进悬崖。被“裁断分离之罪恶剪刀”所侵蚀，秒杀艾米莉，使艾米莉对此事件之后感到了恐惧。小祝预感到切与艾米莉的不祥赶到现场，救下了艾米莉，告诉艾米莉自己的事情；之后净化了黑化的切。之后切被送进了医院。<br/>切被送进医院之后其初吻被维奇所夺，维奇并告诉切以后要面临更大的挑战。\n*切出院后，遇到了“瞄准贯穿的疾风狙影”的权力者——神敬一郎，与其展开了对决。之后为了分散其射击的注意力，与维奇合力去到神敬一郎的射击楼层。去到对面的射击楼层时，切被维奇给毒晕，之后被绑架 。切醒来见小祝情形不妙先逃出神敬一郎的射击范围。躲在一旁的维奇出了来，告知小祝其父亲的死因：被维奇所杀。神敬一郎追了过来，小祝立即夺回了“裁断分离之罪恶剪刀”，还给了切，切重创神敬一郎，使其颜面尽失。维奇见其情形离开了医院。\n*病子、法子因为“杀害遗品”发狂，而与切发生了争执，切不得不与病子、法子对决。就在对决的瞬间，病子与法子被学生会的琉架、露见男与被“观赏屠杀之鞭打宠物”控制的学生阻止。后来因为[[弗里茨·马约尔]]的入侵，协助了病子与法子战胜了马约尔。\n*维奇因为派了几名“杀害遗品”的权力者都无法捕抓小祝回来，只好亲自出马捕抓小祝。这时候切的妹妹灰村针、艾米莉来到了，一同拦截维奇。<br/>在切拦截中，切得知维奇的目的：逼出小祝身上的“发之女王”赛菲露法，实现自己的愿望与“人身等价的女王证明”的能力：“买下”拥有权利者的遗物，将其力量转移到相近的物品中并强化原权利者的杀人冲动。<br/>因此知道自己为什么无法使用“裁断分离之罪恶剪刀”，为了救下小祝，再次激活了“裁断分离之罪恶剪刀”，击败了维奇。<br/>但维奇设计再次抓到小祝，使用“人身等价的女王证明”买下“火柴”与“裁断分离之罪恶剪刀”，强吻了切并将其吻晕。\n*樫子在这些天里，见切有些不对头，也想起以前切天天都和小祝在一起的事情。樫子想向切告白，决定带上自己的剪刀并向切约好约定地点——自己的班级教室。<br/>在没有其他人打扰的班级教室里，樫子夺取了切手中被诅咒的“裁断分离之罪恶剪刀”，把自己的剪刀递给了切，让切帮樫子剪头发。这时候让切想起了当初自己为小祝剪头发的情景，从边帮樫子剪头发变和她聊起切。<br/>往事时，得知樫子向他告白。切婉言拒绝，樫子一怒之下将被诅咒的“裁断分离之罪恶剪刀”扔在切的右手，因为“裁断分离之罪恶剪刀”吸纳了切的血液，解除了诅咒。切这时候向害怕的樫子表示樫子可以永远当小祝的朋友。<br/>从此，樫子把切和小祝当成了朋友看待。\n*切因为“裁断分离之罪恶剪刀”不受“人身等价的女王证明”的能力控制，决意要和病子等人营救小祝。<br/>当切去到维奇与小祝所在房间之时，维奇为了阻止切干扰“发之女王”的复活，使用“人身等价的女王证明”强制召唤了历代所有“杀害遗品”的先祖。在先祖中也包括了切的祖先——诺玛·格林兰德、已经死去的中嶋正义，结果诺玛·格林兰德与切合为一体与正义的叛变，击败了维奇。 <br/>但这时候，切等人进入了小祝的精神之中寻找赛菲露法，杀死了赛菲露法，解除了这场“杀人游戏”。\n*在尾声，原以为赛菲露法已经死彻底了，但是小祝的头发一天比一天还长。小祝请求切把“裁断分离之罪恶剪刀”给她，切给了她，让小祝亲手了结赛菲露法的生命。最后，小祝成功地了结了赛菲露法的生命，“杀人游戏”彻底解除了。<br/>切与小祝将“裁断分离之罪恶剪刀”放在了收藏盒里，留作纪念。\n\n从此可知，此剧情就是一直放过男女主，让男主打怪升级的故事。实在不能解决就放一马或哭起来。\n}}\n\n\n{{断裁分离的罪恶之剪}}\n\n\n\n[[分类:断裁分离的罪恶之剪]]\n[[Category:灰瞳]]\n[[Category:绿瞳]]\n[[分类:初中生]]\n[[Category:灰村姓|切]]"}}}