{"parse":{"title":"灰烬使者","pageid":34433,"wikitext":{"*":"{{Cquote|<big><big>'''血色十字军领袖之剑。'''</big></big>|堕落的灰烬使者}}\n{{Cquote|<big><big>'''逐渐地，人和武器似乎化为了一体。灰烬使者这个名字成为了传说，它不仅仅是指这把令敌人闻风丧胆的利器，也是指挥舞此剑的残酷骑士。'''</big></big>|灰烬使者}}\n{{神器信息\n|image=14af8dc53cdfe1.jpg\n|神器名称=灰烬使者（Ashbringer）\n|神器别名=大十字军之剑\n|神器种类=剑\n|神器主人=[[提里奥·弗丁]]\n|登场作品=《[[魔兽世界]]》\n}}\n\n'''灰烬使者'''是网络游戏《魔兽世界》中的一样带有传奇色彩的武器，原本是莫格莱尼持有，在圣光之愿礼拜堂教堂一役净化后后赠予提里奥·弗丁\n\n灰烬使者即Ashbringer，持有即为传奇。\n\n又名：大十字军之剑，与[[霜之哀伤]]同一等级的神器\n\n因为小莫格莱尼用这把剑杀死的自己的父亲，成为了一把暗淡的邪恶之剑,称堕落的灰烬使者。\n\n在巫妖王之怒资料片中，堕落的灰烬使者被净化，成为提里奥·弗丁的武器，称灰烬使者。\n\n在军团再临资料片中，灰烬使者将会被重铸为圣骑士独有的“神器”，同时还具有多种“进化”的可能性。\n\n== 来历 ==\n=== 水晶打造 ===\n在安度因·洛萨带领联盟攻打黑石山的时候，白银之手的高阶领主亚历山德罗斯·莫格莱尼在战斗中杀死了一名黑石部族暗法师，并从他身上找到了一块暗影水晶。'''瑞泽布水晶-(The Rezalb crystal）'''。后来在得到天灾军团在诺森德大陆出现的消息后，莫格莱尼，伊森利恩，阿比迪斯（这三人就是后来的血色十字军“三巨头”分别为大领主 大检查官 大将军），杜安,法尔班克斯以及提里奥，弗丁在旧希尔斯布莱德的南海镇的旅店里商讨如何抵抗天灾的入侵。莫格莱尼拿出了瑞泽布水晶，并提出了“光明不能脱离黑暗而独自存在”的理论。于是杜安和伊森利恩以及法尔班克斯共同往瑞泽布水晶里灌注了圣光之力，使这块原本是暗影之源的水晶作为神圣之源重生了，为了把它打造成一把绝世武器，莫格莱尼和法尔班克斯带着水晶前往卡兹莫丹的铁炉堡，由铁炉堡国王麦格尼·铜须亲自打造。在对兄弟穆拉丁的死哀悼和对亡灵无比狂暴和愤怒下，竭尽全力一锤又一锤地打造着水晶。最终，在泰瑞纳斯国王的噩耗传到铁炉堡的同一天，麦格尼国王成功将水晶打造成一把大剑。\n\n=== 莫格莱尼命名 ===\n这把武器被赐予给了莫格莱尼，莫格莱尼手握着它在成千上万的天灾军团中杀进杀出，一切在他面前的天灾都被他的神圣之火化成了灰烬。于是，以十字军的名义，莫格莱尼和这把武器被称为灰烬使者。\n\n=== 颠沛流离 ===\n但是，莫格莱尼的长子雷诺嫉妒自己的父亲的无上荣耀、痛恨父亲对弟弟偏心的爱，他不明白父亲的苦心，他的父亲认为他比弟弟坚强只要一番磨练就能接过父亲手中的剑成为新的灰烬使者，而年幼单纯的弟弟更需要父亲的爱。在大十字军的唆使下出卖了父亲，雷诺和克尔苏加德做了笔交易。勾结天灾在把亚历山大引入了天灾大军的埋伏圈，天灾无法伤害到灰烬使者全部被烧成了灰烬，所以他拿起灰烬使者把剑插入了正在埋头寻找幸存手下的父亲的后背。这时，时任血色十字军检察官的法尔班克斯把这一幕幕都记在了脑海里。但当他指控雷诺杀死了他父亲时，却受到了雷诺等人的诬陷，被血色十字军羁押了起来。\n\n亲人的背叛使灰烬使者死后堕落了，堕落的莫格莱尼现在作为巫妖王麾下死亡骑士军团的大将，镇守于纳克萨玛斯。\n\n后来纳克萨玛斯在克尔苏加德的带领下入侵艾泽拉斯大陆，莫格莱尼的小儿子达里安·莫格莱尼带着他的朋友们潜入纳克萨玛斯，击败了莫格莱尼解救父亲的被禁锢的灵魂、夺回了灰烬使者，脱离了克尔苏加德护符的控制大领主重掌正义，附身佩剑之中指示达里安逃出纳克萨玛斯，要求达里安带着他回到了血色修道院。但是灰烬使者中愤怒的亚历山德罗斯幻化出来杀死了他的长子雷诺——血色十字军的指挥官，达里安惊讶的看着父亲的灵魂，曾经的慈父如今却毫不犹豫的杀死了自己的孩子，他的父亲变了并没有完全被救赎。感受到儿子的目光大领主内心无限刺痛，憋出一句话“别这样看着我，孩子”。\n\n圣光在梦中给了达里安启示只有世上仅存的传奇圣骑士——白银之手的高阶领主堤里奥·弗丁才能救赎他的父亲，对此剑中的父亲也同样深信，所以达里安拜访了弗老爷，但是老弗丁当摸到堕落的灰烬使者时回答很干脆他大领主陷得太深他无能为力，临走前弗丁老爷告诉他达里安：“如果真有什么能让你爹的灵魂得到安宁，只有爱，爱能战胜一切，但是有时候爱也是对信仰最大的考验。”（圣骑士的力量之源是信仰——信仰即吾命），回到圣光之愿礼拜堂的时候，知道了克尔苏加德会带领天灾军团来攻击圣光之愿礼拜堂，同时他也被告知了圣光之愿礼拜堂的秘密。后来与天灾军团的对抗中，由于寡不敌众，眼看全军覆没不能完成使命让父亲的灵魂归于平静，达里安想到了弗丁老爷的话“爱”、也想到为什么他没有父亲般的强大因为他的信仰不够强烈，他做了圣骑士最禁忌的事——殉难——用鲜血和生命作为代价证明对父亲的爱祈求圣光的怜悯，轻呼着“我爱你，爸爸。”把灰烬使者插入自己的胸膛。终于长眠于圣光之愿礼拜堂之下的千名为抵抗天灾军团的英雄的不得安宁的英灵愤怒了，强大的圣光力量从地下涌出对亡灵复仇、清算，强大的天灾军团瞬间化为粉粒。但是达里安莫格莱尼的尸体却被克尔苏加德复活，成为一个死亡骑士。大领主亚历山大·莫格莱尼的灵魂之声也融入到英灵们的冥冥之声中：“我的灵魂将永远承载你做出的牺牲，我的儿子。正如你从不放弃我一样，我永远都不会放弃你，因为你我受到了一次珍贵的教训：希望。。永不磨灭。”\n\n在老莫格莱尼得到救赎，克尔苏加德的入侵以失败告终时，阿尔萨斯在诺森德也正面对着各方势力的挑战。于是他不得不招回了纳克萨玛斯要塞协防。而达里安则替代了他父亲原来的位置，成为了死亡骑士军团的的首领。然而，他并没有他父亲那样强大，所以阿尔萨斯已经认定他为弃子，而他的唯一作用，就是引诱出隐藏于圣光之愿礼拜堂的提里奥弗丁。\n\n达里安手持堕落的灰烬使者，在阿尔萨斯的命令下，带领由死亡骑士，食尸鬼，瘟疫巨人组成的庞大军团进攻圣光之愿礼拜堂。在死亡大军的强力突袭下，圣光之愿礼拜堂的银色黎明部队很快就几乎全灭。就在这时，圣光闪耀，提里奥弗丁以秒杀全场不死生物的姿态华丽出场。达里安被迫投降，老弗丁通过往日的幻象唤起里达里安昔日对父亲的记忆。并告诉他他父亲已经得到救赎，就埋葬在圣光之愿礼拜堂，他父亲和千名英灵的力量使得整个圣光之愿礼拜堂成为了天灾的禁地。\n\n就在此时，阿尔萨斯出现。悔悟的达里安紧握着堕落的灰烬使者奋力朝阿尔萨斯砍去，然而阿尔萨斯以压倒性的力量把达里安打飞了。银色黎明和白银之手的部队也向阿尔萨斯发起了冲锋，却被华丽的群体秒杀。\n\n正当阿尔萨斯得意的污染老弗丁的灵魂时，达里安把堕落的灰烬使者扔给了老弗丁。老弗丁接过灰烬使者，在自身力量和英灵们的帮助下堕落的灰烬使者瞬间变回最初诞生时的光明形态，弗老爷同时也成了新一任的灰烬使者。然后老弗丁一个跳劈直接把阿尔萨斯砍回了诺森德。\n然后弗丁老爷庄严的宣告，银色黎明与白银之手合二为一，将远征诺森德踏破冰封王座的城墙，向阿尔萨斯反攻，阿尔萨斯将为他所作的一切偿还、赎罪。\n\n=== 圣骑士独有“神器” ===\n\n在“军团再临”资料片中，天赋为惩戒的圣骑士将会拥有“神器”灰烬使者，由于暴雪已经明确表明军团再临中将不会再掉落武器，所以这把神器将会一直陪伴圣骑士们奋战在破碎群岛，骑士们也能通过任务、地下城等手段来升级神器。\n\n== 属性 ==\n\n=== 堕落的灰烬使者 ===\n\n{{黑幕|巫妖王之怒版本后因为纳克萨玛斯被移至诺森德而取消掉落，宣布绝版}}\n\n'''{{color|purple|堕落的灰烬使者}}'''\n\n{{color|gold|物品等级: 86}}\n\n拾取后绑定\n\n唯一\n\n双手 剑\n\n103 - 155 伤害 速度 3.60\n\n（每秒伤害35.833）\n\n{{color|green|+17 爆击}}\n\n{{color|green|+6 急速}}\n\n{{color|red|-25 耐力}}\n\n需要等级 60\n\n{{color|green|装备: 将灰烬使者的意志灌注到持有者体内。}}\n\n{{color|green|击中时可能: 吸取敌人185到215点生命值，并将其转移给施法者。}}\n\n{{color|gold|“血色十字军领袖之剑”}}\n\n=== 灰烬使者【旧】 ===\n\n{{黑幕|该版本从未实装，只存在于数据库内}}\n{{黑幕|曾经还有许多谣言指出可以在东瘟疫之地钓鱼钓出灰烬使者，使得不少玩家开始练习钓鱼，以讹传讹使得暴雪真的加了一把叫“灰尘使者”的武器，这个是真的可以钓出来的哦}}\n\n'''{{color|orange|灰烬使者}}'''\n\n{{color|gold|物品等级: 76}}\n\n拾取后绑定\n\n唯一\n\n双手 剑\n\n95 - 117 伤害 速度 3.00\n\n（每秒伤害35.333）\n\n需要等级: 60\n\n{{color|green|击中时可能：冲击目标，对其造成700点火焰伤害。}}\n\n{{color|gold|“血色十字军领袖之剑”}}\n\n=== 灰烬使者【新】 ===\n\n'''{{color|#e6cc80|灰烬使者}}'''\n\n{{color|gold|物品等级: 750}}\n\n拾取后绑定\n\n唯一\n\n双手 剑\n\n2642 - 3963 伤害 速度 3.60\n\n（每秒伤害917.361）\n\n+511 力量\n\n+766 耐力\n\n{{color|green|+346 爆击}}\n\n{{color|green|+332 精通}}\n\n神圣神器圣物插槽\n\n火焰神器圣物插槽\n\n神圣神器圣物插槽\n\n{{color|green|装备：你获得灰烬觉醒技能，对区域内的敌人造成大量伤害。}}\n\n{{color|gold|\"逐渐地，人和武器似乎化为了一体。灰烬使者这个名字成为了传说，它不仅仅是指这把令敌人闻风丧胆的利器，也是指挥舞此剑的残酷骑士。\"}}\n\n== 补充 ==\n<img src=\"http://ww3.sinaimg.cn/mw690/af0e5920jw1f8psw5jgxyj207y0azdh2.jpg\" style=\"height:250px;\" />\n\n在《炉石传说》中，灰烬使者为一把5/3的武器，显示为橙色，在圣骑士职业橙“[[提里奥·弗丁]]”被摧毁后触发亡语时为英雄装备。\n\n{{魔兽争霸|其他}}\n\n== 外部链接与注释 ==\n*[http://www.battlenet.com.cn/wow/zh/item/13262 官网简介]\n[[分类:魔兽世界]]"}}}