{"parse":{"title":"灵子记录固定带","pageid":310956,"wikitext":{"*":"{{Distinguish|境界记录带}}\n\n灵子记录固定带（Quantum Timelock），也称量子记录固定带<ref>Fate/EXTELLA游戏中为{{lj|量子記録固定帯}}，设定集中为{{lj|霊子記録固定帯}}，两者日语发音一致，此处以设定集为准。</ref>，人理定础。型月世界中关于世界结构的概念。\n\n[[File:Quantum Time Lock.jpg|400px|缩略图|右|EXTELLA中的灵子记录固定带]]\n\n== 介绍 ==\n\n灵子记录固定带（Quantum Timelock）。\n\n意指以一定的间隔固定事象平均值的时间点。\n\n这个宇宙允许无限的可能性，因而产生了众多平行世界与不同发展的历史。\n\n但毫无极限的可能性会耗尽宇宙的寿命，所以要在一定的时间点，将脱离「最强而稳定的路线」的特例世界（路线）加以采伐，以防止能源的不当浪费。\n\n我们所认识的宇宙本来是不稳定的，使其在现在、过去、未来间皆趋于稳定的正是「采伐」与「记录带」，这是MOONCELL下的结论。\n\n若是置之不理，名为时间的大树就会无限地开枝散叶。这样的行为就如同从中採伐不需要的枝叶，使其一直维持只有「根干」的状态——这个比喻最容易理解。\n\n成为固定带的历史即使受到来自过去与未来的干涉也不会改变，因此位于固定带的事象无论发生什么事都不会变动。\n\n假如从「固定带」移动到过去试图改变历史，只要抵达 「固定带」，历史就会硬生生恢复原状。\n\n在拥有灵子记录固定带的宇宙，被登录为固定带的「结果」绝对不会改变，时间移动者能变革的仅有其「过程」。\n\n== 举例 ==\n\n比如说，当「不列颠毁灭」这个「结果」被固定时。\n\n即使进行时间移动，成功创造出「使不列颠繁荣，终结战争并带给世人幸福」的过程，在历史进入固定带的瞬间就会导回「即使如此，不列颠还是毁灭了」的结果。\n\n一两个人，或是数人的人生或许能被拯救。\n\n然而，名为人类史的巨大浪潮是绝不可能被改变的。\n\n这就是灵子记录固定带，被魔术世界称为「人理定础」的存在。\n\n== 影响 ==\n\n反过来说，若能透过什么巨大的伟业破坏「灵子记录固定带」，便可能完全否定人类史。不过，这种方法也有极限，只能否定「毁坏固定带之前的人类史」。\n\n只有生于该时代的人们，能决定下个造访的「灵子记录固定带」。\n\n来自过去与未来的干涉无法对「灵子记录固定带」出手。\n\n在Fate/EXTELLA中，阿基米德的目的就是在下一个「灵子记录固定带」造访前创造出「MOONCELL损坏」的结果，从而导出以此为前提开始的基本世界。\n\n为了引发这种原先不可能发生的发展、阿基米德反复在世界间移动。\n\n在阿基米德的主观认定中，只要能在到达下个灵子记录固定带前完全停止MOONCELL，就是他的胜利。\n\n但即使阿基米德取得数个胜利的结局，仅有MOONCELL完全停止的路线始终无法到达。\n\n就在这段期间，岸波白野先于阿基米德证明出「平均且今后拥有更宽广的世界」路线、使灵子记录固定带被决定下来。\n\n阿基米德的计画就此化为泡影。\n\n顺道一提在EXTELLA主线开始时、「岸波白野和阿基米德共同进入巨神石室并被分割」即是灵子记录固定带A。\n\n而真尼禄路线结局则是灵子记录固定带B。\n\n在这段时间内，阿基米德无论做什么、「结果」都已经注定了。\n\n== 注释 ==\n<references/>\n{{Hide|标题=Fate/EXTELLA Material|内容=\n\n<poem>\n{{lj|クォンタム・タイムロック\n【事柄】\n\n霊子記録固定帯。\n一定の間隔で事象の平均値を固定化するタイミングの事。\nこの宇宙は無数の可能性を許容し、多くの並行世界、違う展開の歴史を生み出している。\nしかしそれを際限なく行うと宇宙の寿命が尽きてしまう為、一定のタイミングで「もっとも強く、安定性を持ったルート」から外れた特例の世界（ルート）を伐採し、エネルギーの無駄な消費を防いできた。\n本来なら不安定な我々の認識宇宙を現在・過去・未来にわたり安定させているのはこの「伐採」と「記録帯」によるものとムーンセルは結論づけている。\n放っておけば無限に枝分かれしていく時間という大樹から不要な枝を伐採し、つねに「幹」だけにしていく行為ーーーというのが一番分かりやすいイメージ。\n固定帯となった歴史は過去・未来からの干渉をうけても不動のものとなるため、固定帯にある事象は何があっても変動しない。\n仮に、「固定帯」より過去に移動して歴史を変動させようと、その「固定帯」に到達すれば歴史は強引に復元される。\n霊子記録固定帯がある宇宙において、固定帯として登録された「結果」は決して変わらない。時間移動者に変革できるのはその「過程」だけとなる。\n\nたとえば「ブリテンが滅んだ」という「結果」が固定された場合。\n時間移動をして「プリテンを繁栄させ、戦争を終結させ、誰もが幸福になった」という過程を成功させたとしても、歴史が固定帯に入った瞬間に「しかし、それでもプリテンは滅びた」という結果になる。\n一人や二人、何人かの人生は救えるかしもれない。\nしかし人類史という大きなうねりを変えることは決してできない。\nこれが霊子記録固定帯、魔術世界では「人理定礎」と呼ばれるもの。\n逆に言えば、何らかの大偉業によってこの「霊子記録固定帯」を破壊できれば人類史を根底から否定する事が可能となるが、その方法でも「破壊した固定帯から先の人類史だけ」を否定するのが限界である。\n\n次に訪れる「霊子記録固定帯j の決定ができるのは、その時代を生きた者たちだけである。\n過去・未来からの介入では「霊子記録固定帯」に手を出せない。\n本作におけるアルキメデスの目的は次の霊子記録固定帯が訪れる前に「ムーンセルは壊れた」 という結果を作り、その前提から始まる基本世界にすることだった。\nそれは本来なら起こりえない展開だが、それを起こすためにアルキメデスはシフトを繰り返した。\nアルキメデスの主観において、次の霊子記録固定帯がかかる前にムーンセルを完全停止させてしまえば彼の勝利だった。\nしかしアルキメデスが勝利する結末はいくつかあっても、ムーンセル完全停止のルートだけは辿り着けなかった。\nそうしているうちにアルキメデスより先に「平均的かつ、今後もっとも広がりを持つ世界」のルートを主人公が証明し、霊子記録固定帯が決定。\nアルキメデスの計画は水泡に帰した。\nちなみにエクステラ本編開始時、「主人公がアルキメデスと共に巨神の石室に入り、分割された」のが霊子記録固定帝Aであり、真ネロルートエンディングが霊子記録固定帯Bとなる。\nもうこの間の時間においては、アルキメデスが何をどうしようと「結果」は決定したという訳だ。}}\n</poem>\n}}\n\n== 外部链接 ==\n\n[[分类:Fate系列]]"}}}