{"parse":{"title":"05议会","pageid":270386,"wikitext":{"*":"{{Attention of SCP}}\n{{SCP设定}}\n{{组织信息\n|image=\n|组织名称=05议会\n|组织别名=\n|组织种类=超自然组织\n|组织领导人=13名自称“05”的未知实体\n|组织人数=未知\n|组织现状=与基金会敌对\n|登场作品=[[SCP基金会]]\n}}\n{{cquote|'''其他几位本来坚持保持神秘感，这样会更像O5一点；不过最后我们一致同意（在我的坚持下）知晓我们的存在对于整个故事而言是必须的，至少现在可以说我们是你们的影子/平行副本/幻觉/理念原型，也将会是你们的终结者/归宿/掘墓人/永远的敌人。我们一致同意故事应当合理而精彩。请拭目以待接下来的剧情。'''\n|05-T，此处\"T\"代表\"Truth\"}}\n\n'''05议会'''是虚构作品“[[SCP基金会]]”中登场的一个同行组织。由中文分部<ref>中文分部指的是现实中的基金会，如果是设定中的基金会则称为中国分部</ref>成员ashausesall<ref>阿萨</ref>创造。\n\n== 简介 ==\n关于05这个组织或个人所知甚少，只知道其对基金会抱有较大敌意并会大量制造或引起SCP事件，其中有相当比例是针对SCP基金会。\n\n该组织似乎具有入侵并篡改基金会数据库的能力。事实上\"05议会\"的命名源于他们在所有与其有关的SCP文档中都参入了落款为\"05-拉丁字母\"的留言，其风格像是在故意模仿来自O5级人员的指示。\n\n== 作者设定 ==\n这只是一些设定而已。你不需要遵守它们，你需要的只是保证自己的作品质量，设定只是个很无谓的东西。但如果你愿意参照，一起完成，那就太好了。 \n\n=== 写作风格 ===\n基金会抵触异常，所以05议会接纳异常，融入异常，这个异常藏在帷幕之下的世界绝对是要颠覆的。\n\n基金会严肃、呆板、认真，05议会言语中总是带着讽刺，挖苦，嘲笑和轻率，行事乖张有点行为艺术风格又有自己的一本正经。\n\n05议会意图改造基金会，甚至是将其彻底转化，但不是直接地用物理手段消灭它，那太无聊太粗浅了。它们不像是会亲自直接发动对基金会的打击，但对用各种方法让基金会陷入围攻困境很乐意。\n\n05议会不会制造不针对基金会的SCP事物，世界存亡危机也不会在意。很可能它们理想的结果要在一个“新世界”达成呢。\n\n05议会对其他组织不太表露态度，处于中立。事实上这些组织可能根本没察觉到有这个东西，毕竟它只针对基金会，也不太像是拿得出钱和人力的样子。如果GOC有自己版本的“05议会”，那么那也是GOC自己的事了。\n\n=== 已设定05列表 ===\n'''05-Truth'''：基金会的重要主题之一便是无处不在的保密，而05-T就是为反对这一点存在的吐真狂，甚至不能忍受自己这个组织装神弄鬼隐瞒什么。他署名的一切异常无不以暴露帷幕后世界为目标。\n\n'''05-Policy'''：基金会是一个官僚体制的高效组织，纪律严格，上下分明，冷酷无情。所以05-P致力于从各个方面入手，让基金会用自己的制度坑自己。\n\n'''05-Odyessy'''：在帷幕后世界的操控下，人类历史实际是被各大秘密组织所掌控，是集体主义、时代大潮、呆板傀儡，奥德赛史诗是巨头们书写。05-O对此表示不满，要用自己的方式书写奥得赛般的史诗。他非常关注个人英雄主义的事迹和大规模心理影响。\n\n'''05-Reincarnation'''：由EdwardC于SCP-CN-586中创造。基金会统治世界的最大体现就是世界的轮回，诸如SCP-2000这样的黑科技，谁知道世界已经被重启多少次了？05-R认为这需要监督、纠正，或者说它认为，基金会这个玩弄世界的自封救世主是不称职的。 \n\n== 相关误区 ==\n* 05议会并不是SPC那种把O5写错了玩出来的梗，起码目前为止05议会的基调是严肃的。\n\n* 05议会不是简单的黑客组织，不管是文档还是阿萨本人的设定，都表明05议会是异常侧的组织。\n\n* 05议会并非“中国版本的混沌分裂者”，\n{{SCP}}\n== 注释 ==\n<references/>\n== 外部链接 ==\n* 05议会设定页：http://bbs.scp-wiki-cn.org/posts/list/26.page\n* 中分相关组织页：http://scp-wiki-cn.wikidot.com/groups-of-interest-cn\n\n[[Category:SCP姬金会]]"}}}