{"parse":{"title":"焰灵姬","pageid":220233,"wikitext":{"*":"{{秦时明月TOP|天行九歌=true}}\n{{人物信息\n|image=yanlingji.jpg\n|图片说明=\n|本名=\n|别号=焰灵姬\n|发色=黑\n|瞳色=青\n|服饰=一块黑布，红色蕾丝火焰服，青色舞蹈服\n|身高=\n|罩杯=D\n|主要cp=血衣侯，天泽，韩非\n|强行cp=红莲公主，无双鬼\n|声优=陶典\n|萌点=\n|出身地区=百越\n|活动范围=新郑，血衣堡\n|所属团体=百越五人团\n|武器=红色发簪\n|相关人士={{linksplit|char=、|天泽|百毒王|驱尸魔|无双鬼}}\n}}\n\n'''焰灵姬'''，是中国武侠动漫《[[秦时明月]]》系列姐妹篇《[[天行九歌]]》中的登场角色。\n\n== 简介 ==\n焰灵姬来自百越，是百越太子天泽的手下，有着完美的面孔和身材，擅长火系法术和近身摔技，并可将发簪变成火焰双剑。忠于主人天泽，拥有悲惨的身世。\n\n由于完美的面容和身材，加上极具诱惑力的声线，和频繁的挑逗动作，焰灵姬获得了极高的人气，被b站弹幕封为国漫第一美女。同时焰灵姬在各大捏脸游戏中被频繁揉捏，场面十分凄惨。\n\n战力方面，焰灵姬曾与韩国宫廷卫队（胜），红莲公主（胜），卫庄（败），血衣侯（败），盖聂（败），逆鳞剑灵（败）交手，综合实力应是罗网杀字级，二流高手水平。\n\n主要技能：各类火焰法术，火魅术，火焰双剑，近身摔技，火系遁术\n\n颜值评价：S\n身材评价：S\n标签：魅惑，反差萌，傲娇\n初次登场时间：天行九歌20集14分14秒\n\n内容：（搬运自百度百科）\n出生百越且有着不为人知的痛苦过去。\n\n因为有操纵火的能力，焰灵姬被囚禁在一个巨大的水晶水池之中来防止她逃走。\n不久来了一个贵族的老者和一个将军前来查看。原来此女是这个贵族老者新的“猎物”。为了使这个美人变得温顺，他们在水中加入了一种红色的物质意图控制她。这时，无双鬼赶到，并打开了重达千斤的闸门，毫不费力的解决掉了将军，并用贵族的头撞开了水晶笼，救出了焰灵姬，焰灵姬烧掉了囚笼，坐在无双鬼的肩头上，离开了囚笼。\n同无双鬼与百越的原太子天泽（也称赤眉）所带领的百越神秘组织汇合，并一同消灭了被韩王收留的全部百越遗民。\n\n后大闹韩国王宫，并当着韩王安、韩非、姬无夜、韩宇以及张开地的面说出“赤眉龙蛇”四个字以及太子被他们绑架的消息，令韩王安心惊胆战，并轻松消灭数十名禁军，随后扬长而去。\n与天泽、百毒王和驱尸魔一起围攻了韩国太子及其部下的军队，并挟持了太子来要挟韩王安。绑架韩国太子后血衣侯白亦非秘密前往太子殿与天泽会晤，白亦非操控寒气及冰的技能与焰灵姬对弈，其技能使焰灵姬有些忌惮。但焰灵姬的火也融化了白亦非的冰。\n公主红莲被天泽出手劫走。红莲被锁在某处，不吃不喝的反抗着要离开。焰灵姬前去安抚，却激怒了红莲，二人大打出手可是红莲根本不是焰灵姬的对手。后被天泽叫停。\n\n卫庄根据无双鬼的行踪前来救人，焰灵姬出言不逊，称卫庄救人速度并不快。卫庄迅速进攻时天泽出手拉开了焰灵姬与红莲。最终两方达成共识，卫庄拿到了天泽的小瓶子，但没有带走红莲，红莲难过卫庄心里没有她，而焰灵姬却说若不是卫庄心里有她卫庄早该离开了。在救天泽的过程中被白亦非俘获。\n后来使用火魅术控制了前来送饭的白甲军企图逃离，却被白亦非发现破坏。之后中了白亦非的幻术想起了过去。痛苦不堪疑似有一个弟弟。\n由于白亦非企图从焰灵姬口中得到宝藏线索，利用明珠夫人编织的梦境，让焰灵姬以为自己被救。“天泽”带焰灵姬来到冷宫想从她口中得到线索。但之前焰灵姬在手掌划出伤口，而梦境中的手没有伤口，因此被识破。\n\n韩非一石四鸟把焰灵姬当做刺杀秦国使臣的凶手，同时又要秦王赦免她。正因如此白亦非不得不把焰灵姬交给李斯。焰灵姬一摆脱夜幕控制就杀死了看守的秦兵，但自知自己又不是盖聂的对手。焰灵姬告诉李斯他只能随波逐流，而韩非却能掀风起浪。\n在55集中浅蓝色衣装的焰灵姬已经出现，在56集中焰灵姬为韩非献舞一曲，韩非看呆了。之后韩非被焰灵姬疯狂的调戏，并且焰灵姬对韩非施展了火媚术，在窥探了韩非的部分记忆后被逆鳞剑的剑灵阻止。受天泽的影响焰灵姬对名兵利器也极为了解，对逆鳞剑有着浓厚的兴趣，十分在意韩非是如何拥有逆鳞剑的，在逼问的过程中因为紫女的出现所以并未成功。\n\n推荐观看片段：\n\n《天行九歌》21集 15m14s～17m05s 亮点：全裸\n\n《天行九歌》27集 7m36s～10m26s 亮点：打戏，撩人媚眼\n\n《天行九歌》29集 8m18s～9m30s 亮点：冰火交锋\n\n《天行九歌》36集 7m12s～10m30s 亮点：两个美少女监禁中肉搏\n\n《天行九歌》49集 12m30s～17m6s 亮点：催眠，心灵崩坏，公主抱\n\n《天行九歌》54集 8m40s～12m20s，13m45s～15m13s 亮点：盗梦空间\n\n《天行九歌》56集 3m50s～5m50s，57集 7m43s～11m45s 亮点：宅舞，酒后请勿开车，捉奸现场\n\n\n== 图库 ==\n<gallery>\nyanlj.jpg|焰灵姬官方壁纸\n</gallery>\n{{秦时明月}}\n\n== 注释与外部链接 ==\n[http://www.qinsmoon.com/qinsmoon/media/animation/ 秦时明月官网]\n\n[[分类:秦时明月]]"}}}