{"parse":{"title":"爱德华·肯维","pageid":269440,"wikitext":{"*":"{{不完整}}\n{{引自其他wiki|刺客信条中文维基}}\n{{人物信息\n|image=爱德华·肯维.jpg\n|图片说明=\n|本名=爱德华·詹姆斯·肯维(Edward James Kenway）\n|别号=加勒比海贼王，亡灵法师\n|发色=黄色\n|瞳色=<!-- 只需填入颜色名 例如，输入“红”而不是“红瞳”，会自动生成分类 用了本行就删去下面一行 用了本行就删去下面一行 用了本行就删去下面一行-->\n|身高=180cm\n|体重=60KG\n|三围=\n|年龄=20岁，死亡时42岁\n|生日=1693年3月10日\n|星座=<!--請使用{{Astrology}}模板-->\n|血型=O\n|声优=马特·瑞安\n|萌点=<!-- 金毛，傲娇，拜金，一秒四发，双刀 -->\n|出身地区=<!-- 威尔士斯旺西 -->\n|活动范围=<!-- 加勒比海 -->\n|所属团体=<!-- 海盗，私掠者，后成为刺客组织的一员 -->\n|个人状态=死亡\n|相关人士=\n海瑟姆·肯维\n珍妮·肯维\n康纳·肯维等}}\n'''爱德华·詹姆斯·肯维 '''（'''Edward James Kenway'''）是由[[育碧]]制作的游戏'''《[[刺客信条IV:黑旗]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n爱德华·詹姆斯·肯维(Edward James Kenway),著名游戏《刺客信条IV:黑旗》的男主角。爱德华先前是一名英国的私掠船员，后来成为海盗。他还是一名刺客。爱德华早年加入了英国皇家海军，驻扎在西印度群岛一带。随着战争的迅速结束，爱德华便因金钱，荣誉和名声的诱惑而开始了他的海盗生涯。他在历险途中邂逅刺客组织，并随之卷入争斗。\n他是珍妮夫·斯考特和海尔森·肯威的父亲。海尔森后来在雷金纳德·伯奇--爱德华曾经的雇员--引导下成为了圣殿骑士。他还是刺客康纳·肯威的祖父。\n原型为历史上真实存在的海盗爱德华·罗。\n\n== 经历 ==\n=== 早年 ===\n爱德华生于威尔士斯旺西，他的父亲是英格兰人，母亲是威尔士人。他十岁时就跟随家人搬迁到英格兰西南部的布里斯托尔，定居在当地的一座农场里。但爱德华无法适应这种田园生活，青春期时他成了当地远近闻名的捣蛋鬼。\n\n17岁时，他遇见卡罗琳·斯科特，卡罗琳比他大两岁，一年后两人成婚，爱德华与卡罗琳育有一女珍妮。\n\n卡洛琳‧史考特舍弃奢华的人生并选择嫁给平凡的农夫，这使得她与爱德华·肯维的婚事成为布里斯托尔的丑闻。即使卡洛琳的父母亲都出席了婚礼，但只有她的母亲一个人是真正为她感到高兴。 爱德华和他的新娘移居到家族农场的外屋。那是一个由劣质茅草屋顶及泥浆填补成墙的小破屋。爱德华对于无法给予他的新婚妻子良好的呵护而感到沮丧，于是他便开始再次频繁出入小酒馆，但不是为了重温他那年少轻狂的日子，而是陷入了绝望的深渊。 爱德华觉得只有成为一名私掠者才能提供卡洛琳应有的美好人生，但是卡洛琳并不喜欢这个主意。\n\n=== 成为私掠者 ===\n{{Cquote|这不是需不需要钱的问题，我想要吃干净的食物，我想要能遮风避雨的房子，我想要过体面一点的生活。|爱德华跟卡洛琳讨论出海走私}}\n\n卡洛琳·史考特询问她的丈夫爱德华·肯威私掠的是否很危险。爱德华认为冒这个险是很值得的，在国王海军服务是无法并改善他们现有的生活环境，但是爱德华向卡洛琳发誓私掠绝对可以。卡洛琳勉强答应让爱德华去追求这个梦想，但是要他保证最久不可以离开超过两年。\n\n这份婚姻本应充满了活力，但是爱德华希望探险寻宝的欲望摧毁了这段婚姻。最终卡罗琳离开了爱德华，他只得独自一人苦涩地实现自己的理想。1712年底，他登上了前往牙买加的一艘船，船长是著名的本杰明·霍尼戈，他在那里呆了六个月。1713年，乌德勒支条约结束了帝国之间的战争，西印度群岛不需要也不允许私掠船的存在，使得几千名水手失去了工作。在接下来的几年里，爱德华踏上了他的征程……。但他的收入与付出渐渐不成正比。他拒绝了黑胡子的建议，爱德华决定在船长布拉玛的船上工作。\n\n=== 遇上刺客 ===\n1715年6月 一天，当他们遭受皇家海军的围剿之下，此时爱德华在其中一艘英国船上发现了带着兜帽一名神秘人物。 爱德华返回战火之中并击沉了敌方的一些船支，而那名戴兜帽神秘的陌生人现身在甲板上并使用装备在他手腕上的匕首刺杀了船长布拉玛。那名男子的下个目标对准爱德华，但却在他们交锋之前，船上的火药桶便引火爆炸，爱德华被炸出了船落入海中。\n\n爱德华在燃烧的残骸中浮出水面，游至在海滩，精疲力尽瘫倒在海滩上，但很庆幸他还活着。 此时，他看到那名戴着兜帽的攻击者也被冲上岸正在处理肚子上的伤口，觉得很开心。 那名受伤的男子提供金钱要求爱德华送他到哈瓦那。爱德华嘲弄了他，那名男子便拔出了手枪却因为火药潮湿导致无法起火。那名男子转身跑进了森林并警告爱德华如果他敢跟过来就杀了他。 爱德华追着他穿越了整座岛屿并在一块空地上抓到了他。经过了短暂的斗争，爱德华杀死了那名男子。\n\n战斗过后，爱德华在那名男子身上搜刮，找到了一个水晶方块、一份标记的地图和一封信。从信中爱德华得知这个人名叫邓肯·沃波尔，而寄这封信的人正是古巴总督劳雷亚诺·托雷斯，信中提到两人将在哈瓦那会面，以及总督从未见过邓肯。爱德华认为这是赚钱的大好机会，于是他取走邓肯的装备乔装成他与总督见面，企图骗取酬劳。在海滩上爱德华救下在前往哈瓦那途中被英国士兵强征船只的商人施蒂德·邦尼特，爱德华对邦尼特化名邓肯并且愿意帮他掌舵去哈瓦那。\n\n=== 混入圣殿骑士 ===\n{{Cquote|引领所有浮动的意志，成为安稳沉静的思想。|托雷斯邀请邓肯·沃波尔(爱德华)加入圣殿骑士}}\n\n经过几天航行终于抵达哈瓦那，爱德华和邦尼特在镇上的旅馆歇息，爱德华刚进旅馆就跟人起争执，打斗引来卫兵，一阵混乱中爱德华跟邦尼特走散了。隔天早上爱德华在码头找到邦尼特，他却说自己的货物跟爱德华要给总督的包裹都被士兵没收了。\n\n爱德华跟踪西班牙士兵来到城堡，他潜入城堡把邓肯的包裹偷了回来。爱德华回到码头找邦尼特，并对无法取回他的货物感到很抱歉，邦尼特说剩余的货物还能确保这趟旅程有收获，以及旅程结束后又要回英格兰过无聊乏味的生活，爱德华建议他去海盗天堂拿萨过想过的生活，并且对他表明邓肯只是假名，自己真正的名字叫爱德华，便出发去会面总督了。\n\n进入总督府，爱德华遇见朱利安·杜卡斯和伍兹·罗杰斯，两人正在庭院里练习射击，两人也邀请爱德华加入。杜卡斯给了爱德华一套新袖剑，代替邓肯原本那套坏掉的。他们为了迎接这位特别的客人，似乎对刺客做了一翻研究，当他们要求爱德华展示暗杀技巧时，爱德华从他们的对话中领悟了一些刺客的刺杀动作。\n\n见到托雷斯总督后，爱德华向总督声称遇到海盗袭击才会耽误这么久的时间，托雷斯询问他说好的包裹是否被海盗劫走，爱德华拿出了水晶方块给托雷斯看。这个包裹让托雷斯很高兴，他带三人进到室内为他们戴上戒指引介他们加入一个秘密教团圣殿骑士，而托雷斯似乎是他们的领袖。从托雷斯口中，爱德华得知这份地图是另一个与圣殿骑士作对的教团刺客组织的分布标记，而邓肯就是要把这份地图出卖给他的刺客叛徒。\n\n托雷斯向三位圣殿骑士新血说明他们正在寻找一个传说中的神殿'观测所'，它拥有神奇的力量能随时谁地监视世界上的任何人的一举一动，以及圣殿骑士找到了进入神殿所需的关键人物\"圣者\"。托雷斯告诉爱德华载着他的奖赏的船第二天就会到，并要他第二天一早到码头来。\n\n第二天早上，爱德华和三位圣殿骑士及托雷斯的随从\"鲨鱼\"在哈瓦那港口集合。他们今天要护送一位囚犯往总督府的监狱，这个人就是托雷斯所说的'圣者'巴塞洛缪·罗伯茨。在前往监狱的途中，托雷斯总督提到了邓肯曾经在信件中说过要刺杀一位玛雅的刺客导师\"阿‧塔拜\"，并问爱德华是否已经动手，爱德华则否认这件事。朱利安·杜卡斯告诉团长有人在跟踪他们，托雷斯也表示感觉到不对劲。当一行人经过一个路口时，一群身着白袍、帽兜刺客杀了出来，他们显然是来营救那位圣者的。\n\n爱德华在战斗中试图保护总督，混战来到了哈瓦那大教堂前，两名刺客从空中跳进了总督和圣者的中间，他们击杀了侍卫并解开罗伯茨的手铐。罗伯茨却刺死那名解救他的刺客，趁著混乱中脱逃。爱德华马上追上并从上方将其扑倒，而来哈瓦那营救圣者的刺客全军覆没。\n\n托雷斯总督把圣者押回监牢，并给了爱德华这次的奖赏，但是爱德华却对赏金的数目不满意。他把主意打向了圣殿骑士正在寻找的\"观测所\"，决定去找圣者打听\"观测所\"的情报。他潜入监狱却发现圣者已经逃走了，爱德华在那里被托雷斯总督逮个正著。托雷斯很生气被欺骗，他把爱德华带上他的寻宝船队送往西维尔当奴隶。\n\n=== 升起黑旗 ===\n{{Cquote|没有任何色彩可以代表我们，我们以此骄傲。就让黑旗成为人类天生该拥有的自由象征吧!这面黑旗属于你了，要自豪|黑胡子授予爱德华‧肯威一面黑旗，1715年8月}}\n\n爱德华作为奴隶被送上西班牙珍宝船队，他在船上遇到了同为奴隶的阿德瓦勒，两人合力解开枷锁，击败士兵后从船舱取回装备。取回装备时爱德华发现一副皮甲，他用皮甲改装邓肯的蓝色外袍，使这件外衣更适合他。阿德瓦勒提议解放其他囚犯并偷一艘船，他们抢了一艘名为黄金城号的双桅帆船，趁著风雨逃走。原本因为飓风已经下锚的船队，为了追缉逃犯冒着风雨航行，最后西班牙珍宝船队除了黄金城号的11艘船都沉没了。\n\n=== 阿德瓦勒和爱德华 ===\n爱德华很高兴拥有自己的船，为这艘船取名为'寒鸦号'。为了答谢阿德瓦勒，爱德华让他担任寒鸦号的军需官，他们驾着新船航向拿萨。在航向拿索的途中，爱德华在拿骚附近的阿巴科岛上打猎，并利用打猎的成果升级了自己的护甲以及制作了一个火枪皮套，随后爱德华回到寒鸦号上向阿德瓦勒要了把火枪后航向拿骚。在拿骚爱德华遇见过去的私掠者伙伴也是海盗共和国的共同领导，本杰明·霍尼戈尔德、\"黑胡子\"艾德‧萨奇、詹姆士‧基德。爱德华在拿萨解救了许多被英国士兵逮捕的海盗，招募他们作为水手。霍尼戈尔德教导爱德华如何劫掠船只，升级寒鸦号，以及降低通缉度，并给予他一面黑旗。爱德华·肯维正式成为一名海盗船长。\n\n为了强化拿萨港口的防御，艾德‧萨奇计画抢夺西班牙大型帆船--大师的方舟号。萨奇和爱德华尾随方舟号，途中海盗查尔斯‧范恩驾着他的纵帆船突袭方舟号，范恩被方舟号打得落花流水，因为他有勇无谋的行动，害寒鸦号的行踪曝露，方舟号躲进\"大伊纳瓜\"岛的港口，这座岛属于圣殿骑士-朱利安·杜卡斯。\n\n爱德华担心自己会被认出来，决定从后方潜入大伊纳瓜，爱德华在方舟号上将朱利安·杜卡斯刺杀，他在朱利安身上找到一把钥匙，并成功夺下方舟号以及大伊纳瓜岛作为自己的基地。海盗们将方舟号搁浅在阿巴科岛上，作为拿萨港的防御炮台。\n\n=== 会面刺客 ===\n{{Cquote|\"万事皆允\"是吧!我喜欢 听来像是我可以 为所欲为 不受拘束|爱德华‧肯威}}\n\n夺下大伊纳瓜之后，詹姆斯·基德对爱德华表示祝贺，并把他带到一个丛林中的玛雅石碑，告诉他用\"生命之光\"找出隐藏的宝藏。基德还向爱德华展示了杜卡斯庄园的地道。他们还发现了锁著一副圣殿骑士护甲的柜子和当时爱德华卖给圣殿的地图，基德认为爱德华有责任警告刺客们，不然他们至少可能有解锁护甲钥匙的情报。他还要求爱德华几个星期后在图卢姆见面，因为他有更多东西给爱德华看。\n\n抵达图卢姆后，爱德华发现自己不得不偷偷穿过丛林和基德见面，因为这里有刺客重兵把守。当他终于见到基德时，爱德华被刺客导师\"阿‧塔拜\"制伏了，他质问爱德华为何出卖刺客，在哈瓦那杀害他的弟兄。爱德华说自己只是为了钱，基德则表示爱德华拥有\"天赋\"，阿‧塔拜要求他们进入附近的一个寺庙，以\"指认\"巴塞洛缪·罗伯茨。\n\n在解释刺客的信条和他们与圣殿骑士的恩怨之后，基德带领爱德华到刻有圣者雕塑的密室，爱德华最初声称没有认出任何类似罗伯茨的东西，他和基德完成了密室迷题之后，爱德华惊讶，因为完成的雕像和罗伯茨一模一样。\n\n当爱德华和基德离开寺庙时，发现刺客基地被圣殿骑士攻占，刺客和寒鸦号的水手们都被俘虏了。基德给了爱德华一把吹箭，爱德华释放了刺客们，帮忙赶走圣殿骑士，稍微得到了一点阿‧塔拜的认同。不过，考虑到他已造成的损害，阿‧塔拜还是表明图卢姆不欢迎爱德华‧肯威。\n\n=== 晚年 ===\n爱德华最终退出了海盗生涯，并搬到伦敦居住，并在这里遇见当地地主的女儿特索。特莎通过她的家族关系为爱德华在安妮女王广场买下一套住宅。1725年，两人成婚并生下一子海瑟姆·肯维。爱德华与前妻的女儿珍妮也融入了父亲的家庭。\n\n从海瑟姆小时候爱德华就开始教他一些刺客的技能，不到六岁就开始教他剑术。爱德华鼓励他的儿子独立思考，学会质疑他人的观点。爱德华对儿子隐瞒了自己过去的秘密，但他曾经的海盗身份无形中疏远了家人与邻居们之间的关系。\n\n1733年12月4日，海瑟姆八岁生日那天，肯维一家正从怀特巧克力厂走回家，在切斯特菲尔德路上被一名强盗袭击。爱德华的熟人雷金纳德·伯奇当时正和他们在一起，他威胁要杀掉那个试图抢走特莎项链的强盗。但爱德华阻止了他，并对伯奇的举动表示愤怒。回家后，爱德华问小海瑟姆他会如何对待那个强盗。海瑟姆说他最初会想要报复那个强盗，但仍然会给予他宽恕。爱德华因此送给了海瑟姆一把短钢剑。\n\n接下来的两年，伯奇时常造访肯维家，并且向珍妮·肯维求爱。珍妮察觉到伯奇的真实身份是圣殿骑士，在将这一消息告知爱德华后，爱德华和伯奇大吵了一架，伯奇最后冲出了房间。然而伯奇已经达到了他的目的--海瑟姆在向他说起他的短剑时，无意中提及了游戏室里的一个秘密隔间。那里藏有爱德华的日记，记有爱德华对第一文明的研究。\n\n1735年12月3日，肯维家宅被一些蒙面人入侵，他们绑走了珍妮并杀死了几名仆人。确认妻子和儿子的安全后，爱德华冲进了游戏室，在这里与两名入侵者对峙。纠缠了很久之后，肯维的儿子突然出现被其中一人劫持，并威胁肯维，肯维不得已就范，入侵者用剑刺穿了爱德华的胸膛，最终杀死了他，带走了爱德华的儿子，在圣殿骑士的引导下，当了一名圣殿骑士。\n\n== 能力设定 ==\n{{Cquote|他是令人生畏的野兽，是天生的麻烦制造者……我曾亲眼看见他在西班牙舰船甲板上大开杀戒，洗劫一空，犹如人间恶魔般作战。|黑胡子谈论爱德华·肯维}}\n\n爱德华年轻时，性情勇敢而莽撞，痴迷于名誉和荣耀。为了追求探险寻宝的愿望，爱德华离开了他的第一任妻子而成为英国皇家海军的私掠船员，在加勒比海横行掠夺，希望用财富来向疏远的妻子证明自己的价值。乌得勒支条约签订后，私掠船的存在不再被认可，很多船员转而成为海盗，爱德华是其中一员。他掌舵娴熟，战斗勇猛，很快就\n\n受到众人的敬畏。即便是出名的爱德华·萨奇(Edward Thatch\"黑胡子\")也对他的能力赞赏有加。\n\n爱德华加入刺客组织的目的亦是在于追求财富、力量和名誉，刺客们也对此心知肚明。他们认为爱德华本性向善，相信他能够改变，但并没有因此放松对他的警惕，因为他只在意兄弟会的武器和技巧，对刺客的信条则漠不关心。也正因为这不羁的性格，爱德华引起了他们的仇敌--圣殿骑士的注意。\n\n刺客组织和圣殿骑士都对爱德华颇为关注，但他从未放弃过自己的目标:攫取力量和名誉，证明自己已经变得的强大。爱德华会乐于接受摆在面前的任何挑战。他为自己的目的而曲解了信条的含义，同时他也意识到，这一信条能够给予他更强大的、改变自我的力量。\n\n作为一名父亲，爱德华鼓励儿子海尔森独立思考，而不是盲目相信家教的说辞。海尔森八岁时表示会对一名强盗施以仁慈，这也使得爱德华非常自豪。爱德华在某些方面却颇为保守，这在他决定是否将女儿嫁给伯奇一事上体现出来。\n{{刺客信条系列}}\n[[分类:刺客信条]]\n[[分类:黄毛]]"}}}