{"parse":{"title":"版权流氓","pageid":285780,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=Disney buys fox.jpg\n|图片说明=迪士尼鲸吞20世纪福斯，并购金额创历史新高\n|其他表述=\n|用语出处=网络\n|相关条目=\n}}\n\n'''版权流氓'''是对手握诸多版权却死不放手的文化巨鳄的讽刺称呼。\n== 本义简介 ==\n当今，许多文化巨鳄手里握着用不完的IP。然而在“保护版权”下的真面目却是侵占，阻止产品流入公有领域，从而阻止后来人的学习通道，破坏文化创新的链条，达到创作垄断的目的。而此类版权一定程度上来说也很难给真正的主创带来好处。\n\n按照美国1909版权法，只有在使用正确的版权标识后才能获得版权，如果版权标识不对的话，无法自动获得版权。直到1989年加入伯尔尼公约后，版权才变成创作完成后自动生效。且根据1909版权法，版权第一期仅28年，只能续期一次，续期后仍然是28年。版权到期后，作品自动进入公有领域。\n\n但是在1976版权法中，对于个人所有版权，计为死后延期50年，对于集体则是初始28年+续期47年。1992版权法中，版权不再需要续期，而是一共75年。这个时候，版权期限已经相当于过去的3倍了。然而文化巨鳄们还不知足。因为按这么计算的话，新世纪后它们在本世纪初的作品，如第一部有声动画《威利号汽船》就会进入公有领域。于是迪士尼、华纳、环球等开始了延长版权期限的游说。最终通过了《版权期限延长法案》，简称CTEA，也叫“桑尼·波诺法案”或“米老鼠法案”。对于个人作品，延长期限至死后延期70年，公司作品延期至创作后120年或发布后95年，取时间较短者。1978年1月1日之前发表的作品的版权保护从出版日起增加了20年。不同于同时期欧盟的版权延期法案，桑尼·波诺法案不会恢复已经失去版权的作品的版权。{{黑幕|毫无疑问，这条法案暴露了版权大鳄们为了私利而大肆践踏公有领域，破坏创新链条的意图。}}\n\n总的来说，从上世纪中叶开始，由于版权期限的不断延长，进入美国公有领域的作品数量正飞速减少，近数十年来，除了一些主动放弃版权的作品外已经寥若晨星了。\n== 关于版权的理解 ==\n实际上，当版权这一概念被提出的时候，它不仅仅要保护创作人的利益，也要保护大众学习的利益。换言之，版权的目的是鼓励学习，促进创新。一旦版权到期，作品就会自动进入公有领域，任何人都可以使用它们而不受限制，也可以用于商业利益。比如贝多芬的音乐，莎士比亚的戏剧，中国的四大名著。另外，按照美国法律，主动放弃版权的作品及所有联邦政府的影视作品也会被计入公有领域。另外，修复、重制等非独创性活动不会带来新的版权，但是翻译、批注这类具有独创性的活动则会。\n\n进入公有领域的作品往往是很多人进行二次创作的素材，比如迪士尼的很多动画作品就是对各类童话、传说故事的改编。同样，在影视作品中出现的很多古典音乐也是公有领域内的作品。但是，像迪士尼这类文化巨鳄们却在想方设法阻止自己的作品进入公有领域，设下重重障碍阻止后来人使用，或者阻止他人进行二次创作。\n\n另一种情况则是个人创作的版权被公司买下，从而使得作者失去了版权，比如西格尔和舒斯特创作的著名漫画英雄——超人，这一人物形象的版权现在已经属于DC漫画公司了。\n\n版权期限不断延长的另一个坏处是，一些作品在失去经济效益后会停止流通，甚至永久消失。一些影视公司倒闭后，作品失去流通机会，最终在市场上消失了。这类损失则几乎是不可修补的。\n\n反过来说，很多知名的作品却往往靠着不断二次创作而维持了知名度，比如前面提到的贝多芬的音乐、莎士比亚的戏剧、四大名著以及克苏鲁神话等等。\n\n总而言之，对于版权的矫枉过正反而会影响到版权所要保护的东西——创新，反而导致创新被压制，如何正确对待版权是文化规章制定者、以及所有从事文化创新的人群应该考虑的问题。\n\n== 具有本属性的企业及组织 ==\n{{自己動手}}\n*迪士尼{{黑幕|律师函}}[[oo了解一下|了解一下]]\n**{{黑幕|独自流落未知的荒岛/星球怎么办，没关系，只要在地上画一个老鼠头，马上迪士尼公司就会派出飞机/宇宙飞船来接你回家并把你告上法庭。}}\n*搞死{{lang|en|Fighting is Magic}}的孩之宝\n*夏天岛{{黑幕|夏达事件，未完待续}}\n*<s>[[有妖气]]</s>\n*日本音乐著作权协会（JASRAC）\n*<del>[[維基百科]]</del>\n**{{黑幕|<del>極其嚴格的執行版權制度，主動刪除版權侵犯內容。</del>}}\n\n{{萌宅用语}}\n\n== 外部链接 ==\n*[[enwiki:Copyright_Term_Extension_Act|英文维基百科:1998年版权延期法案]]\n*[https://www.bilibili.com/read/cv464167 我国法律争取到的文化福利，请视频网站不要拱手让人--马小掛]\n*[https://www.g-cores.com/radios/98674 关于版权的对话：从保护创作的盾牌，到杀死知识流通的利剑]\n*[http://homepages.law.asu.edu/~dkarjala/OpposingCopyrightExtension/ 反版权延期法案的网站]\n\n[[分类:萌宅用语]]"}}}