{"parse":{"title":"AKB0048","pageid":25858,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=P1477509521.jpg\n|作品原名=AKB0048\n|作品译名=AKB0048\n|原作载体=动画\n|原作作者=SATELIGHT/河森正治\n|改编载体=漫画、网络广播、卡片游戏\n|相关作品=[[AKB49恋爱禁止条例]]\n}}\n\n'''《AKB0048》'''是一部科幻日本动画，以现实中的日本大型女子音乐组合AKB48为主题。于2012年4月开始播放。\n\n== 原作动画介绍 ==\n=== 概要 ===\n此动画的制作于2011年10月17日传出消息，除了公布初步制作班底和开展声优选拔外，亦附上一张8位于AKB48中较具人气成员的印象绘。制作班底中包括了河森正治（总监督）、江端里沙（角色设计）、SATELIGHT（动画制作）等等，跟《超时空要塞Frontier》十分相似，令当时不少粉丝都觉得这次制作并非一般偶像动画那么简单。\n同年11月25日，官方正式把作品定名为“AKB0048”，亦公布于动画正式使用的9位角色印象绘，与早前公布的图片大有不同。其后于12月13日，官方网站正式宣布故事和舞台设定。一如不少粉丝所料，本作将会揉合偶像和科幻原素，以演艺活动为非法的近代宇宙作主要世界观。\n同一时间，12月上旬的声优选拔亦进行得如火如荼。参与者除了AKB48的成员外，亦包括派生组合SKE48、NMB48及HKT48，合共超过200人。最终于12月13日选定9位主角人选和4位特别推荐成员。\n官方亦安排了4部衍生漫画作品，在动画启播前于讲谈社旗下刊物展开连载。\n\n=== 声优选拔 ===\n本作的声优选拔遵照AKB48既有的“选拔成员制”原则。初步审查为内部进行，于隶属AKB48、SKE48、NMB48以及HKT48的200多位成员当中，选出了30人作为候补团队。经历了两次延期后，官方网站于2011年12月8日正式上载结果。\n\n最终审查则在同年12月13日以公开形式进行，抽选了100位支持者于电影院新宿WALD9见证选拔过程。审查人员包括秋元康（企划、监修）、大月俊伦（执行制作人）、河森正治（原作、总监督）和明田川仁（音响监督）4人。审查内容关乎到参与者能否掌握实际配音的技巧，他们先被要求演绎一些相同的台词，然后再因应审查人员意愿演绎个别台词，最后是一段个人介绍和宣传。结果，审查人员成功选出9位全部审查合格之成员，以及4位审查人员特别推荐之成员。 9位合格成员将会担当主角的声优演出，亦为献唱主题曲的主力。4位特别推荐的成员则会参与演技指导，并肯定有角色编配。\n\n以下为于初步审查入选的30人，所属队伍以声优选拔进行时（即12月13日）作准。粗体字为最终审查合格成员，斜体字为审查人员特别推荐。值得一提的是，最终审查合格成员中，仲谷明香和佐藤亚美菜都有声优演出的经验。渡边麻友更是唯一一个动画、声优并有的成员。\n\n'''AKB48'''\n*Team A：仁藤萌乃、岩田华怜、渡边麻友、佐藤堇、小林茉里奈\n*Team K：仲谷明香、近野莉菜、佐藤亚美菜、铃木紫帆里\n*Team B：石田晴香、市川美织、竹内美宥、片山阳加、藤江丽奈\n*研究生：铃木里香\n\n\n'''SKE48'''\n*Team S：中西优香、矢神久美\n*Team KII：佐藤实绘子、秦佐和子、古川爱李、矢方美纪\n*Team E：酒井萌衣、原望奈美\n\n\n'''NMB48'''\n*Team N：小笠原茉由\n*Team M：木下百花、三田麻央、\n*研究生：中川纮美\n\n\n'''HKT48'''\n*Team H：村重杏奈、多田爱佳\n\n\n'''JKT48'''\n*Team J：仲川遥香\n\n=== 故事简介 ===\n21世纪之初，世界大战展开，造成了庞大的损坏。人类决定脱离地球，前往宇宙生活，以全新星暦00年展开一段崭新历史。新世代的统治者——超银河联合政府认为“演艺”和“歌曲”是扰乱人心之物，所以强硬实行“演艺禁止法”，严厉处罚有关人士。就只有演艺人爱好者的圣地秋叶原，可以展开一个“演艺绝对防卫圈”，与执政者作出持久对抗。大部分人的心灵，就此被黑暗包围。\n这时候，一个以“AKB0048”名义演出的组合出现了。成员们旨在继承当年为地球战争受难者演到最后一秒的AKB48，把传说中“奇迹Live”的希望、光辉和灵魂交予丢失梦想的人们。结果，这队组合不但惹上非法的问题，甚至因可怕的影响力而被冠以恐怖份子之名，在演出时遇上各式各样的干扰。为了捍卫自身演出的自由、以及爱好者与市民的享受，AKB0048的第77期研究生终于亲自拿起武器，保护自己的舞台。\n\n=== 登场人物 ===\n==== 研究生 ====\n* '''[[本宫凪沙]]'''（本宮 凪沙（もとみや なぎさ） ， CV：岩田华怜（AKB48））\n77期研究生。13岁，生于星历35年1月24日，身高156厘米，喜欢吃蕃茄和所有母亲制作的料理。\n\n父亲为艺能管理课的课长，因此禁止她在房里贴偶像的海报、唱歌等与艺能活动有关的事情。\n\n小时候看过AKB0048的演唱会就爱上AKB0048，并目标能够加入AKB0048。和智惠理一样喜欢第9代优子，并希望成为大岛优子的袭名。\n\n有十分关心和信任朋友的性格，但很多时候触怒友歌。\n\n在第二季的最後成为前田敦子的袭名。\n\n* '''[[园智惠理]]'''（園 智恵理（その ちえり） ， CV：渡边麻友（AKB48））\n77期研究生，现在作为大岛优子[Yuko]的Under。\n\n13岁，生于星历34年12月8日，身高161厘米，喜欢吃巧克力塊和红茶，讨厌吃青椒。\n\n大财阀ZODIAC千金，父亲曾禁止她参加甄选试。由于父亲的公司是为DES制造MUSHI，所以一直为此事耿耿于怀。\n\n小时候带凪沙，友歌，织音去看AKB0048演唱会，对AKB0048的事特别热心；和凪沙一样喜欢第9代优子，并希望成为大岛优子的袭名。\n\n经常寄语身边人要努力。当身边的同伴遇到挫折而停滞不前的时候，经常以严苛的话语，来点醒身旁的同伴。也因为说出来的话颇为苛刻的关系，时常让身边的人误会。实际上是很关心同伴的。\n\n* '''[[东云彼方]]'''（東雲 彼方（しののめ かなた） ， CV：石田晴香（AKB48））\n75期研究生，现在作为高桥南[Takamina]的Under。\n\n也是研究生的队长，十分关心其他研究生，以高桥南为袭名目标。\n\n15岁，生于星历32年10月17日，身高157厘米，喜欢吃咬到芹菜碎的丸子和文字烧。\n\n美森同期的亲友，为人十分正直，热血，对楚方的事稍有关注。\n\n* '''[[东云楚方]]'''（東雲 楚方（しののめ そなた） ， CV：矢神久美（SKE48））\n77期研究生。10岁，生于星历37年7月7日，身高143厘米，喜欢吃肉丸、肉酱意粉，每天亦会喝两升豆奶。\n\n最年少的研究生，但运动能力出乎地高。经常为遇见的人改别名。超喜欢姊姊。\n\n* '''[[一条友歌]]'''（一条 友歌（いちじょう ゆか） ， CV：佐藤亚美菜（AKB48））\n77期研究生。14岁，生于星历34年4月7日，身高147.5厘米，喜欢吃炸紫菜卷、甜不辣和鱼板等等。\n\n平日脾气不太好，但会尽量在别人面前显得安心。年幼时已经常带领凪沙和织音做事。\n\n志愿是想当筱田麻里子的袭名成员。\n\n* '''[[蓝田织音]]'''（藍田 織音（あいだ おりね） ， CV：仲谷明香（AKB48））\n77期研究生。13岁，生于星历34年9月21日，身高153厘米，喜欢吃汤豆腐和扇贝。\n\n孤儿。平常时候在工厂里工作，但其实很想和凪沙与友歌一起上学。喜欢摆弄机械，意外地有很好的技术。很容易脸红。\n\n志愿是想当指原莉乃的袭名成员，但是被友歌说“角色完全不同”。\n\n* '''[[横沟真琴]]'''（横溝 真琴（よこみぞ まこと） ， CV：三田麻央（NMB48））\n77期研究生。16岁，生于星历31年6月30日，身高155厘米，喜欢吃汉堡扒、蛋糕和虾。\n\n个性消极，而且体力不算太好，小心中带点惊慌，尤其是乘飞机的时候。喜欢AKB0048，有很好的创造风格，很惧怕团员。\n\n* '''[[神崎铃子]]'''（神崎 鈴子（かんざき すずこ） ， CV：秦佐和子（SKE48））\n77期研究生。14岁，生于星历33年8月6日，身高157厘米，喜欢用筷子吃薯片。喜欢用手机拍下有趣的昼面。\n\n为人比较冷静。熟读AKB0048的各项历史，经常担当解说。\n\n* '''[[岸田美森]]'''（岸田 美森（きしだ みもり） ， CV：佐藤堇（AKB48））\n75期研究生，现在作为小嶋阳菜[Kojiharu]的Under。\n\n17岁，生于星历31年1月2日，身高162厘米，喜欢吃产地为日本以外的樱桃。\n\n傲慢中带点儿色气，常接到性感敌人的角色。说话经常带有语尾。\n\n* '''[[鳄渊惠]]'''（鳄淵 惠， CV：木下百花（NMB48））\n76期研究生，因才能优异被选作柏木由纪[Yukirin]的Under。\n\n与10代宫泽佐江（原名曜子）同期的死党。\n\n==== 袭名成员 ====\n* '''第10代 秋元才加 [Sayaka]'''（さやか／10代目 （秋元 才加 あきもと さやか）， CV：川澄绫子）\n虽为美人，但行为一点也不像女性，而且受不了别人在她面前装性感。喜欢锻炼身体，亦会锻炼他人。\n\n本名五十岚アキラ\n\n* '''第11代 板野友美 [Tomochin]'''（ともちん／11代目 （板野 友美 いたの ともみ）， CV：植田佳奈）\n可爱的代表，有着最好的休闲装品味，却是一个味痴。不论小孩还是大人都有粉丝群。虽然比较少说话，但其实对后辈很友善。\n\n家族每代袭名板野友美，虽然每代袭名样貌不同没所谓，但家族每代也继承初代板野友美的基因，所以每代样貌也差不多，并以作为板野友美来教育下一代，而且连女婿也要跟板野友美相似。时而因作为板野友美的影子而烦恼，不过仍然喜欢作为板野友美的自己。\n\n* '''第09代 大岛优子 [Yuko]'''（ゆうこ／9代目 大島 優子 （おおしま ゆうこ）， CV：神田朱未）\n原名：君岛光。性格开朗，活泼，好动，浑身充满元气，说话爽朗。\n\n擅长跳快速和动作多的舞蹈。战斗时特别机敏，偶尔会联络成员踢足球，休息时候也会和其他成员拍照。因为总是很有元气，被人误会很爱做运动，但其实真正爱好的是拍照，另外还有读书和猜谜，并认为这些事都不起眼。在研究生时，很希望成为13代敦子那样的center并能够超越她。十分不满废除center制度。\n\n* '''第06代 柏木由纪 [Yukirin]'''（ゆきりん／6代目 柏木 由紀 （かしわぎ ゆき）， CV：堀江由衣）\n希望一生都为偶像，粉丝对其有神的评价。事事都抱持自己是最好的态度，亦作为大姐一般的角色，偶然会温柔对待。\n\n有护士执照，有时会兼任舰长代理\n\n本名黒木绫子\n\n* '''第08代 小嶋阳菜''' [Kojiharu]（こじはる／8代目 小嶋 陽菜 （こじま はるな）， CV：能登麻美子）\n外表十分性感，是优子同期研究生。花了很多努力才做到第八代的小嶋阳菜袭名，所以比起优子更迟做到袭名。\n\n* '''第05代 高桥南''' [Takamina]（たかみな／5代目 高橋 みなみ（たかはし みなみ）， CV：白石凉子）\n是袭名中的领袖，作战场内重要的指挥人员，比任何人都显得特别努力，并有着不认输给任何人的热情和领导才能。\n\n* '''第13代 前田敦子 [Acchan]'''（あっちゃん／13代目 前田 敦子 （まえだ あつこ）， CV：泽城美雪）\n担任团队center的位置，是个了不起的人。有着相当自我的步调，平时总是文静谦逊。表演时，一瞬间所有kirara会聚集在她身边闪耀起来。在优子成为袭名一段时间后，在某场演唱会中消失在Center Nova现象之中。\n\n* '''第10代 宫泽佐江 [Sae]'''（さえ／10代目 宮澤 佐江 （みやざわ さえ）， CV：中原麻衣）\n曾是第76期研究生，原名曜子，在76期中最早当上袭名的人。体育系女子，参加最多的战斗。较多女性指支持者，遇见的研究生亦特别憧憬。\n\n* '''三型目 渡边麻友''' [Mayuyu]（まゆゆ／3型目 渡辺 麻友 （わたなべ まゆ）， CV：田村由香里）\n镜头前显得迷人的成员。有时会说出意味很深的话，手臂能变成枪炮，有怀疑她其实是机器人。但在台下，手上总是拿着食物，而且食量是别人的几倍，如果不够吃的话，就会变得超级恐怖的样子。\n\n==== 其他 ====\n* '''先圣先生'''（先聖センセイ，CV：渡边克己）\n决定AKB0048一切事务的决策者，其本体目前还未知。原型是AKB48总制作人秋元康。\n\n* '''翼'''（ツバサ，CV：嘉数由美）\nAKB0048剧场的支配人兼制作人。原第07代筱田麻里子，毕业后担任剧场的经理兼制作人。被成员们称作“麻里子大人”。在还是袭名成员时，与第13代前田敦子十分要好。亲眼目睹了第13代前田敦子消失在Center Nova现象之中，为了调查前田消失的原因，而决定毕业后加入运营方。\n\n* '''牛山'''（牛山，CV：小野大辅）\nAKB0048御用舞蹈老师，继承了AKB48创立初期的夏まゆみ老师的严厉。也有温和的一面。\n\n* '''PAPA大厨'''（パパコック，CV：山本格）\n食堂的厨师。\n\n* '''南野美果子'''（みなみの まはこ，CV：小岛幸子）\n在热海星工作的摄影师。原第05代峯岸南，亦曾担任Center。\n\n====客串演出====\n* '''少年'''（少年（守）， CV：石田晴香）\n第1集登场。与友歌投契的少年，因友歌有意加入AKB0048而分离。已向友歌告白。因友歌成为研究生一员,开始留意AKB0048,并迷上了。表面上是铃子的爱慕者，但真实是友歌的爱慕者。\n\n* '''机场广播（俄罗斯语）'''（空港アナウンサー， CV：村重杏奈）\n第2集登场。\n\n====生物====\n* '''kirara'''\n通常为漂浮状态，会跟随着偶像并发出耀眼的光芒，偶像对它们有着融化般的力量，同时也有感知偶像的能力。众多kirara聚集时也有空间传送的作用。\n\n第一集中出现了许多Kirara围着前田敦子，在后来遭到袭击的时候Kirara分散到了幼年时的77期研究生（园智惠理、本宫凪沙、一条友歌、蓝田织音）身旁，当时有一个绿色马尾辫外型的kirara没被大岛优子带走，于是它就一直跟随园智惠理，但是却从没有对她发光过，它在本宫凪沙的身边会发光。\n\n* '''袭名kirara'''\n当决定袭名成员时，它们可以感知灵魂的资质，而且由它们以映照的形式，同时映照出袭名成员以及她所对应的初代AKB48成员来决定。故每次映照的结果也可能有所改变。但由它们选择的袭名成员，只作参考，一旦由它们决定的袭名成员与现时的袭名成员不同，也不能立即改变，只能待上一代的袭名成员毕业离队之后才能作出变更。\n\n* '''专属kirara'''\n专属于某个成员，外型与该成员相似。\n\n12集时友歌和阿守在蓝花星心灵相通，而出现专属友歌kirara，拥有双马尾，外型非常像友歌。\n\n十三集时又诞生了外型像Takamina，美森等的专属kirara。\n\n幼年时一直跟随智惠理的绿色马尾辫kirara也分裂出一个红色kirara，也分别成为专属智惠理和凪沙的kirara。\n\n=== 用语 ===\n* '''深银河贸易机构'''（深銀河貿易機構，Deep Galaxy Trading Organization（D.G.T.O））\n\n成立星间航法后，人类于宇宙的生活基本上由本机构支配，并以“准备可能跟异星人或生命体遭遇的战斗”为由，掌握一切军事实权。旗下“DES”为演艺禁止的特种部队。\n\n* '''演艺禁止'''（芸能禁止）\n\n由于D.G.T.O认为“演艺”和“歌曲”是扰乱人心之物，所以推行了“演艺禁止法”和“演艺禁止条例”。违纪者会被冠以恐怖份子之名，并作出强制镇压。\n\n规制水平会根据行星特征而有所不同，其中具所有演艺都禁止的星球、对古典和既有演艺稍为宽松的星球、亦有禁止现场录音和音乐会，但容许电视和电台广播的星球。\n\n* '''袭名制'''（襲名制）\n\nAKB0048为表扬和致敬第一代AKB48而创下的制度。成为正式成员后，都会继承一个初代AKB48正式成员的名字。要继承艺名，成员不仅要在外表、性格、歌唱、舞蹈和表演上有所相似，亦要显出最重要的“魂之性质”。当然经验、适应能力还有时机也会影响袭名成员的名单。\n\n就算通过继承，成员亦要继续在突破DES军的防卫网、紧张的现场演出及严厉的战斗训练中付出无私努力，所以不太多研究生可以忍耐到最后。如果适合的人不在时，相关位置将会悬空。\n\n另外，袭名成员除非毕业，否则就算有更为相似灵魂的研究生也无法即时代替当中的袭名位置，一定要等到对方离开或毕业才能当上悬空的位置。\n\n故事开始时，成功继承原队艺名的成员仅有十多人，所以演出时亦没有用上过去AKB48的队伍制或选拔成员制。制作人当前的目标是原队正式成员六十多人的名字全数得以继承而复活。\n\n* '''友美之书'''（ともちんの書）\n\n板野友美的袭名成员家族须携带友美之书，共有48卷，记述初代板野友美的性格和行为特征。其中包括“必须具有高超的审美意识”、“必须常常是味痴”等等。\n\n* '''CENTER NOVA制度'''（センターノヴァ制度）\n\nCENTER NOVA制度是指，在AKB0048成员里的中心，在任何歌曲下，CENTER的位置是不变的。最后的CENTER是13代前田敦子，再之前的包括第05代的峯岸南、第06代的横山由依和第07代的大岛优子。\n在第5集提到历代的CENTER都会以不可思议的方式离开，这种CENTER突然消失的现象也被称为CENTER NOVA现象。不过这其中可能是有人因为不想公开毕业理由，甚至有传闻有人在热海星看到了已离队的第05代峯岸南（后来也证实了第05代峯岸南离队后到了热海星，同时恢复本名成为了摄影师。）。而为了不让流言扩大，因此在13代前田敦子消失后，废除掉了CENTER制度。\n\n现在的AKB0048，根据歌曲不同，CENTER也除之变更，所以并无CENTER制度可言。\n\n* '''UNDER制度'''\n\n现在的UNDER制度，就是如果原来的袭名无法演出时，由其他成员来代替原来袭名成员的位置。\n\n在初代AKB48中，UNDER制度的意义是指，在成员不参加公演的时候，由其他成员或研究生代演。而现时在禁止演艺的星球表演会带来危险，所有只有足够训练的精英才会登场演出，但因为演艺活动愈来愈受欢迎所以才恢复UNDER制度。\n\nUNDER制度与袭名制都是不以加入时间论资排辈；与袭名不同的是，这与灵魂的资质无关，只是根据现有实力来进行选拔。\n\n* '''WOTA'''（Whole Over Technology Association）\n\n以庞大的财力人脉及技术力支援著AKB0048的研究机关。\n\n=== STAFF ===\n*企划、监修：秋元康\n*原作：河森正治、SATELIGHT\n*总监督：河森正治\n*监督：平池芳正\n*系列构成、剧本：冈田麿里\n*角色设计：江端里沙\n*副角色设计、总作画监督：井上英纪、伊藤郁子、伊藤真理子\n*舞蹈原画家：相泽昌弘\n*机械设计：Stanislas Brunet\n*美术设计：Thomas Romain、Yann Le Gall\n*美术监督：伊藤圣\n*色彩设计：品地奈奈绘\n*CG导演：加藤裕幸（unknownCASE）\n*CGI制作人：桥本トミサブロウ\n*摄影监督：植田真树\n*剪接：坪根健太郎（REAL-T）\n*音响监督：明田川仁\n*音响效果：古谷友二\n*音响制作：Magic Capsule\n*音乐：高木洋、Slavomir Stanislaw Kowalewski\n*音乐制作协力：木尾荣子（Regard Music）\n*动画制作人：金子文雄\n*动画制作：SATELIGHT\n*执行制作人：大月俊伦、佐藤道明\n*AKB执行制作人：洼田康志\n*制作：AKB0048制作委员会\n\n=== CAST ===\n（待补完）\n\n=== 各话标题 ===\n（待补完）\n\n=== 相关音乐 ===\n{{color|red|片头曲(OP)}}\n*'''[[关于希望|希望について]]'''（2-12话）\n\n主唱：NO NAME（AKB48），作词：秋元康，作曲：川浦正大，编曲：野中\"まさ\"雄一\n\n第1话为片尾曲。第13话为插曲。\n\n{{color|blue|片尾曲(ED)}}\n*'''[[梦想不断重生|夢は何度でも生まれ変わる]]'''（2-11话）\n\n主唱：NO NAME（AKB48），作词：秋元康，作曲、编曲：伊藤心太郎\n\n第1话未有使用。第13话为插曲。\n\n第9话未有使用。\n\n*'''[[彩虹列车|虹の列車]]'''（13话）\n\n主唱：NO NAME（AKB48），作词：秋元康，作曲：藤本贵则，编曲：野中\"まさ\"雄一\n\n{{color|orange|插曲(IN)}}\n*'''[[好想见你|会いたかった]]'''（第1、3、8、9、21话）\n**歌：AKB48\n**作词：秋元康，作曲：BOUNCEBACK，编曲：田口智則、稲留春雄\n\n== 衍生作品 ==\n=== 漫画版 ===\n==== EPISODE0 ====\n（待补完）\n\n==== Heart型Operation ====\n（待补完）\n\n==== 飞跃吧!AKB零零女学园 ====\n（待补完）\n\n==== 宇宙最厉害的家伙! ====\n（待补完）\n\n=== 卡片游戏 ===\n《AKB0048 ARカードダス》\n（待补完）\n\n\n{{AKB0048}}\n{{日本2012年动画|collapsed}}{{日本2013年动画|collapsed|冬}}\n\n== 外部链接 ==\n[http://akb0048.jp/ AKB0048 官方网页]\n\n[https://twitter.com/AKB0048_anime AKB0048 在Twitter的页面]\n\n[https://www.facebook.com/Akb0048Anime AKB0048在facebook的页面]\n\n[[分类:日本动画作品]]\n[[分类:Satelight作品]]\n[[分类:偶像题材]][[分类:宇宙题材]][[分类:音乐题材]][[分类:战争题材]]\n[[分类:AKB0048]]"}}}