{"parse":{"title":"独角姬","pageid":4048,"wikitext":{"*":"{{人物信息\n|image=RX-0.jpg\n|本名=独角姬\n|别号=RX-0、独角兽、裂角\n|所属团体=阿纳海姆电子公司→民间人→拟阿伽玛号\n|相关人士=[[ν姬]]，[[报丧女妖]]，[[新安洲子]]\n|更多图片=独角姬\n}}\n{{到维基百科|RX-0_獨角獸高達}}\n\n'''独角姬'''是《机动战士高达UC》及其衍生作品中'''独角兽高达'''的拟人化萌娘。（正文解说中的人设配图为ポコ所作）\n== 简介 ==\n该机娘为联邦军的NT专用试作型MS少女，是“第二次新吉翁战争”后作为地球联邦宇宙军再编制计划“UC计划”象征性存在而开发的MS少女，是由阿纳海姆电子公司从联邦军方面接受委托并秘密制造的。\n\n与过去仅仅是在驾驶舱周边及关节部分有限的使用“精神感应框架（Psycho Frame）”的实验姬相比，设计人员在独角姬上采用了“全身精神感应骨架（Full Psycho Frame）”作为其驱动式内骨骼，这是一种使用精神感应框架材料打造的一副“可动式骨架（Movable Frame）”，在满足MS少女正常活动的同时增加了精神感应材料的面积。技术人员希望借此来使NT驾驶员和独角姬之间的极限契合程度，从而更好地发挥驾驶员的NT能力。阿纳海姆方面还将独角姬设计为“高达”系的MS少女，一方面是由于承接制造的阿纳海姆电子公司是以UC.0093年夏亚反乱时期“隆德·贝尔”部队（Londo Bell）阿姆罗•雷上尉的座机RX-93“[[ν姬]]”作为设计蓝本，在其框架设计的基础上进行了全身精神感应材料的实验性改造。另一方面，“高达”系MS少女一直以来都作为对吉翁战争胜利的绝对象征而存在，所以将核心兵器打造成高达姬一般的存在，这与联邦实行“UC计划”的最终意图——“根绝吉翁势力”的主旨有着最高的契合度。\n[[File:RX-0 Unicorn Gundam.jpg|500px|right|thumb]]\n作为试作型MS少女，独角姬搭载了高度机密的系统“NT-D系统”，虽然字面意思为“New Type Drive（新人类驱动器）”，其真实意义则为“New Type Destroyer（新人类毁灭者）”，一如其名，是为了毁灭新人类而存在的系统。在通常情况下，独角姬会处于一种名为“独角兽模式（Unicorn Mode）”的形态，其“独角兽”之名来源前额角状刃形天线和与面部护罩相结合的护目镜状取景眼，在此状态下独角姬全身为白色。而与精神感应框架相连的头部的角状刃形天线在探测到NT的存在后，系统就会启动，此时全身各部装甲展开，令体格几乎扩大一圈，同时角状天线向两侧一分为二，形成V字刃形天线，面部护罩也进行翻转，展现出平时藏于头部里侧的双眼高达型面部，同时装甲展开而外露的精神感应框架会发出令人炫目的光芒，此时就进入了“毁灭模式（Destory Mode）”。事实上，当本机的驾驶员是NT的场合，系统也会对驾驶员自身强烈的脑波产生反应，因此在某种程度上达到任意发动“NT-D系统”的情况也是有可能的。\n[[File:RX-0 Unicorn Gundam（3）.jpg|500px|left|thumb]]\n{{Hide|标题=“NT-D”与“EXAM”|内容=\n“一年战争”时期，弗拉纳冈机关出身的技术者——库尔斯特•莫塞斯博士所开发了一种名为“EXAM系统”，这种系统是将NT的意识输入MS的操作系统，从而使普通人达到NT的水平。而与之不同的是，“NT-D系统”是以经过人工手段的强化人作为机师而想定的。由于时过境迁，“一年战争”时期的势力局限已然不复存在，如今的设计初衷只有将NT自身彻底毁灭一途。\n}}\nNT-D系统通过能将操作者的脑波直接作用于机体制御的“精神感应操作系统（Psycommu Operation System）”，可以实现让机体犹如自身肢体一样运动的惊人操纵性能。当20米级别的MS少女如普通人一样运动自如的场合，其高运动性带来的加速度会达到对驾驶员肉体承受能力十分危险的级别。此外，考虑到使用精神感应所造成的精神负荷，系统的最高运行时间约为5分钟，超过15分钟驾驶员的大脑就会完全损坏。在一般情况下，独角姬只能在被施加限制的“独角兽模式”下经由手动进行普通的操作，而在“毁灭模式”启动时，机体的性能限制被解除，其性能的大幅提高能够达到在对手看来有如“瞬间移动”一样的可怕机动性能。另外，在系统启动时，驾驶舱内的线形座椅也会发生变化，驾驶面板和操纵杆会自动收起，座椅向后仰起，将驾驶员固定在以脑波对机体进行控制的最适化姿态，并缓解高机动战斗时带来的震颤，同时，向驾驶员体内注射名为“DDS”的抗G力药剂，提高体内血液循环的活性化，以抑制重力加速度所带来的代谢停滞。\n\n作为NT毁灭兵器的杀手锏，“NT-D系统”最为可怕的性能在于夺取对方无线精神感应武器——“浮游炮”的控制权。籍由机体搭载的全身精神感应骨架的增幅效果，“NT-D系统”散发出远强于对手的精神感应波，在扰乱对方精神感应控制的同时强制性的剥夺其系统对于远程浮游感应兵装的制御能力，再通过自身强大的精神感应加以俘获并使用。这种以彼之道还施彼身的霸道性能使独角兽高达在与任何精神感应类武器作战时都能占据极大优势，成为名副其实的NT毁灭者。此外，独角姬还搭载了当时最为先进的“意识自动匹配系统（Intension Auto-match System）”，实质上是一种新型精神感应操作系统，可以自动识别驾驶员的感应波，并直接作用于机体的行动。当“NT-D系统”启动，机体进入毁灭模式时，该系统将驾驶员的直接思考反映为行动意识，并传达到遍布全身的精神感应框架，使机师不需要进行任何实际操作，可以将思想直接传达给机体并立刻加以实施，如同活动自身的肢体一般，从而达以往的操作方式无论如何也无法匹及的迅速和便利。另一方面，除独角姬的驾驶员外，该系统还能捕捉到敌方驾驶员的感应波，根据其思维来预读将要发生的攻击。此外，在紧急事态发生，驾驶员的思想来不及反应的情况下，该系统可以根据接收到敌性思维来直接接管控制权并作出对应的处理，但对于经验并不丰富的驾驶员来讲，这这的后果会使驾驶员失去意识沦为系统的一部分。\n[[File:gundam rx-0.jpg|500px|right|thumb]]\n在机体的武装上，阿纳海姆方面集合了当时的最高科技，不计成本的凝聚了最高的破坏性的大量MS级武器。其中光束麦格农步枪是一种作为独角姬的主武器。该枪被称为“马格南弹”的特制E-Pack以射出式弹夹形式5个相连，每射击1发就会消耗1个E-Pack，从而达到普通光束步枪4倍的威力。该武器具备轻易贯穿与20米级别的MS大小相近的大型空间碎片的破坏力，可以与“光束火箭炮”匹敌，即使被擦过也会受到致命的伤害，对机动堡垒等大型目标十分有效。然而，包括备用的E-Pack在内最多只能携带15发的弹量，尽管威力巨大，但实际使用时常常会引发残弹不足的状况。不使用时可固定于背包或腕部的固定支架上。其他同时还继承了联邦军MS携行火器的新型实体弹兵器“巴祖卡”。非使用时可以将炮身缩短而固定于背包上。可以使用发射后一定时间炸裂，依靠碎片杀伤的特殊弹头。炮身装有可搭载选用装备的抓勾，可以搭载同为阿纳海姆规格的榴弹发射器或飞弹舱。另外，由于本身是阿纳海姆公司的产物，原本作为刹帝利的专用武器而生产的光束加特林枪也能够使用。机体背包2柄和左右前腕部各1柄，共计装备了4柄的新型光束军刀，有着更强的破坏力。通常时可折叠收纳，必要时握把可以180度展开。背部的2柄于机体进入毁灭模式时展开，与额前展开的V字刃形天线一起，让机体的侧影变化为“高达”形态。两腕部的光束军刀可以手持使用，也可于收纳支架处直接展开作为光束勾棍使用。另外，背部的2柄光束军刀也可以收纳于腕部支架的另一端并同时使用，呈现出两手双刃光束勾棍的究极白兵战形态。作为“高达”系MS少女，独角姬同样拥有的头部内藏式小型机关炮，具有极高的连射速度，多用于近战牵制射击和防空迎击火力。射击时，5发子弹中有1发为曳光弹，连射时可以据此进行射线修正。盾牌则是专门特制的。在机体发动NT-D模式全身装甲展开时也可以予以展开，露出4枚花瓣状的精神感应材质和位于中心的“I力场发生器”，为机体提供圆形I力场进行防御。\n[[File:RX-0 Unicorn Gundam（4）.jpg|500px|left|thumb]]\n然而独角姬的真正秘密则在于其独有的追加程序，是被叫做“La+”(拉普拉斯)的特殊程序，它与“NT-D系统”的发动有着密切的联系。为进行空间运行试验而运往阿纳海姆电子公司所属“工业七号”殖民地的独角姬，在毕斯特财团当主卡帝亚斯的主导下，在1号姬的原有式样的基础上追加了“拉普拉斯程序”。作为标明曾经给予毕斯特财团强大权力的“拉普拉斯之盒”所在地的“钥匙”，拉普拉斯程序会在一定条件下启动，提示包含“拉普拉斯之盒”线索的数据。卡帝亚斯将这一“钥匙”封印在独角姬内部，并曾经打算将其让渡给作为吉翁残党军活动的游击势力“袖章部队”。作为一个NT灭绝系统，NT-D系统原本被设计为“在独角兽模式下的角状天线捕捉到来自对方NT的精神感应波时才能启动”。换句话说，通过自身的意志来启动系统是行不通的。然而，搭载了拉普拉斯程序的独角姬却感知巴纳吉的NT能力，从而自行发动“NT-D系统”。\n\nUC.0096年，独角姬及其同型号的RX-0“[[报丧女妖]]”在月面格拉纳达工厂下线。4月7日，围绕着“拉普拉斯之盒”，地球联邦军、“袖章部队”、阿纳海姆电子公司和毕斯特财团均各自在暗地里展开行动，最终导致殖民卫星“工业七号”爆发意想不到的战斗。混战中卡帝亚斯深受重伤，濒死之际将独角姬作为“通往盒子的钥匙”托付给阿纳海姆工专学生，同时是自己亲生儿子的巴纳吉•林克斯。在那时，拉普拉斯程序登录了巴纳吉的生理特征，除指纹、角膜之外，该系统还能扫描登录者的全身毛细血管并加以验证，因此除巴纳吉之外，不能通过拉普拉斯程序验证的人无法启动和驾驶独角姬。\n== 机娘参数 ==\n*机体番号：RX-0\n*内部环境：标准式全视野监控 \n*全高：19.7米（独角兽模式）/21.7米（毁灭模式）\n*本体重量：23.7吨\n*全备重量：42.7吨 \n*装甲材质：高达尼姆合金\n*发电机出力：3480KW\n*总推力：142600KG（独角兽模式）\n*加速度：-\n*传感器有效半径：22000M(独角兽模式）\n*180°姿势变换所需时间：-\n{{Hide|标题=机体原型|内容=\n<poem>\n{|\n|[[File:RX-0原图1.jpg|400px|thumb|独角兽模式]]\n|[[File:RX-0原图.png|300px|thumb|毁灭模式]]\n|}\n</poem>\n}}\n== 武器装备 ==\n固定武装：\n*60mm头部火神炮×2\n*光束军刀×4\n选用武装：\n*光束麦格农步枪×1\n*超级火箭筒×1\n*光束加特林机枪×2\n*专用盾牌（内藏“I立场发生器”）\n特殊装备：\n*La+程序\n*NT-D系统\n*I立场发生器\n== Asahiage中的设定 ==\n独角姬是拥有圣灵之名的少女，[[新安洲子]]的[[妹妹]]，也有[[报丧女妖]]这样的[[妹妹]].\n\n拥有NT-{{黑幕|R}}（大雾），对新人类专用……目前在把垃圾身边\n\n和妹妹是[[百合]]<s>（大雾啊啊啊啊）</s>据说和[[刹帝利]]也有暧昧，但一次不小心把她{{黑幕|玩坏}}了 \n喜欢抢刹帝利的浮游炮玩\n\n人设为乙女+{{黑幕|白丝}}\n\n独角的时候是受呢~\n\nNT-{{黑幕|R}}的时候虽然短，但性格也会改变……\n\n小心攻略吧XD\n{{机动战士高达}}\n== 外部链接 ==\n人设作者：桜りゅうけん \n\n人设源地址：[pixiv] http://www.pixiv.net/member_illust.php?mode=medium&illust_id=13337984\n\nポコ的网站：http://poco.sakura.ne.jp/\n\nポコ的pixiv：http://www.pixiv.net/member.php?id=76266\n\n[[分类:机动战士高达UC]]\n[[Category:MS少女]]"}}}