{"parse":{"title":"狼人","pageid":311856,"wikitext":{"*":"{{Dablink|此處介紹妖怪種族的狼人，有關《[[工口魔物娘圖鑑]]》登場的狼人詳見[[ 狼人(魔物娘)]]。}}\n{{不完整}}\n{{萌属性信息\n|image=Timss.jpg\n|萌属性名称=狼人\n|萌属性别称=狼男/狼女、人狼\n|萌属性类别=种族类\n|典型角色=[[吉恩‧葛雷邁恩]]\n|相关萌属性=[[獸化]]、狼、[[吸血鬼]]、[[妖怪]]\n}}\n\n'''狼人'''（Werewolf）是一种架空的种族，也是ACG次文化中的'''萌属性'''之一。\n\n或译'''人狼'''。\n\n== 简介 ==\n'''狼人'''原本是西方传说中的一种架空的种族、生物。在西方的文学、影视等作品中是最广为认知的怪物之一。特徵是平常和普通人無異，但是依據特質不同，能隨心所欲或無法自控能變身成半人半狼（尤其是逢滿月之夜）的獸人，化身後的狼人力量、體能、速度、嗅覺會大幅提升，但無法控制自我且凶暴化，會主動襲擊人類和其他動物。因為中世紀鬼神學影響，當時歐洲許多民眾將狼視為邪惡的象徵，進而引起獵狼的風氣。\n\n狼人的英語「Werewolf」為古英語的「were【人】」和「wolf【狼】」組成。世界各地均存在著狼人的傳說，依據地區不同狼人的特性和稱呼也有所不同，例如希臘神話的狼人被稱為「Lycanthrope（由「Lykos【狼】」和「Anthropos【人】」組成）」18世紀被放逐移居美國的阿卡迪亞人及後裔稱狼人為「Loup-garou」。其中較有文獻記載的歐洲傳說，例如希臘神話的阿卡迪亚國王莱卡翁因為在接待眾神之主宙斯期間不周（{{黑幕|有傳說是莱卡翁將自己的兒子用來招待宙斯}}），被宙斯懲罰變為一頭狼；英格兰国王暨亨利二世寺子约翰·雷克兰據傳遭僧侶暗投含傳說可令中毒者變成狼人毒身亡的毒藥身亡，然而眾人在耳聞约翰·雷克兰的墓穴來許多嚎叫，將其遺體拖出墓穴不久，有民眾聲稱约翰·雷克兰化成狼人的模樣迴盪在[[森林]]裡。\n\n根據中古世紀文獻，透過和[[惡魔]]締結協議的人類可藉著塗抹附有魔力的油，變身成狼人；也有巫師將施加詛咒的狼皮贈與指定對象，使其變成狼人，受詛者則需要該名巫師再贈施加魔法的人皮才能恢復成人；甚至還有巫術學習者將施加魔法的人皮剪裁環狀鋪地，令跨過人皮環的對象變成狼人；神聖羅馬帝國皇帝西吉斯蒙德曾在1414年的大公會議，促使教會正式承認狼人的存在；法王路易十五世在位期間，更曾發生3年間受害者超過百人的狼人殺人命案。但在過去時代因為對醫學和精神研究的認知有限，以現代觀點來看某些被判定和追獵的「狼人」實為精神疾病、多毛症患者等特殊患者遭誤判成狼人被冤枉的案例。\n\n在拉布席印第安人之間，則存在著「變行者（Skin-walker）」的傳說，這種巫師可透過法力將自己變成動物，而且不限於滿月之夜。波兰文化当中，有著每年圣诞节和仲夏夜是狼人活动最为频繁的日子的說法。而随着ACG作品中对于狼人的重新包装和定义，狼人也成了'''萌属性'''的一种。\n\n== 现代文化中的狼人 ==\n動漫畫、文學、遊戲、影視作品中，狼人成為最常出現的非人種族之一，或是玩家角色可透過學習技能變身的型態。\n\n這些作品裡的狼人（或狼人化身者）依照成因分成先天性狼人（天生種族為狼人的原生狼人，或天生擁有變身狼人能力者）或後天性狼人。這些作品裡的狼人'''不一定'''需要見及滿月才能變成狼人，依照作品世界觀設定，亦有天生便保持狼人的模樣，但不具備變成人類模樣的存在；也有變身歷程是從狼變成人型的「Wolfwere」特殊案例（例如《柏德之门2》）。後天性狼人可以是透過魔法修習（或被其他對象的魔法影響）化身狼人姿態（例如[[德魯伊]]），或著是被狼人咬傷遭感染而獲得變身狼人的能力。\n\n化身成狼人型態的角色，無論是力量、體能、速度、嗅覺都會大幅提升。然而後天透過法術修練[[獸化]]狼人型態技能的角色，往往會有時效限制。\n\n虛擬作品裡的狼人，有些可以在狼人型態仍能維持平常的理智；有的狼人則不同於大眾對狼人的兇暴刻板印象，個性亦有溫柔的一面，還會和人類發生戀情誕生狼人和人類的[[混血兒]]（例如《[[狼的孩子雨和雪]]》的狼人和花相戀）。\n\n狼人有時候會被設定成[[吸血鬼]]的敵對陣營，所以某些遊戲裡玩家遭其中一方攻擊感染，變成吸血鬼或狼人時，可以獲得和另一方抗衡的力量。也有針對狼人狩獵的題材研發的遊戲，例如《米勒山谷狼人》（另譯《[[狼人殺]]》）。\n\n=== 狼人的弱点 ===\n\n关于狼人的弱点，最常見的說法是害怕烏頭草，對狼人最為致命的則是銀製品。據西方傳說所言，狼人接觸銀製品會遭嚴重灼傷，受賜福的銀子彈能夠殺死狼人。某些[[除妖師]]和[[狩魔者]]特別修煉對付狼人的方式，故而成為狼人的天敵。但依據作品世界觀設定，也有不畏懼銀製品的狼人存在。阿米尼亚地区傳說的狼人則是透過披上狼皮變身狼型態，只要趁其卸除狼皮時燒掉狼皮便能殺死牠。\n\n另一方面，有的遊戲（例如《[[老頭滾動條|上古捲軸系列]]》）會在玩家遭狼人攻擊感染時設置階段性變化：初階段剛被感染的期間內，可透過疾病治療技能解除狼人感染症狀；超過一定時間則需要透過指定任務和特殊道具才能徹底治療狼人症狀。而在《范海辛》系列作品裡，遭狼人咬傷受感染的對象可透過特殊疫苗解除狼人詛咒。\n\n=== 流行用語的「狼人」 ===\n\n在大陸的流行用語中，形容某個對象非常狠辣、冷酷、果决（特别是对自己），就會稱呼該對象是個「狼人」（取自國語裡的「狼」比「狠」多一“点”的概念延變成形容詞，意思是比狠人更狠一点）。\n\n如果要形容比「狼人」還要更狠的對象，則會继续添加各种挂件，例如「狼火」、「狼灾」、「狼[[又双叒叕|燚]]」等。\n\n== 狼人和人狼 ==\n虽然从字面直接理解，“狼人”就是有着狼的形象的人（可由狼化作人形或两足人立，本质仍是狼），而“人狼”则是有着人的形象的狼（狼头人身的生物，或变异了的人类）。\n\n但这两个中文词并不是源自中国本国的传说，而是都是对外语单词“Werewolf”的中文翻译，只是不同译名而已，并不是针对性的具体用于翻译两种生物。目前两个词常常混用，可视为同一概念（除非哪个作品的世界观中特意设定这是两种生物）。\n\n至于具体是狼化成了人形，还是人生出了狼头，还是原本就是狼头人身或人立的狼，都只是具体作品的具体设定。\n\n== 具有本属性的典型角色 ==\n{{经典人物列表提醒}}\n\n=== 天生具備化身狼人能力 ===\n*'''宮部紅葉'''————《[[我家有個狐仙大人]]》（家族血統在16歲後可在月圓變成狼人；本質還是人類）\n*'''雅各·布雷克'''————《[[暮光之城系列]]》（狼人（變形者）代表）\n*'''他（狼人）、雪、雨'''————《[[狼的孩子雨和雪]]》（「他」是日本狼的狼人，雪和雨為狼人和人類所生的[[混血兒]]）\n*'''狼人族'''————《黑夜传说》\n*'''[[鲁格·贝奥武夫]]'''————《[[魔法使之夜]]》\n*'''[[今泉影狼]]'''————《[[东方Project]]》\n\n=== 後天擁有化身狼人能力 ===\n*'''[[吉恩‧葛雷邁恩]]'''————《[[魔獸世界]]》（吉爾尼斯國王，包含自己的國家人民有些被狼人咬傷變成狼人）\n*'''莱姆斯·约翰·卢平'''————《[[哈利波特系列]]》（5歲被狼人焚銳·灰背咬傷而變成狼人）\n*'''賈布拉'''————《[[海賊王]]》（犬犬果實·狼型態能力者兼CP9成員，半獸型為狼人型態）\n\n=== 外觀被變化為狼人 ===\n*'''霍登'''————《[[从零开始的魔法书]]》（外貌被轉換為狼人）\n\n*'''沃維克'''————《[[英雄聯盟]]》（原為人類罪犯，被辛吉德的實驗手術改造，成為擁狼人外貌和強大物理力量的怪物）\n\n=== 無法化身狼人的狼人 ===\n*'''[[伯特·罗卡]]'''————《[[在地下城寻求邂逅是否搞错了什么]]》（種族狼人族，設定上有著與狼族相關的能力）\n*'''[[尤里(Sirius_the_Jaeger)|尤里]]'''————《[[天狼 Sirius the Jaeger]]》（人狼和人類的混血兒。與一般人相比有着非凡的身體能力。）\n*'''[[钢牙]]'''————《[[犬夜叉]]》（妖狼族首領）\n\n{{萌属性|身份职业种族}}\n\n== 外部链接 ==\n\n[[分类:种族]]\n[[Category:虚构生物]]"}}}