{"parse":{"title":"王者荣耀:东皇太一","pageid":284468,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 东皇太一\n|image = 噬灭日蚀东皇太一.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 东皇太一\n|称号 = 噬灭日蚀\n|别称 = 东皇、{{黑幕|黄鳝}}、{{黑幕|球女}}\n|主要定位 = 坦克\n|次级定位 = 法师\n|萌点 = [[兽人]]\n|相关人物 = \n|标题颜色 = \n|左栏颜色 = \n|标题字体颜色 = \n|底栏颜色 = \n}}\n东皇太一是moba手游《王者荣耀》中出场的英雄，定位是坦克，原型是同名神\n==简介==\n东皇太一初登场正是“黄鳝门”发生之后不久，因其形象相似，所以也被不少人叫做“黄鳝”{{黑幕|好孩子不要了解哦}}\n\n其大招的特殊机制，让击杀队友成为可能{{黑幕|队友指的就是东皇太一，以及被东皇太一大招控住的人}}\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n平庸是恶。\n\n他如此坚信。虽则他自己也不过是芸芸众生中的一员，可那副平凡的身躯中，却跳动着一颗执着而冷酷的心。\n\n他在起源之地曾经遥遥目睹女娲的现身，仅仅惊鸿一瞥，那种威严和力量令人无限向往。而这种敬畏，因最后的奇迹“转生之术”被打破。许许多多富于才学之人被召集到起源之地，时隔多年后为当权者开始创造唯一非实体的奇迹。为了这伟大的工程，曾经仅属于超智慧体的奥秘被展示出来：双螺旋。\n\n这奥秘改变了学者们的命运，其中唯有这籍籍无名之辈，看破了当权者的真面目：\n\n原来，超智慧体也会衰弱，也会老去；原来，超智慧体也会畏惧死亡，渴求永生。\n\n原来，存在了那样漫长时光的超智慧体，也并非亘古不灭。\n\n刹那间，超智慧体、凡人、魔种之间的界限被彻底打破！异想天开的念头在心里生根，发芽：原来自己也可以成为神。\n\n怀抱这种执念，在封神战争结束之后许多年，大河流域畔的密林中，当太阳的光芒被日蚀吞噬时，他自愿接受了双螺旋的试验，用自己身体去验证“转生之术”——或许是世间绝无仅有的成神之路。\n\n他如愿以偿，成为世间第一个接近于超智慧体的造物，通过奇迹，掌握了力量、进化以及无穷轮回的可能性。\n\n他欣喜若狂，对“转生之术”坚信不移，不允许任何质疑。甚至当自己的创造者对奇迹的真伪产生怀疑时，他也毫不犹豫联合同类们将其放逐。\n\n但不久，奇怪的事发生了，奇迹失去光辉。难道真如那被放逐的创造者所言，“转生之术”只是伪奇迹，而自己不过是作为“伪神”存在？\n\n这是他无法容忍的。他无法容忍自己重归于平庸。终于经过探索，思考和尝试，发现唯一令奇迹维持运作的办法，是以仪式汲取力量：吞噬太阳的光辉，吞噬河川、浮云、森林乃至自然的生命。\n\n依靠重获光辉的奇迹，这些自称为“阴阳家”的造物们，统治了大河流域，并赢得了愚昧无知的人们的信仰和崇拜，一如当年他们的领导者所膜拜的起源之地的超智慧体。\n\n他的真名如何，已无迹可考。\n\n但现在，即使是小孩听到他的名字也会止住哭泣：噬灭日蚀——东皇太一。\n\n“日蚀亲临，如我之神迹！”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=东皇太一0.png\n|被动_title=暗冕之噬\n|被动_desc=冷却值：0消耗：0\n被动：东皇太一使用祭典创造出来的黑暗能量体极不稳定，敌人被黑暗能量体触碰到都会造成100（+敌方3%最大生命值）（50%法术加成）点法术伤害；每当黑暗能量体对敌方英雄造成伤害时，东皇太一将会回复100（自身最大生命3%）（+40%法术加成）点生命值，对敌人非英雄目标造成伤害时，东皇太一将会回复自身1%最大生命值\n\n|1_image=东皇太一1.png\n|1_title=日蚀祭典\n|1_desc=冷却值：5消耗：60\n东皇太一释放力量，对周围造成300/360/420/480/540/600（+40%法术加成）点法术伤害并创造出黑暗能量体在身边环绕，同时最多存在3个；释放能量时，若对范围内敌人造成伤害，则会减少50%日蚀祭典的冷却时间；黑暗能量体的数量会影响曜龙烛兆的威力\n\n|2_image=东皇太一2.png\n|2_title=曜龙烛兆\n|2_desc=冷却值：6消耗：75\n东皇太一每拥有1个黑暗能量体，就可召唤1条曜龙对指定方向进行范围冲击，每次冲击将造成500/600/700/800/900/1000（+60%法术加成）点法术伤害；第一次和第二次冲击范围内的敌人减少50%和90%移动速度，持续1秒；第三次冲击范围内的敌人将被眩晕1秒；释放时，自身将增加30%移动速度，持续1秒，并且每增加1个黑暗能量体将额外增加10%移动速度\n\n|3_image=东皇太一3.png\n|3_title=堕神契约\n|3_desc=冷却值：50/45/40消耗：100\n东皇太一压制敌方英雄，同时在彼此间创造一个契约链接，持续2.5秒；当契约的双方的一方受到伤害时，另一方会受到同等的伤害；在强大的堕神契约下双方无法进行任何操作，也无法净化；堕神契约强大的能量溢出，东皇太一将直接获得三个黑暗能量体\n}}\n== 皮肤一览 ==\n<gallery>\n噬灭日蚀东皇太一.jpg|噬灭日蚀 东皇太一\n东海龙王东皇太一.jpg|东海龙王 东皇太一\n\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n“东皇太一”并非真实存在的历史人物。这个名字见于战国末期伟大诗人屈原的不朽之作《九歌·东皇太一》，乃是根据楚地流传的祭乐所改编的祭神之歌。楚人于东方立祠祭祀天神，故称东皇。太一则有多种说法，一指星名，又有称是形容神力无边广大。九歌全篇并没有描写东皇太一的外貌，只是描述祭神仪式的热烈和隆重，乃是对天帝虔诚的颂歌。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}