{"parse":{"title":"王者荣耀:大乔","pageid":284532,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 大乔\n|image = 沧海之曜大乔.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 大乔\n|称号 = 沧海之曜大乔\n|别称 = \n|主要定位 = 辅助\n|次级定位 = \n|CV = <del> 沈磊 </del> 王晓彤\n|萌点 =[[裸足]]、[[姐姐]]、[[弱气]]、[[软妹]]、[[女神系]]、[[治愈系]]\n|相关人物 = [[孙策]]、[[小乔]]、{{黑幕|[[娜美]]}}\n|标题颜色 = \n|左栏颜色 = \n|标题字体颜色 = \n|底栏颜色 = \n}}\n\n大乔是moba手游《王者荣耀》中出场的英雄，定位是辅助，原型是东汉末年同名历史人物\n\n==简介==\n“铜雀春风锁二乔”中二乔指的就是江东二乔——大乔和小乔，两姐妹中的小乔在游戏的早期就登录了，而大乔的登场则姗姗来迟。\n\n大乔的登场对这个游戏有着特别的意义，因为她是第一个拥有四个主动技能的英雄，并且每个技能都具有相当可观的收益，这使她在初登场时就引起了关乎平衡性的巨大的争议。\n\n大乔作为一名功能性辅助，一技能加速、垂直击退，二技能数秒回圈，三技能沉默，四技能群体召唤，使得她拥有十分丰富的功能。\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n古老的魔道家族：江东乔氏，谨守着复杂而令人窒息的传统，以维持源自太古的，血脉中代代相传的魔道。然而最担心的事终究还是发生了：千百年来诞生的第一对双生女婴，似乎应验了家谱中关于乔氏一族终会败亡的预言。\n\n家族的长辈恐惧着，作出无情的决定：培养姐姐作为家族继承人，妹妹则从家谱中抹去，送往稷下寄养。\n\n大乔在家族严格的教养下，成长为气质高贵的少女，除了她从不愿靠近大海的怪癖，一切都完美无暇。可令族人不满的是，她始终没有展现出身为继承人应有的力量。难道从前的决定是错误的？唯有乔氏族长——她的祖父抱持顽固的信心。“海的新娘”，老人这样留下了令人迷惑的临终遗言。\n\n彼时沿海的土地处于动荡中，江东的统治者听闻了大乔的美名，想要拥有她。乔氏族人不再有耐性，决定屈服，献上这美丽又无用的贡品。失去了庇护她的祖父，唯一的姐妹也远在稷下，大乔答应为家族的利益牺牲，要求则是出嫁前让自己去海边向祖父的灵魂祈祷。族人们同意了。\n\n她提着灯笼登上临海的礁石。海的波涛述说着她才能听懂的话语：它在斥责她，诅咒她的血脉，要追溯到很久很久之前，远在封神战争之前的恩怨……魔道家族的起源……少女冷静的承受着远古幽魂的怨怒，岿然不动，专心守护微小的灯火，那是她主宰命运的唯一希望。\n\n夜雾和阴云都无法遮蔽微弱又顽固的光亮。族人们安心了，认定少女不可能逃走。夜深了，连续三天的仪式令人疲惫，黎明来临时一切就会结束。他们送走海的新娘，交换家族的荣光。\n\n忽然海潮高涨起来，看守们惊醒了。不，那不是潮水！是船队！从海上偷袭吴郡，乘风破浪而来的大船！水手和他们的领导者本该迷失于黑暗的茫茫大海，可那盏明亮的灯指引了他们，漩涡和潮水为他们引路，孤注一掷成功了！惊慌的人们还不知道，江东正迎来新的统治者，长久的战乱会因这场突袭终结。\n\n孙策，从大船上第一个跳下的青年，迎着暮霭和喷薄光芒的朝阳，大步走向在暗夜为他们点亮明灯的少女。几乎形影不离的同伴紧随其后。青年朝少女伸出了手……那飞扬而自信的身影，成为生命中最璀璨的记忆。\n\n……\n\n……\n\n……\n\n时光如梭，所有美好都已灰飞烟灭。当东风祭坛点亮时，女郎走出隐居的处所，遥望那道光芒划破长空。自所爱之人离去，灯笼初次闪烁起微光。\n\n江东魔道名门最后的继承者，骨子里却铭刻着出人意料的高傲和叛逆，未有一刻想过要顺从沉重的命运。如今，她似乎已再度抓住契机，去逆转不可能的过往。\n\n“守望着天空，大海，和你的回忆。”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能额外\n|被动_image=大乔0.png\n|被动_title=川流不息\n|被动_desc=冷却值：0消耗：0\n被动：大乔与附近600范围内最近的队友将会增加40～60移动速度，增加幅度随英雄等级成长\n\n|1_image=大乔1.png\n|1_title=鲤跃之潮\n|1_desc=冷却值：7消耗：70\n大乔召唤鲤鱼向指定方向跳跃，对于路径上的敌人造成550/700/850/1000（+56%法术加成）点法术伤害并将其击退；鲤鱼会形成河流，持续4秒，友军经过时会增加30%移动速度\n\n|2_image=大乔2.png\n|2_title=宿命之海\n|2_desc=冷却值：8消耗：50\n大乔在指定位置召唤法阵，持续4秒，4秒后会将法阵内所有英雄传送回出生点；同时回复其全部生命并增加25%移动速度，持续3秒\n\n|3_image=大乔3.png\n|3_title=决断之桥\n|3_desc=冷却值：11/10/9/8消耗：80\n大乔在指定位置召唤海潮，每次0.5秒造成180/210/240/270（+20%法术加成）点法术伤害，持续4秒；海潮范围内，敌人将被沉默\n\n|4_image=大乔4.png\n|4_title=漩涡之门\n|4_desc=冷却值：70/55/40消耗：120\n大乔在指定位置召唤大型法阵，对范围内敌人造成660/830/1000（+72%法术加成）点法术伤害；法阵将持续8秒；法阵存在时，所有队友可以通过点击旋窝之门传送至法阵位置；当己方英雄处于法阵范围内时，会增加40%攻击速度\n}}\n== 皮肤一览 ==\n<gallery>\n沧海之曜大乔.jpg|沧海之曜 大乔\n伊势巫女大乔.jpg|伊势巫女 大乔\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n即小乔的姐姐，江东庐江桥玄的女儿。传说都是国色天香，大乔嫁给了孙策，小乔嫁给了周瑜。她们的名字，在《三国志》里有零星的记载。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}