{"parse":{"title":"王者荣耀:孙尚香","pageid":285142,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 孙尚香\n|image = 千金重弩孙尚香.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 孙尚香\n|称号 = 千金重弩\n|别称 = 香香、大小姐\n|主要定位 = 射手\n|次级定位 = \n|萌点 = 大小姐\n|相关人物 =  刘备、刘禅\n}}\n\n孙尚香是moba手游《王者荣耀》中出场的英雄，定位是射手，原型是东汉末年的历史人物刘备的续弦夫人孙夫人\n==简介==\n孙尚香的原型是孙夫人，孙尚香并不能确认为本名，只是民间故事中的名字。据记载，孙夫人尚武。\n\n游戏中的孙尚香，自称大小姐，玩家们也很接受这样的称呼。\n\n同为姓孙的，孙尚香和孙悟空一样以暴击、强化普攻、爆发为主要特征。\n\n曾经孙尚香被称为只有一个技能的英雄，二三技能不仅手感不好，而且存在感很低，而被动也是和一技能有直接关系，以至于一度被戏称是“有一点一，大招不点（二三不点）”。在后续改动中，二三技能得到一定的优化，这种说法正在成为历史。\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n“吴地会成为一个怎样的国家呢？”\n\n被父亲抱在膝头的小女孩，时常会听到兄长们的讨论。富庶的江南地区时常引来海盗和掠夺者的觊觎，甚至还有来自遥远扶桑的浪人骚扰。名门们各自盘踞，为了利益互相攻讦，丝毫不在意平民的死活。\n\n改变源于一场突袭。长兄孙策以摧枯拉朽之势，奇袭了江东。新的国家被建立起来了。长久的混乱，终于可以因这场胜利而终结，\n\n孙策将军派出得力干将，人称“铁血都督”的周瑜以强力手段扫荡不法之徒。作为最富天分的王室一员，孙尚香请缨同行，开始自己武道修行之旅。\n\n很快，精力过剩的小公主和她那把经过特殊改装的巨大枪炮就扬名沿海。她雷厉风行的辗转于饱受掠夺的各个地区，即使是名门乔氏，也不得不接受咽下非法交易带来的苦果。……腐朽和保守的风气，被看似没有章法的一扫而空。更出乎意料的是，香香反倒与乔氏被放逐的女儿小乔成为无话不谈的好闺蜜。她们甚至亲密的分享彼此嗜好的言情小说，当然还有喜欢男生的类型。\n\n“真羡慕，那是我希望的模样。”当身为兄长的孙策将军试图安抚同样出身乔氏的妻子时，听到如此感慨。\n\n可那时的香香，没有意识到危机悄然生长。“欲戴王冠，必承其重”，通往理想的道路上布满荆棘。没过多久，她所敬爱的兄长遇刺身亡。\n\n围绕下一任领导者的候选，吴地的豪族们沸腾了。当周瑜还在赶回王宫的路上时，他们已经试图逼迫看似无助的夫人大乔作出决定。\n\n高傲而尊贵女性抬起头，平静的回答：“那么就选择香香吧。”\n\n这句话差点酿出暴乱。而香香本人则断然拒绝接受：\n\n“王位什么的，才没有兴趣！本小姐更适合用炮火来开路……找出要让吴国成为一个怎样的国家！”\n\n最终，王位被交到了另一位兄长孙权手中。香香依旧按照自己的心愿，继续活跃着。直到某天，那行奇怪的队伍出现在眼前：（据说）没落王室的后裔，提着大刀的猎魔人，魔种混血的机关师，还有手持古怪扇子的青年和比大炮更强健的老年人。\n\n“用枪炮开路，找出办法让蜀地成为一个人人愉快生活的地方。”笑起来很温暖的青年说到。尽管身后的拖油瓶对老爹宏大志向满脸不信任的样子。\n\n胸口中有什么被触动，呼之欲出。\n\n共同的喜好、共同的愿望、共同的理想以及共同的……是那种叫做爱情的东西吗？\n\n“大小姐驾到！统统闪开”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=孙尚香0.png\n|被动_title=活力迸发\n|被动_desc=冷却值：0消耗：0\n被动：孙尚香每次普通攻击都会减少0.5秒翻滚突袭的冷却时间\n\n|1_image=孙尚香1.png\n|1_title=翻滚突袭\n|1_desc=冷却值：5消耗：35\n孙尚香向指定方向翻滚，下一次普通攻击变更为强化射击，强化射击会对一条直线上的敌人造成300/330/360/390/420/450（+100%物理加成）点物理伤害，如果翻滚后附近有敌方英雄将会增加80%持续衰减的移动速度，持续2秒，使用强化射击后会重置下一次普通攻击并增加攻击距离。\n\n|2_image=孙尚香2.png\n|2_title=红莲爆弹\n|2_desc=冷却值：10/9.2/8.4/7.6/6.8/6消耗：50\n孙尚香向指定目标范围投掷爆弹，对范围内敌人造成200/240/280/320/360/400（+100%物理加成）点物理伤害并减少90%移动速度，持续1秒，命中敌方后增加自身物理穿透20%，持续4秒。\n\n|3_image=孙尚香3.png\n|3_title=究极弩炮\n|3_desc=冷却值：30/25/20消耗：100\n孙尚香蓄力向指定方向发射一枚弩炮，弩炮在触碰敌人或者飞行到最远距离后将发生爆炸，对第一名触碰的敌人造成500/750/1000（+185%物理加成）点物理伤害，对爆破范围内的敌人造成50%伤害\n\n}}\n\n== 皮肤一览 ==\n<gallery>\n千金重弩孙尚香.jpg|千金重弩 孙尚香\n火炮千金孙尚香.jpg|火炮千金 孙尚香\n水果甜心孙尚香.jpg|水果甜心 孙尚香\n蔷薇恋人孙尚香.jpg|蔷薇恋人 孙尚香\n杀手不太冷孙尚香.jpg|杀手不太冷 孙尚香\n末日机甲孙尚香.jpg|末日机甲 孙尚香\n沉稳之力孙尚香.jpg|沉稳之力 孙尚香\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n刘备的续弦夫人，人称孙夫人，孙尚香只是孙夫人在民间传说中的名字。孙夫人是东吴之主孙权的妹妹，在赤壁之战后，嫁给了刘备，成为孙刘两家结盟的象征。据《三国志·庞统法正传》，孙夫人尚武，有才具。连刘备进了她的房间，都心生敬畏。但是，据说孙夫人嫁到荆州之后颇为凶悍，归宁之日居然要带走刘备唯一的儿子刘禅，幸亏被赵云截下。后来由于孙刘两家闹翻，回到娘家的孙夫人，再也没能回到刘备身边。\n{{王者荣耀}}\n== 外部链接及注释 ==\nhttp://pvp.qq.com/web201605/herodetail/111.shtml\n<references/>\n\n[[分类:王者荣耀]]"}}}