{"parse":{"title":"王者荣耀:李白","pageid":284882,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 李白\n|image = 青莲剑仙李白.jpg\n|图片大小 =\n|图片信息 =\n|英雄名称 = 李白\n|称号 = 青莲剑仙\n|别称 = 太白\n|主要定位 = 刺客\n|次级定位 = 战士\n|萌点 = 帅哥\n|相关人物 = 杨玉环\n}}\n李白是moba手游《王者荣耀》中出场的英雄，定位是刺客/战士，原型是唐代著名诗人\n==简介==\n历史上的李白在当代的中国知名度非常高，读过书的人都知道这位唐代诗人。但他善剑的一面却鲜为人知\n\n游戏中的李白在初登场是十分强力的刺客，多段位移、归位、无法选择、多段控制、减抗、aoe，这样的机制使他非常灵活，并且能对敌方后排造成巨大且难以防备的威胁。\n\n他的人气和地位，在版本的变迁中慢慢消退，但是人气还是属于前列的\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n巍峨的长安城，数百年间屹立不倒。但长安的门户，守卫严密的朱雀门却镌刻着一道剑痕，那是一个青年醉后以长剑所书的诗句“欲上青天揽明月”，轰动整个京城。当治安官狄仁杰欲以破坏长安的罪名逮捕他时，爱才的女帝拒绝了。女帝甚至下令保留朱雀门上饱含剑意的诗痕。数日之间，这名一人一剑，直入长安的青年“剑仙”之名传遍大唐。他就是李白。\n\n彼时的李白，年少轻狂，拒绝了女帝入朝为官的邀请后，开始试剑天下的旅途。当他初次见到滔滔黄河时，心中的剑意迸发而出，奔流到海不复回。从那时起，没有机关的师承，没有魔道的秘法，没有魔种的血脉的李白，仅仅依靠自己和手中的剑，成为大唐强者中的第一人，乃真正的天纵之才。他会给每个败于己的对手赋诗，因此，诗名和剑名也一同流传开来。后来，甚至有人视之为荣耀，为得诗篇而求一败，令人哭笑不得。\n\n就在李白的剑意到达巅峰之后不久，旅途也来到了西域。很少有人知道，身为唐人的李白，出生西域的海市蜃楼之下。他怀着剑仙荣耀归来，却发现幼年记忆里充满异域风情的繁华城池已经不复存在。被贩为奴隶的楼兰公主，向他倾诉自己的遭遇：唐军的铁骑越过长城，踏平了整个西域。荒废的城池很快被黄沙掩埋。李白想要救出她，少女却选择了从屈辱中自我了断。\n\n鲜血激起了李白的侠义之心。他第二次闯入长安，质问女帝讨要征平西域的说法。一夜长安风云变色，大明宫也在剑仙之剑下黯然无光。有史以来从未曾被外力攻破的长安城，第一次因为一个普通人而动摇。\n\n没有人知道最后发生了什么事。李白自长安城中全身而退。他和女帝的密谈，被视为禁忌，不见于史官的笔下。\n\n只有李白自己清楚，他的骄傲被挫败了，在最强的巅峰。从那之后，他开始自我放逐，从寂寞的旅途中寻求新的意义，陪伴他的，除了剑，还多了酒。\n\n人人都以为剑仙就此一蹶不振。但长安的府衙中，狄仁杰查看着关于李白的行踪报告，露出难以捉摸的冷笑。“再次出鞘的时候，会更加惊天动地吧。这家伙，太过骄傲，又太过寂寞了。”\n而狄仁杰所预言的这一天，在数年之后到来。\n\n这是长安城平常的一天。晨钟回响在上空，自西域的旅人远途而来，正抬首打量朱雀门上的剑痕；热闹的长乐坊中，五陵少年们因前所未有的美妙琴声而骚动；感业寺的银杏树依旧枝繁叶茂。唯有狄仁杰手下的密探隐入黑暗，紧张注视着那个白衣潇洒，酒剑相伴的男子身影。\n剑仙李白，三入长安了。\n\n这次长安城又将怎样被动摇呢？\n\n“大河之剑天上来！”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=李白0.png\n|被动_title=侠客行\n|被动_desc=冷却值：0消耗：0\n被动：李白使用普通攻击攻击敌人时，会积累1道剑气，持续3秒；积累4道剑气后进入侠客行状态，增加5%物理攻击力并解除青莲剑歌的封印，持续5秒；攻击建筑不会积累剑气\n\n|1_image=李白1.png\n|1_title=将进酒\n|1_desc=冷却值：12/10.6/9.2/7.8/6.4/5消耗：80\n李白可用醉剑式向指定方向连续突进2次，对路径上的敌人造成120/144/168/192/216/240（+100%物理加成）点物理伤害并且造成晕眩0.5秒；第三次释放会回到原地；每次释放间隔不能超过5秒\n\n|2_image=李白2.png\n|2_title=神来之笔\n|2_desc=冷却值：12/11.6/11.2/10.8/10.4/10消耗：60\n李白以自身为中心化剑为青莲剑阵，对范围内敌人造成110/142/174/206/238/270（+54%物理加成）点物理伤害；对触碰到剑圈的敌人造成180（+90%物理加成）点物理伤害并且减少90%移动速度，持续1秒；同时敌人会减少100/175/250/325/400/475点物理防御，持续3秒；李白释放技能期间不可被选中\n\n|3_image=李白3.png\n|3_title=青莲剑歌\n|3_desc=冷却值：12消耗：120\n李白化身为剑气，对指定方向范围内的所有敌人飞速穿梭斩击5次，每次斩击造成150/215/280（+68%物理加成）点物理伤害；当同时攻击多个敌方英雄时，每增加一位敌方英雄将衰减15%的伤害，最低衰减至初始伤害的70%；青莲剑歌需要由侠客行解除限制后方可释放，使用后立即进入限制状态；李白释放技能期间不可被选中和攻击\n}}\n== 皮肤一览 ==\n<gallery>\n青莲剑仙李白.jpg|青莲剑仙 李白\n范海辛李白.jpg|范海辛 李白\n千年之狐李白.jpg|千年之狐 李白\n凤求凰李白.jpg|凤求凰 李白\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n李白，字太白，又称青莲居士。唐代大诗人，与杜甫齐名，人称李杜，后世誉之为诗仙。为人豪放，好酒，好剑术，好远游，好做侠客行，仗义疏财。虽然诗才天下独步，但对自己的剑术和治国平天下的本事更加自负。进长安，被贺知章誉为“谪仙人”，被唐明皇招为翰林供奉。因此有传说他让杨贵妃捧砚，让高力士脱靴。李白壮游天下，留下名篇不下百首。安史之乱，他有意报效国家，却报国无门，因李璘之案受牵连下狱，幸而得脱，从此漂流四方，客死他乡。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}