{"parse":{"title":"王者荣耀:李信","pageid":314768,"wikitext":{"*":"{{长期关注及更新}}\n{{不完整}}\n\n{{Cquote|<big><big>{{color|#F4FA58|长城之上是千亿的星空，星空之上是不灭的守望}}</big></big>}}\n{{王者荣耀Infobox\n|标题 = 李信\n|image = 谋世之战李信.jpg\n|英雄名称 = 李信\n|称号 = 谋世之战\n|别称 = {{黑幕|峡谷最靓的仔}}\n|定位 = 战士\n|可选分路 = 打野\n|萌点 = {{黑幕|[[长直]]}}、{{黑幕|[[变身]]}}\n|相关人物 = 长城守卫军：[[王者荣耀:铠|铠]]、[[王者荣耀:百里守约|百里守约]]、[[王者荣耀:百里守约|百里守约]]、[[王者荣耀:花木兰|花木兰]]、[[王者荣耀:百里玄策|百里玄策]]、[[王者荣耀:沈梦溪|沈梦溪]]、[[王者荣耀:伽罗|伽罗]]、[[王者荣耀:苏烈|苏烈]]、[[王者荣耀:盾山|盾山]]<br>\n尧天：[[王者荣耀:公孙离|公孙离]]、[[王者荣耀:弈星|弈星]]、[[王者荣耀:明世隐|明世隐]]、[[王者荣耀:裴擒虎|裴擒虎]]、[[王者荣耀:杨玉环|杨玉环]]<br>\n<del>被暗恋：[[王者荣耀:公孙离|公孙离]]</del>\n|CV = [[孙晔|孙晔]]\n}}\n李信是MOBA手游《王者荣耀》中出场的英雄，定位为战士/可选打野。\n==简介==\n关于李信的原型，目前说法不一。\n虽然名字叫李信，但和战国末期秦国将领李信并无关系。\n李信原型暂不考究。{{黑幕|其实就是套了个名字又套了个故事……}}\n==英雄背景==\n{{Hide|标题=官方背景|内容=\n<poem>\n少年自长安来，是个没有家的人。虽然长安一度是他的家。<br>\n少年不喜欢长城，这里孤独的令人发狂。虽然他自己是看起来孤僻的不能再孤僻了，可那份少年特有的骄傲和锐气，在来路五花八门的新兵中依然显得特立独行。<br>\n但老兵们故意对此视而不见，提着酒壶凑到他身边：<br>\n“听说，你自愿从长安来守长城？是犯了什么过失吗？”<br>\n“与你们无关。”<br>\n“谁知道呢？好比前不久有个家伙，主动要求来守长城，像你一样厉害。于是我们可怜的上任长官力排众议，对他委以重任。没两天长城的防线就接连被冲击。大家都怀疑他，因为他反常的总要在夜间巡逻，唯独上任长官信任他的忠诚。”<br>\n少年专注打磨着佩剑，似乎无动于衷。<br>\n“他逃跑了，上任长官的尸体在次日被发现。据说他现在还徘徊在长城外。”<br>\n老兵的表情就像在跟新人讲可怕的鬼怪故事。但让他失望的少年依然以无动于衷的眼神检查着新磨的剑锋。<br>\n　　“正好。”<br>\n“正好？”老兵不解的凑过来。<br>\n“试试剑锋。”少年不动声色挪挪身体，以一根头发吹向剑锋，立时断成两截。<br>\n这场谈话发生后不久，大批马贼发起突袭。只要攻下一两个关隘，再进入城镇劫掠一番，便不愁过冬的粮食和布匹了。卫所看到狼烟，立即整队出发。可唯有少年望向远方，露出奇怪的神情。\n“别发楞，小子，长官盯着你呢！”老兵碰了碰他的手肘。可惜来不及了，全身甲胄的长官苏烈大步走到他面前，但并没有露出生气的样子。<br>\n“可有什么疑惑？”<br>\n“请问将军，那边是哪里？为何没有狼烟？”<br>\n少年抬手指向远方。地平线上隐隐约约可见城池的影子，与长城互为呼应。这个问题很奇怪，因为每个长城的守兵都知道答案。那里是都护府的方向。<br>\n苏烈的眉头紧皱又松开，恍然大悟。<br>\n“长城遇袭，以狼烟报都护府，加以驰援。都护府遇袭，以狼烟报长城，加以驰援。我们只探到小股马贼骚扰，可以轻松解决，便忽视了都护府……”<br>\n少年接着说：“调虎离山之计而已。敌人真正想拿下的是都护府。恐怕……”他指着都护府说：“前面几个哨口已落入敌人之手，暂时掐断了卫所与都护府的联络。<br>\n即便是暂时的中断，能多拖延一刻，拿下都护府的可能也会变大！”<br>\n果如少年所言，守卫军赶往都护府时，那里正经历着激烈的战斗。可意外的是，敌人似乎并没有占到任何先机。固守的人们看到援军加入，发出欢呼。<br>\n苏烈高举拳头，发出冲锋的号令。守卫军如潮水般涌上。<br>\n少年于战斗中敏锐的寻找着机会。他一心要夺取头功，这是他在长城忍受孤独的唯一指望。甫一交手便印证了他的判断，那些人都是披着马贼名号的军人，既训练有素又果敢残忍。要制服他们便擒贼先擒王。他冷静观察着贼人的动向，寻找神秘的指挥者。可一个绯红的身影挡在前面，鲜明如烈火般，是从来没有见过的人，制服上的徽章又显示了守卫军的身份。<br>\n四周空气弥漫着莫名的静谧，连杀戮声都暗淡下去了。<br>\n“长城的……叛徒吗？正好。”<br>\n少年提剑袭了上去。两人沉默交手数个回合，少年逮住破绽，大喝着要一剑致胜。<br>\n那人却侧身反手将他推开，猛然间少年感受到死神擦肩而过的恐惧，寒冷的刃锋切开空气，几乎撕裂他的喉咙。“叛徒”救了他！<br>\n“想活命的话，紧跟着我。”凛冽的声音……女人？<br>\n他再度提剑而上时，瞬间局势变成了以二对一。敌首也无心恋战，如影似魅的身影翻下高墙，随部下退却。<br>\n“那是什么人？所以他指挥了袭击？”<br>\n“不然呢？真以为姐是叛徒吗？”<br>\n“就这么点人马，也敢觊觎都护府？”少年深觉那人的疯狂。都护府的城墙纵不及长城高远，经历几代经营，也是牢固非常的。<br>\n“可怜的人。没有故乡的人。”绯红的身影说。“没有领土的……王。”<br>\n少年胸口如遭雷击，想发问却极力压抑在自己的喉咙内。他不应该问太多。他又何尝不是失去家，失去故乡的人。只听得随着渐去的步伐，遥遥传来女子哼唱的歌谣：<br>\n“侯非侯，王非王，千乘万骑走北芒。”<br>\n守卫军大获全胜，首功本应当归于那绯红甲胄的女子，她提前向都护府预警，才没有使得敌人的诡计得逞。然而她只是默默回到守城队伍中，少年反而因看破敌人动向的智略，被提拔为一个小队队长。<br>\n“长官，你还在怀疑她吗？”少年得到如愿以偿的军功，但内心似乎没有什么喜悦的滋味。<br>\n“不，我信任她呀。”苏烈轻松的说。“一起守过长城的，都是战友。这样对她更好罢了。”少年不知道个“好”是指什么意思。不过大家都很信任她。否则没有高高在上的官职，怎会一预警就令都护府的士兵们动员起来呢。<br>\n“敌人首领很了解都护府，却不惜以卵击石，令人费解。”<br>\n“听说过吗？都护府是建立在旧日古老城池废墟之上的。”<br>\n“叫做逐流城，又名兰陵城。”<br>\n　　长官犹豫了一下。“俘虏里有种传言，金庭王故意将曾经是废墟，如今属于都护府的城指给令他嫉妒的宗室作为领地。他无论如何卖命，如何立下功劳，只要不能夺回都护府，就永远是不会有领土的王，不会有家的人。可是……虽然值得同情，”苏烈说：“我们又怎么可能让他如愿以偿呢？长城耸立，我们活着。长城倒下，我们死去。而都护府，亦是长城的前哨和臂膀。”<br>\n原来如此，少年惊讶极了，却很快低下头掩饰自己的情绪。原来快乐各有各的不同，孤独总是相似的。<br>\n　　夜晚的篝火燃起来，温暖又明亮。一个关隘接着一个关隘，如同火龙的脊梁撑起大地。人们仿佛已忘却白日的伤痛，尽情享受着当下片刻的宁静。<br>\n少年远离人群，爬上角楼的屋顶，着迷般眺望着这片为之冲杀搏命的土地，号角和欢呼仍历历在目，灼热又炽诚。长城之畔的土地宽广到直连天际，仿佛连星空也能拥抱入怀。少年想起祖父从父亲手里接过自己高高举起时的欣喜，不由得默默念起那萦绕耳边的话语：<br>\n“吾家吾国，吾土吾民。”<br>\n这是拥有家的感觉。这是拥有故乡的感觉。我的余生中，能够再度拥有它们吗？<br>\n“可怜的人。没有故乡的人。……没有领土的……王。”<br>\n那是在说谁？是苦心策划了想要夺取都护府控制权的突袭，却黯然离去的敌首，还是说自己？<br>\n“王非王，侯非侯，千乘万骑走北芒。”<br>\n忽然间灼烧的痛苦包围了他，神秘的印记炙烤着皮肤，痛及骨髓。混合了记忆与梦境的折磨中，两条路在眼前蔓延开来。一条路金光灿灿，却通往无尽的深渊。一条路崎岖坎坷，却通往……长安。<br>\n长安，真正的家，真正的故乡。<br>\n这里是长城，自己终究只是外来的异乡人。<br>\n少年仿佛看到方士妖艳的面孔出现在眼前。他的凤眼微微眯起，以优雅的姿态弯下腰，盯着痛苦不堪的自己，那可怕的话语萦绕耳边。<br>\n“你失去了长安城，而我，也失去了自己的心爱之物。不如，你帮助我夺回这心爱之物，我，则帮助你重新得到长安城，如何？”\n</poem>}}<br>\n==台词（四级之前/统御形态）==\n不会让长安城，将我遗忘（登场）<br>\n吾持剑锋，以筑长城（登场）<br>\n背负守护的誓言，必以信承 （登场）<br>\n长城之上是千亿的星空，星空之上是不灭的守望<br>\n侯非侯，王非王，千乘万骑走北邙<br>\n随它陨落，随它沉沦，引它重返千年之盛<br>\n这是最好的时代，这是最坏的时代，我们一无所有，我们巍然矗立<br>\n长城和长安之间，是无尽的彷徨<br>\n开疆易而守土难<br>\n为何看不清故乡的模样，即使它就在心的中央<br>\n不知道轮回过的灵魂，是否懂得死亡<br>\n人生仅有一次的绝境<br>\n异乡人，怎能容忍故土脱离自己的手掌<br>\n至少梦里不可能存在这样的土地，这样的米饭吧（对百里守约）<br>\n投身天地这熔炉，总有些梦想和意志，会因此薪火相传<br>\n今日的星辰会映太古的源起，过往的注视指引明日的生死<br>\n我们的共同点，是都想做第一个看到黎明的人吧<br>\n不是力量，是诅咒<br>\n没有领土的王，没有故乡的人（对兰陵王）<br>\n猫有九条命，那么家谱也有九倍长吧（对沈梦溪）<br>\n羌笛吹落梅，让人分不清异乡和故里（对伽罗）<br>\n无知、无用、无能、无脑、无聊，加起来就是对面的无人队（挑衅）<br>\n这里是，为我所统率的战场（统御换狂暴）<br>\n听天，不会由命（统御换狂暴）<br>\n何处……是吾乡（被击败）<br>\n==台词（狂暴形态）==\n讨厌看到他们离我而去，因为是战友吗<br>\n血肉之躯，燃烧一次足矣<br>\n孤独是双刃的锋芒<br>\n唯有燃烧在长城的篝火，让我放下野望<br>\n屠魔的少年终究成了魔，存活最后的魔做了救世主<br>\n死亡是当英雄的前提<br>\n崩刃的剑，依旧致命，锈蚀的盾，屹立如初<br>\n能提起沉重剑刃的手，握不住飞舞飘落的花<br>\n不会为不存在的天命，去压低脊梁<br>\n双面的刃，伤人又伤己<br>\n渴望靠近篝火，又恐惧被温暖灼伤<br>\n一无所有，至少能肆意如风<br>\n没有欲望和执念，也无须背负欲望和执念，真好<br>\n他人是地狱，再无法信任他人是轮回的地狱<br>\n预言无用，不知道结局的人生才会刺激（对明世隐）<br>\n只有在梦里，才会做梦（对庄周）<br>\n恐怕需要九倍的破坏力，才能实践独一的执着（对沈梦溪）<br>\n世上是否存在典籍，告诉我如何与自我和解（对伽罗）<br>\n失败之前，对面不会有限太多的时间（挑衅）<br>\n单纯为不想死而挥剑（狂暴换统御）<br>\n这里是，让我忘却野心的战场（狂暴换统御）<br>\n人间不值得（被击败）<br>\n==技能==\n{{王者荣耀技能额外\n|被动_image=李信四级前被动 130x130px.png\n|被动_title=灰暗利刃\n|被动_desc=冷却值：0消耗：0\n被动：李信逐渐解放力量，普攻与2技能命中英雄能够获得额外5点经验值<br>\n狂暴利刃（狂暴形态被动）：李信普通攻击会造成两段伤害，第一段造成70%物理加成点物理伤害，第二段造成90～300点物理伤害（随人物等级成长），李信在该形态下会增加30点移速<br>\n辉耀利刃（统御形态被动）：李信释放技能后的下一次普通攻击距离提升并额外造成50%伤害，同时李信的强化普攻或者技能命中敌人将会减少所有技能1秒冷却时间\n\n|1_image=李信四级前一技能.png\n|1_title=急速突进\n|1_desc=冷却值：8/7/6/5/4/3 消耗：0\n李信向指定方向进行突进。{{黑幕|没有伤害，快乐就完事儿了}}<br>\n无畏冲锋（狂暴形态一技能）：李信积蓄力量，解除减速效果，免疫控制并增加150点移动速度和每0.5秒50点生命回复，如果李信蓄力超过1秒，在蓄力结束时会提升30%攻击速度持续3秒，同时蓄力增加的移动速度也不会直接结束而是在3秒内缓慢结束。李信每次普攻命中敌人都可以减少一技能1秒的冷却时间<br>\n希望之跃（统御形态一技能）：李信积蓄力量，结束后向指定方向突进并造成100/120/140/160/180/200（+50%物理加成）～300/360/420/480/540/600（+150%物理加成）点物理伤害并会附加目标已损生命值12%的物理伤害。蓄力1秒后伤害达到上限，蓄力打断返还40%的冷却时间，李信在技能蓄力的过程中免疫控制效果并减少20%所受到的伤害，免疫控制效果会延续到技能释放阶段\n\n|2_image=李信四级前二技能.png\n|2_title=强力斩击\n|2_desc=冷却值：5 消耗：0\n李信向指定方向斩出剑气，对路径上敌人造成250/300/350/400/450/500（+100%物理加成）物理伤害和减速，持续2秒<br>\n残暴撕裂（狂暴形态二技能）：李信向指定方向斩出剑气，对路径上的敌人造成280/330/380/420/480/530（+80%物理加成）点物理伤害和50%减速持续2秒，被剑气命中的敌人还会被撕裂，使得李信的普通攻击会对其造成额外90/108/126/144/162/180点物理伤害，当剑气命中敌方英雄时，李信该形态下的普通攻击还可以回复25/30/35/40/45/50点生命值<br>\n迅烈之华（统御形态二技能）：李信持续向指定方向斩出剑气，对路径上敌人造成100/120/140/160/180/200（+150%物理加成）点物理伤害，如果剑气命中敌人，则李信回复10%物理加成点生命值\n\n|3_image=李信变身为统御.png\n|3_title=力量觉醒·光\n|3_desc=冷却值：30 消耗：0\n李信学习大招的瞬间解放魔道家族的力量，改变战斗形态至统御<br>\n暗影爆发（狂暴形态三技能）：李信释放力量，短暂延迟后以释放点为中心对范围内敌人造成600/900/1200（+120%物理加成）点物理伤害和0.75秒击飞<br>\n光翼连斩（统御形态三技能）：李信积蓄力量，结束后向指定方向斩出三道剑气，对路径上敌人造成150/200/250（+75%物理加成）～450/600/750（+225%物理加成）点物理伤害，当多道剑气命中同个目标时，从第二道剑气开始将只造成30%的伤害；蓄力1秒后伤害达到上限，蓄力打断会返还40%的冷却时间，李信在技能蓄力的过程中免疫控制效果并减少20%所受到的伤害，免疫控制效果会延续到技能释放阶段\n\n|4_image=李信变身为狂暴.png\n|4_title=力量觉醒·暗\n|4_desc=冷却值：30 消耗：0\n李信学习大招的瞬间解放黑暗复仇的力量，改变战斗形态至狂暴。<br>\n力量掌控（狂暴形态大招）：李信压制身体内狂暴的力量，转化为统御形态，变身过程无法被控制技能打断<br>\n力量解放（统御形态大招）：李信解放身体内狂暴的力量，转化为狂暴形态，变身过程无法被控制技能打断\n}}\n==皮肤一览==\n<gallery>\n谋世之战李信.jpg|谋世之战 李信\n灼热之刃李信.jpg|灼热之刃 李信\n</gallery>\n[[分类:王者荣耀]]"}}}