{"parse":{"title":"王者荣耀:芈月","pageid":285492,"wikitext":{"*":"\n{{王者荣耀Infobox\n|标题 = 芈月\n|image = 永恒之约芈月.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 芈月\n|称号 = 永恒之月\n|别称 = {{黑幕|半月}}\n|主要定位 = 法师\n|次级定位 = 坦克\n|萌点 = [[御姐]]、[[巨乳]]、[[长腿]]\n|相关人物 = \n}}\n\n芈月是moba手游《王者荣耀》中出场的英雄，定位是法师/坦克，原型是秦宣太后芈八子\n==简介==\n芈月芈八子在历史上是秦宣太后，她的儿子正是昭襄王。\n\n游戏中的芈月在游戏早期就登场，逐渐式微后重做上线，变成了现在这个样子。\n\n重做后的芈月的仆从从蝙蝠变成了乌鸦（但只是图标变了），加入了抽取非友军单位的特独特机制，吸血能力改到仆从上。\n\n重做初表现的相当强势，但是在后续调整削弱后再度冷门。\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n芈月永远不会忘记，自己卑微的少女时代结束于秦王赞叹而惊艳的眼神。凭借美貌这件武器，以及对权谋的洞悉，她成为漫长岁月的胜利者。不仅自后宫的倾轧中生存下来，甚至成为了秦国的太后。但时间不会对任何人有所怜悯。青春容颜似细沙般从指间流逝，年幼的帝王逐渐长大成人，权力与尊贵便如风中烛火，转瞬间就可能熄灭。她意识到这点，开始一天比一天陷入恐惧。\n此时，自称徐福的男人颤抖着伏在她的脚下，急迫惊惶的请求她的庇护。奉上的贡礼则是永葆青春的灵药。\n\n她服下灵药，做起美妙的梦。梦里她重回年华鼎盛的时代，俯瞰着过去的敌人。梦醒时刻，她知道一切并非幻觉。从镜子里看到的，俨然是二十年前的模样。正如徐福所言，消逝的青春美貌又回来了。\n\n徐福如愿以偿得到了他所渴求的庇护。太后赐予他专门的药室来炼制那种珍稀的灵药。\n\n徐福请求着灵药的材料。死囚和战俘成为最初的牺牲品，之后甚至开始为此饲养魔种。\n\n然而灵药效力所能持续的时间越来越短。面对太后不耐烦的质问，徐福再次献上新的秘方——长生不老之药。芈月初次得知，过去曾经存在一个辉煌的时代。那时的人们经由魔道拥有更长久的生命，以及更长久的青春。\n\n很快，徐福开始了新的实验：他将一个卑贱之子浸泡进药池，并实施了魔道手术，将他改造为强大的战士，并拥有了远超出人类的寿命。\n\n芈月目睹了这个奇迹，欣喜若狂，她想要变得美貌而强大。可此时，神秘的人侵入了王宫，经历腥风血雨的一夜后，徐福失踪了。\n\n芈月无法忍受近在咫尺的美梦破灭。\n\n“渴求青春美貌，并愿意付出一切代价。” \n\n“年龄？那是秘密。”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=芈月0.png\n|被动_title=永生之血\n|被动_desc=冷却值：0消耗：0\n被动：芈月释放技能会召唤暗影仆从并对附近的敌人进行攻击，每次攻击会造成40（+7%法术加成）点法术伤害并回复芈月20（+3%法术加成）点生命值；召唤暗影仆从时芈月获得30点暗影之力，暗影之力消失时暗影仆从也会立即消失；暗影仆从最多存在6个\n\n|1_image=芈月1.png\n|1_title=痛苦冲击\n|1_desc=冷却值：10/9.6/9.2/8.8/8.4/8消耗：0\n芈月向指定方向释放暗影能量，对路径上的敌人造成200/220/240/260/280/300（+24%法术加成）点法术伤害；在暗影能量飞行的过程中，芈月能够再次使用技能降临在暗影能量的位置，并对范围内敌人造成200/220/240/260/280/300（+24%法术加成）法术伤害；第二段技能命中敌人会为芈月召唤一个暗影仆从\n\n|2_image=芈月2.png\n|2_title=幻翼仆从\n|2_desc=冷却值：9消耗：0\n芈月向指定方向释放暗影锁链，锁链将会和第一个命中的敌人连接，最多持续4秒；连接后每0.5秒将抽取目标的15（+2%法术加成）点生命值、10点物理攻击力与30点法术攻击力，并造成50/60/70/80/90/100（+7%法术加成）点法术伤害；如果连接持续4秒，会为芈月召唤一个暗影仆从；双方超过一定距离会挣脱连接\n\n|3_image=芈月3.png\n|3_title=暗影之月\n|3_desc=冷却值：24/22/20消耗：0\n芈月遁入暗影，增加30%移动速度并免疫所有效果，持续2秒；技能开启及结束时都将对范围内的敌人造成400/500/600（+50%法术加成）点法术伤害；如果第二段伤害命中敌人，会为芈月召唤一个暗影仆从；被动：芈月普通攻击得到强化，造成40（+100%物理加成）（+20%法术加成）点法术伤害并减少其10%移动速度，同时增加自身10点暗影之力\n\n}}\n\n== 皮肤一览 ==\n<gallery>\n永恒之约芈月.jpg|永恒之月 芈月\n红桃皇后芈月.jpg|红桃皇后 芈月\n大秦宣太后芈月.jpg|大秦宣太后 芈月\n重明芈月.jpg|重明 芈月\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n史称芈八子，秦昭襄王时的秦宣太后。在《史记》和《战国策》里都有关于芈月的零星记载，她本是秦惠文王的妃子，惠文王死后，秦武王继位，不久即举鼎而死，芈八子的儿子昭襄王继位，芈八子作为太后辅政。在她辅政期间，秦国得到了长足的发展，但功劳未必都是她一个人的。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}