{"parse":{"title":"王者荣耀:赵云","pageid":284900,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 赵云\n|image = 苍天翔龙赵云.jpg\n|图片大小 =\n|图片信息 =\n|英雄名称 = 赵云\n|称号 = 苍天翔龙\n|别称 = 云妹、子龙\n|主要定位 = 战士\n|次级定位 = 刺客\n|萌点 = 枪兵\n|相关人物 = 刘备\n}}\n赵云是moba手游《王者荣耀》中出场的英雄，定位是战士/刺客，原型是东汉末年蜀汉名将赵云\n==简介==\n历史上的赵云是蜀汉阵营的名将，也是三国故事中的场合\n\n游戏中的赵云在游戏初期就登场，他是目前英雄中皮肤数量最多的（7个，与孙尚香持平）\n\n赵云是充值满6元就赠送的英雄，入手难度不高。{{黑幕|现在也可以588点券购买，但应该不会有人充了六块钱然后选可以用金币买的虞姬或者蔡文姬吧。。。。}}\n\n赵云一直表现一般，直到“半肉荣耀”“战士荣耀”才大放光芒，现在的表现虽然不像巅峰时期一样耀眼，但强度也是中上水平的\n\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n长久以来，佣兵辗转于不同主人之间，用血肉之躯为自己赢得一席之地。朝不保夕，危险，背叛和死亡都是家常便饭。今天的朋友可能是明日的敌人，过去的对手也能摇身一变成为如今的同盟。\n\n但仍有杰出者脱颖而出，人称他为“龙”。龙不仅是收钱杀人，更以强烈的领袖气质将亡命之徒们团结起来，发展为强大的佣兵组织。\n\n曹操多次雇佣龙为自己效命，看到龙的组织壮大后，产生了让他们永远归属自己的念头。但龙拒绝了。\n\n这件事成为阴谋的开端。此后，曹操巧妙撩拨着龙的野心。龙产生了摆脱佣兵身份，成为人上之人的渴望。杀死战神吕布，则是实现这个梦想的第一步。\n\n但组织中有人站出来反对。那就是“影子”，龙长久以来最亲密的助手和朋友。事实上连曹操也不知道，所谓“龙”，其实是两个人的合作：一个负责召集手下联络生意，真正以一敌百的存在是影子。\n\n这是两人首次爆发严重的分歧。影子反对龙的野心，他不相信曹操会扶持对自己可能有威胁的对手。龙则认为自己足以掌控全局。在影子眼中，这是一场豪赌……用所有成员生命下注的豪赌。无法说服龙的影子退出组织。\n\n失去同伴的龙决定采纳曹操的建议，用秘法来对抗吕布。然而战神就是战神，即便落入陷阱。一切上不得台面的伎俩在绝对实力面前都是虚妄。整个组织几乎被吕布单枪匹马屠戮殆尽。危急关头，终究无法舍弃朋友的影子出现，和龙一起合力杀死了吕布。他们成为这场惨烈战斗唯二的幸存者。\n\n腥风血雨之后，影子转身离去，就此下落不明。龙捡回了性命，却因自尊心和屈辱恼羞成怒。他认为是影子的背叛导致一切。如今他再无容身之地，只能投入曹操的麾下，同时，仇恨的种子也在内心悄然增长。\n\n数年后，曹操的大军席卷了三国，却在长坂坡遭遇前所未有的重挫。惊天动地的雷霆涤荡着曹军引以自豪的名将。\n\n影子已死。\n\n“赵子龙，参见！”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=赵云0.png\n|被动_title=龙鸣\n|被动_desc=冷却值：0消耗：0\n被动：赵云每损失3%最大生命值，就会获得减少1%所受到的伤害\n\n|1_image=赵云1.png\n|1_title=惊雷之龙\n|1_desc=冷却值：7/6.4/5.8/5.2/4.6/4消耗：40\n赵云执枪向指定方向冲锋，对路径上的敌人造成190/214/238/262/286/310（+100%物理加成）点物理伤害；冲锋后的下一次普通攻击会造成65/74/83/92/101/110（+160%物理加成）点物理伤害并将其减少25%移动速度，持续2秒\n\n|2_image=赵云2.png\n|2_title=破云之龙\n|2_desc=冷却值：8/7.2/6.4/5.6/4.8/4消耗：50\n赵云向指定方向连续3次刺出龙枪，对指定方向敌人每次造成140/158/176/194/212/230（+60%物理加成）点物理伤害；每次命中英雄后回复35/39/43/47/51/55（+14%物理加成）点生命值\n\n|3_image=赵云3.png\n|3_title=天翔之龙\n|3_desc=冷却值：18/15/12消耗：100\n赵云跃向空中，向目标区域发动雷霆一击，对范围内敌人造成370/460/550（+140%物理加成）点物理伤害并击飞1秒；同时标记敌人为感电目标；赵云的普通攻击和技能伤害对感电目标会造成额外30/45/60（+13%物理加成）点法术伤害\n\n}}\n== 皮肤一览 ==\n<gallery>\n苍天翔龙赵云.jpg|苍天翔龙 赵云\n忍·炎影赵云.jpg|忍·炎影 赵云\n未来纪元赵云.jpg|未来纪元 赵云\n皇家上将赵云.jpg|皇家上将 赵云\n嘻哈天王赵云.jpg|嘻哈天王 赵云\n白执事赵云.jpg|白执事 赵云\n引擎之心赵云.jpg|引擎之心 赵云\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n赵云是三国时的蜀汉名将。常山真定人，字子龙。东汉末年大乱，群雄并起之时，起兵归于公孙瓒。公孙瓒败亡，投奔刘备，时刘备未成气候。刘备依附荆州刘表，兵微将寡。赶上曹操大军南下，刘备于混战之中溃退，丢下了妻儿。赵云于长坂坡救下当时刘备唯一的儿子刘禅并甘夫人，由此闻名天下。此后，赵云在刘备军中，地位一直低于关羽和张飞，但却屡立战功。夺取荆州、益州，都冲锋在前，夺取汉中之时，以少胜多，击退曹操大军。刘备战后走过赵云争战之地，感慨说：子龙一身都是胆。赵云不仅勇冠三军，而且非常有见识。征服蜀地之后，有人建议把蜀中良田美宅分给诸将，赵云则说蜀中大乱甫定，应该把这些分给百姓，以安定民心。荆州被关羽丢了之后，刘备在激愤之中起兵跟东吴争斗。完全违背了诸葛亮为他制定的南和东吴、北拒曹操的大政方针，只有赵云规劝他不要兴兵。刘备死后，赵云成为诸葛亮最为倚重的将领，最初几次出岐山，进攻中原，以攻为守，都有赵云参与。可惜，出师未捷身先死，赵云一生都效忠于蜀国。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}