{"parse":{"title":"王者荣耀:达摩","pageid":285288,"wikitext":{"*":"\n{{王者荣耀Infobox\n|标题 = 达摩\n|image = 拳僧达摩.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 达摩\n|称号 = 拳僧\n|别称 = 光头\n|主要定位 = 战士\n|次级定位 = \n|萌点 = [[光头]]\n|相关人物 = \n}}\n\n达摩是moba手游《王者荣耀》中出场的英雄，定位是战士，原型是古印度的达摩菩萨\n==简介==\n王者荣耀英雄---达摩，原型是古印度的达摩菩萨，最常见的出现在日本动漫中的红色不倒翁。\n\n达摩经历过一次重做，变成了现在这样子。\n\n重做后，达摩拥有了更强的续航能力以及全新的穿甲能力，大招中还加入了与地形互动的机制。\n\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n达摩是为降伏邪恶而生的。曾经有人这样预言。\n\n他是王者之子，生在一棵优美的菩提树下，从小由德高望重的大师教导经书和拳法，那时他日日刻苦修行，救助身边不幸的人们，并对自己的使命坚信不疑。\n\n但国破家亡就在转瞬之间。父王被叛徒毒死，黑色风暴席卷了大地。人们哀嚎着被杀害。最后，他被逼入绝境。自己的拳头可以面对最强大的敌人，却无法对同胞出手。尽管血脉相连的亲人们在权力的诱惑下陷入疯魔，变得面目可憎。\n\n叛变的头目，也是他兄弟之一狞笑着以人质进行胁迫，他认出那是被寺庙收养的孤儿。现在叛军要他交出王者金印，多耽误一刻钟的时间，就要杀害一个孩童。\n\n达摩愤怒了。他的拳法已不再为自己所控制。半座皇宫被夷为平地。叛军粉身碎骨。可经过这场浩劫，王国不复繁华，满目苍夷。\n\n更糟糕的是，当罪恶被湮灭，幸存而不知真相的人们唾弃他为恶魔之子，辱骂他，驱赶他。\n\n达摩没有辩解，他陷入深深的自我忏悔。他永远记得那被胁迫的小孩明亮双眼中如何充满生存的渴望。\n\n这双眼睛变成了心魔，深深折磨着他。他开始了自我放逐的流浪，没有方向，没有目的地，直到身躯绝望倒在路边，暴晒于烈日中。乌鸦飞来飞去，要将他当作腐肉叼食。\n\n不知道昏迷了多久，朦朦胧胧中，一只手舀给他清凉的泉水。那是个年轻的僧侣，风尘仆仆，似乎远道而来。僧侣向他问路，他绝望的回答：“那个地方已经变成地狱，为什么还要前往。”\n\n僧侣平静的问：“你似乎被心魔所困扰。”\n\n达摩说：“是啊，因为这不幸的结果是我亲手造成的。”他大笑着，自己生来的使命本该是降服邪恶，最终自己反倒变成邪恶。\n\n僧侣却摇了摇头：“你并非邪恶，只是太过懦弱。毁灭容易，建造太难。你一直徘徊在这里：不敢回头，因为不相信自己造就了黑暗；没有勇气离去，因为不敢跨出这片黑暗。”\n\n达摩反问他：“那你呢？明知已降下黑暗，还为何来到这里。”\n\n僧侣“阿弥陀佛”了一声：“贫僧自东土大唐而来，要前往西天取经之地。大唐，很快也将黑夜降临。贫僧跋涉千山万水，或许可以找到重建的方法，带回一丝光明。”\n达摩握紧了拳头。\n\n他不相信自己生来为魔。\n\n他本应肩挑凡世，拳握初心。\n\n他在黑夜中迷惘，忘记了走不通的路，应该用拳头来打开。\n\n他的本性如此，并不重要。然而见性，方能成佛。\n\n人生是场穷游，偶尔也需要暴走。\n\n道路很远，脚步更长。\n\n告别僧侣，他毅然迈向相反的方向。已回不去故土，就只能继续前进。他要去看看僧侣出发地方——大唐，内心的声音告诉他，那里有他寻找的东西。\n\n最深的黑夜，往往是光明所在。\n\n“肩挑凡世，拳握初心。”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=达摩0.png\n|被动_title=真言·心经\n|被动_desc=冷却值：0消耗：0\n被动：达摩每次释放技能将会获得真言护体，每层真言增加80点物理防御，最多叠加3层；如果技能命中目标，下两次普通攻击将增加100%攻击速度，并会造成额外的（+30%物理加成）的物理伤害并回复60点生命值\n\n|1_image=达摩1.png\n|1_title=真言·无相\n|1_desc=冷却值：7消耗：45\n达摩往前冲刺挥出强力冲拳，对路径上的敌人造成200/240/280/320/360/400（+100%物理加成）点物理伤害并击飞目标0.5秒\n\n|2_image=达摩2.png\n|2_title=真言·明王\n|2_desc=冷却值：10/9.6/9.2/8.8/8.4/8消耗：60\n达摩快速朝指定方向连续打出五拳，每一拳造成75/90/105/120/135/150（+33%物理加成）点物理伤害并减少目标20/28/36/44/52/60点物理防御，最多叠加5层，持续5秒\n\n|3_image=达摩3.png\n|3_title=真言·普渡\n|3_desc=冷却值：35/30/25消耗：100\n达摩向指定方向挥出超强一拳，对附近的敌人造成150/225/300（+65%物理加成）点物理伤害并将敌人向该方向击退；被击退的敌人如果在飞行过程中触碰了地形边缘将会再次受到150/225/300（+65%物理加成）点物理伤害并晕眩1.5秒；成功将敌方击退至地形边缘可再次释放真言·普渡，再次释放时达摩会向指定方向飞踢，对路径上的敌人造成150/225/300（+65%物理加成）点物理伤害并附带目标已损生命值16%的额外伤害\n\n}}\n\n== 皮肤一览 ==\n<gallery>\n拳僧达摩.jpg|拳僧 达摩\n大发明家达摩.jpg|大发明家 达摩\n拳王达摩.jpg|拳王 达摩\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n达摩，古印度的南天竺人，达摩是其尊称，又称菩提达摩。修习大乘佛教，颇有成就。北魏时，来到中土，先后在洛阳、嵩山传播大乘佛教。后来风靡中土的禅宗，追奉他为禅宗一世祖。恰是由于后来禅宗的地位，达摩随之水涨船高。而且，他又在富有传奇色彩的嵩山少林寺开山，所以，民间给了这位法师很多神奇的光环，说他如何如何法力无边，一苇渡江的神话，就是其中之一。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\nhttp://pvp.qq.com/web201605/herodetail/134.shtml\n[[分类:王者荣耀]]"}}}