{"parse":{"title":"王者荣耀:钟馗","pageid":284602,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 钟馗\n|image = 虚灵城判钟馗.jpg\n|图片大小 =\n|图片信息 =\n|英雄名称 = 钟馗\n|称号 = 虚灵城判\n|别称 = 钩子、{{黑幕|垃圾桶}}、城管\n|主要定位 = 法师\n|次级定位 =\n|萌点 = [[人外]]\n|相关人物 =\n}}\n钟馗时moba手游《王者荣耀》中登场的英雄，定位法师，原型是中国民间传说中“打鬼的鬼”\n\n==简介==\n钟馗在民间传说中是“打鬼的鬼”，可以概括为“钟馗打鬼”，他本身也是鬼。\n\n游戏中的钟馗也是人外，没有人的身躯，长的像一个钟。\n\n他的大招的漩涡特效总能让人想起什么，加上他的台词：“垃圾就应该呆在垃圾桶里。”{{黑幕|你以为我是钟馗，其实我是垃圾桶哒}}\n\n初登场时有一个坦克定位，但是十分的脆，甚至比部分射手还不耐打，可以说是误导性十分强了。之后这个标签被替换成战士。\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n\n<poem>\n关于长安城，学者之间流传着这样的传说：子夜时分，无人敲击的暮鼓回响，叩开那扇神秘之门，那里隐藏着过去的辉光。\n\n这个传说记载在天书中。天书，承载着智慧和历史。所有记载中，最令人着迷的是关世上曾经存在的十二种奇迹：是的，奇迹。就像毁于后羿之手的日之塔，以及大规模杀伤性武器东风祭坛，它们力量的强大，足以改变整个地区的面貌。\n\n是否夫子知晓了这些奇迹的秘密，才委托墨子大师重建长安。据说，这座伟大的城市，被机关城墙和元气炮守卫的雄城，奠基于一块从上古便存在的基石之上。它是驱动长安城所有机关的力量源泉，堪称长安的心脏。\n\n那扇“门”就安放在这基石之上，蛛网密布，风尘仆仆而又毫不起眼。人们自“门”前来来往往，丝毫没有察觉“门”之后，一个造物从很久很久以前开始，便注视着长安城的一举一动。\n\n它沉默聆听着。有人在安放着魔道的封印，有人在偷渡危险的机关，有人在计划诡秘的阴谋……所有都逃不过它的耳目。它永远冷冷地，冷冷地注视着人类来来去去，观察着长安城主宰的更替和日起月落。它不为人间的琐事而动摇，不插手凡人的争论和阴谋。它永远记得自己存在的意义，自己的使命，是守护那块基石，以及建造在这座基石上的城市。也许它不仅是长安的第一个居民，也是长安真正的主人。只要处于长安的城界之内，就没有人可以抵抗它的力量。因为它的力量与长安的心脏紧紧相连。它在，长安就在。\n\n它出现在人类眼前的唯一时刻，是午夜子时。长安从建立之日起，一直实施着严格的宵禁制度。夜晚降临后，人们只能呆在坊内，贯穿长安城的朱雀大街空无一人。等到子时，鼓声响起，门会打开。它开始巡视它的城市，清扫任何被它判断为魑魅魍魉的生命体：那些试图破坏长安的家伙们。它庞大的身躯，贯通到远古的混沌，足以吞噬任何反抗者，并将他们扔入永久的黑暗中。\n\n没错，这才是长安之鬼的真面目。远远目睹它身影的人类以讹传讹，视它为“鬼”。殊不知，在它的眼中，试图挑战它，挑战长安城的家伙，才是跳梁小鬼。\n\n纵使如此，仍有许多人摸索着，试图找出打倒它的方法。他们深深了解它的可怕，但即使这种恐惧也战胜不了人性中的欲望。令他们如痴如醉疯狂渴望的，是长安管理人所身处的那扇神秘之门。这“门”通往太多，太多令人垂涎的奥秘：机关，魔道，永生，时光，以及……根源的智慧。\n\n有多少人为了寻求这份智慧前赴后继葬身于虚空中？它早已不再记数。垃圾，就该呆在垃圾桶里。\n\n“传说中的长安城管，登场！”\n</poem>\n}}\n\n==台词==\n{1}垃圾就应该待在垃圾桶里！\n{2}无敌的身体 无欲则刚！\n{3}这是什么鬼。\n\n== 技能 ==\n{{王者荣耀技能\n|被动_image=钟馗0.png\n|被动_title=制裁仪式\n|被动_desc=冷却值：2消耗：0\n被动：钟馗受到单次伤害超过10%当前生命值会引发爆炸，对自身附近的敌人造成40（+40%法术加成）（+68)（最大生命值2%）法术伤害，引发爆炸有2秒冷却时间；钟馗死亡后3秒引爆之身，对自身附近的敌人造成240（+240%法术加成）（+410）（最大生命值12%）法术伤害.\n\n|1_image=钟馗1.png\n|1_title=虚空清道者\n|1_desc=冷却值：4消耗：60\n钟馗以虚空之力锤击地面，对范围内的敌人造成200/240/280/320/360/400（+70%法术加成）点法术伤害并减少30%移动速度，持续1秒；在钟馗身边的敌人受到250%伤害并减少30%移动速度，持续2秒\n\n|2_image=钟馗2.png\n|2_title=湮灭之锁\n|2_desc=冷却值：17/16/15/14/13/12消耗：60\n钟馗向指定方向投出钩锁并将第一个命中敌人拉至身前，钩锁命中将造成700/840/980/1120/1260/1400（+160%法术加成）点法术伤害，同时为该敌人添加标记，轮回吞噬的每次吞噬会将标记的敌人眩晕0.5秒；被动：钟馗每次击败英雄或助攻会获得1层虚空噬魂。每层虚空噬魂会增加125最大生命值，最多叠加20层\n\n|3_image=钟馗3.png\n|3_title=轮回吞噬\n|3_desc=冷却值：40/35/30消耗：130\n钟馗蓄力后向指定方向张开虚空身躯，对范围内的敌人进行多次吞噬效果，总共造成2400/3000/3600（+360%法术加成）点法术伤害；钟馗在释放同时会获得可抵免240点伤害护盾\n\n}}\n\n== 皮肤一览 ==\n<gallery>\n虚灵城判钟馗.jpg|虚灵城判 钟馗\n地府判官钟馗.jpg|地府判官 钟馗\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n唐代传奇中的人物。《唐逸史》上说，钟馗原是终南山人，在唐明皇时，因相貌丑陋而科举考试不中，羞愧之下触殿身亡，皇帝赐官衣安葬。他感恩发誓要除鬼。还有传说说他身死之后，唐明皇梦见了一个相貌奇丑之人在捉鬼，于是命画师吴道子画像，挂在公众镇鬼。所以，民间镇鬼去鬼，常挂钟馗像。京剧有钟馗嫁妹的剧目。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}