{"parse":{"title":"王者荣耀:鬼谷子","pageid":284464,"wikitext":{"*":"{{王者荣耀Infobox\n|标题 = 鬼谷子\n|image = 万物有灵鬼谷子.jpg\n|图片大小 = \n|图片信息 = \n|英雄名称 = 鬼谷子\n|称号 = 万物有灵\n|别称 = 鬼谷\n|主要定位 = 辅助\n|次级定位 = \n|萌点 = 假面？？\n|相关人物 = \n|标题颜色 = \n|左栏颜色 = \n|标题字体颜色 = \n|底栏颜色 = \n}}\n\n鬼谷子是moba手游《王者荣耀》中出场的英雄，定位是辅助，原型是同名历史人物\n==简介==\n历史上的鬼谷子是著名的谋略家、道家代表人物、兵法集大成者、纵横家的鼻祖\n\n游戏中的辅助英雄鬼谷子也与谋略、兵法有关，被称为“万物有灵”的他，本身就是“自然”的象征，这个顺应自然的道家也是有联系的。\n==英雄背景==\n{{Hide\n|标题=官方背景\n|内容=\n<poem>\n很久以来，大陆就流传着关于“日之塔”的传说。那是黄金时代建造的奇迹，却毁于意外。因为这不幸的事故，极北之地才成为冰封苦寒的荒野。\n\n有位学者对这个故事产生了好奇。\n\n他的性情天真纯良，对大陆和世界充满探求的渴望。于是在没有任何同伴的情况下，踏上前往北方的路——本意仅仅是想拜访史书里记载的旧墟。不幸中途迷失方向，误入陌生的峡谷。\n\n“眼前是规模庞大的战斗遗痕，仍能分辨出四散的古老机关核心与萦绕的魔道之力。在仔细的以脚步丈量峡谷后，发现了高耸的雕像：超智慧体。先民们建造它，歌颂超智慧体的胜利。可经历漫长时光后，植物和泥土反过来又试图将这峡谷掩埋。就在这里，我分辨出新的声音：它似乎与魔道相通，却并非魔道；它微弱得难以感知，却纯净而深不见底。”\n\n怀着疑问，他离开这峡谷。又过了许多年，他的渊博被人们所熟知。那时候人类的君主掌握了越来越大的权力，而超智慧体的力量陷入衰退。于是，超智慧体的当权者开始谋划建造最后的奇迹：“转生之术”。许多饱学之士被召集到了起源之地，这学者也在其中。\n\n因为奇迹的建造，王者大陆智慧的根源时隔多年后向人类打开了大门。学者兴奋极了，他终于有机会去了解青年时曾感知到的那股力量。他认为，这一定就是传说中的知识根源。\n\n可他越是研究，越是疑惑：这世间万事万物的来历，百种千回的因果，真的一如超智慧体所言吗？为何自己从魔道中汲取的，和过去自峡谷中聆听到的，并不完全相同？\n\n恐怕是学问还不够精深，对知识的理解还不够透彻吧……他一心要寻求到答案，专心投入奇迹的建造。之后，千载难逢的机会降临：封神战争的爆发，当权者的隐退，战乱流离令所有人卷入灾难。他逃离了起源之地，追随他的，还有同样致力于建造奇迹的其他人。\n\n他们在僻静而避世的大河流域，在森林和流水的环绕下，继续研究……不知道过去多少年，被所有人遗忘的地方，他们似乎真的实现了不可能之事：完成“转生之术”。这是所知的靠近知识根源的唯一办法了。\n\n于是，奇迹的建造者，以这位学者鬼谷子为首——一个接一个接受了转生之术的洗礼，并拥有了神明般强大的力量，一道不可思议而危险的大门被打开了。\n\n鬼谷子感受到不安。他从奇迹里看到了一个可怕的世界。这使得他对自己的造物产生了怀疑。但他刚刚提出疑问，就几乎遭遇不测：奇迹完成后，作为领导者的他已经没用了。他的弟子们现在想要独霸奇迹，完全不能容忍任何对奇迹的质疑。为了保住性命，他不得不逃离。\n\n很长时间里，他风餐露宿于大河畔的森林，拼命朝渺无人烟的沼泽深入。他好像又回到了青年时代，独自的旅行中。在没有注意到的时候，连行路的手杖也萦绕着萤光。他称它们为“玄微子”。玄微子们与这人类的博学者亲近，它们引领着他跋涉。直到有一天，当他从藤蔓的保护下苏醒时，又听到了声音：自然的轻语，它似乎与魔道相通，却并非魔道；它微弱得难以感知，却纯净而深不见底。它是这个世界的法则之一。不是知识根源，不是超智慧体，就是脚下这片土地，这片森林的法则和力量。\n\n几乎穷尽一生的探索后，他似乎终于寻求到了梦寐以求的真谛。\n\n“万物皆有灵”\n</poem>\n}}\n\n==台词==\n待补充\n== 技能 ==\n{{王者荣耀技能\n|被动_image=鬼谷子b.png\n|被动_title=纵横兵法\n|被动_desc=冷却值：0消耗：0\n被动：鬼谷子脱离敌方视野3秒后，玄微子会再次归巢到法杖中，下一次普通攻击变更为强化攻击，强化攻击会造成300（+45%法术加成）点法术伤害并将范围内的敌人减少50%移动速度，持续1.5秒；如果使用强化攻击时，鬼谷子不处于敌方视野，则纵横兵法的冷却时间将会增加至10秒\n\n|1_image=鬼谷子1.png\n|1_title=先知·神隐\n|1_desc=冷却值：10消耗：70\n鬼谷子命令玄微子包裹自身，使自己与周围环境融为一体进入伪装状态，持续4秒；伪装状态下，鬼谷子将增加40%移动速度，并且对触碰到的每个敌人造成450/540/630/720/810/900（+60%法术加成）点法术伤害，同时降低该敌人25%的物理和法术防御，持续4秒，每个敌人最多触发1次；伪装效果会在鬼谷子用其它方式伤害敌人时消失\n\n|2_image=鬼谷子2.png\n|2_title=万物有灵\n|2_desc=冷却值：10/9.8/9.6/9.4/9.2/9消耗：80\n鬼谷子召唤大量玄微子在自身周围聚集，对范围内敌人每0.5秒造成100/120/140/160/180/200（+15%法术加成）点法术伤害，持续2秒；2秒后玄微子集结完毕，对范围内敌人造成400（+60%法术加成）点法术伤害，同时将敌人拉扯到鬼谷子身旁并将其晕眩1秒；如果该伤害命中敌方英雄，鬼谷子和范围内的队友将获得可抵免500/600/700/800/900/1000（+100%法术加成）点伤害的护盾\n\n|3_image=鬼谷子3.png\n|3_title=先知·雾隐\n|3_desc=冷却值：35/30/25消耗：120\n鬼谷子命令玄微子包裹自身和1500距离内的队友，准备1秒后进入伪装状态；伪装状态下鬼谷子和队友将增加30%移动速度；同时将会探查到距离鬼谷子最近的一名敌方英雄视野，伪装状态最多持续4秒；伪装状态下，如果使用普通攻击、技能或敌方造成负面效果会立即解除伪装状态\n\n}}\n== 皮肤一览 ==\n<gallery>\n万物有灵鬼谷子.jpg|万物有灵 鬼谷子\n阿摩司公爵鬼谷子.jpg|阿摩司公爵 鬼谷子\n</gallery>\n\n== 技巧 ==\n===前期===\n\n===中期===\n\n===后期===\n== 历史上的TA ==\n鬼谷子，姓王名诩，又名王禅，号玄微子，为春秋战国时期人。因隐居清溪鬼谷，故自称鬼谷先生。他精通百家学问，通天彻地，智慧卓绝，为兵法家尊为圣人，亦是纵横家开山祖师。《史记》中有《苏秦列传》和《张仪列传》记载其事迹，二人均师从鬼谷门下。鬼谷子的代表作为《鬼谷子》，又名《捭阖策》，一说由鬼谷先生后学者整理其言论而成。该书融合了鬼谷子毕生学术研究精华，总结了纵横家游说经验，为后世了解纵横家与道家思想提供了极有价值的参考，被称为“智慧禁果，旷世奇书”。\n{{王者荣耀}}\n== 外部链接及注释 ==\n<references/>\n\n[[分类:王者荣耀]]"}}}