{"parse":{"title":"玛拉塞","pageid":43916,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=RMS-108.jpg\n|本名=玛拉塞\n|别号=多明戈\n|萌点=\n|所属团体=地球联邦提坦斯（TITANS）\n|相关人士=[[高扎古姬]]，[[蔷薇子]]\n}}\n\n'''玛拉塞'''是《机动战士Z高达》及其衍生作品中'''玛拉塞'''的[[拟人化]]萌娘。\n\n\n\n== 机娘简介 ==\n该机娘为地球联邦提坦斯派的泛用量产型MS少女，是由[[阿纳海姆电子公司]]负责设计开发的次世代MS少女，属于RMS-106“[[高扎古姬]]”的后继发展机型。\n\n尽管当时高扎古姬是联邦军的主力MS少女，但其性能与当时联邦军普遍运用的修改姬RGM-79R“[[吉姆二世]]”相差无几。鉴于高扎古姬发电机出力偏低而不能同时使用2件光束兵器这一缺点，阿纳海姆方面开始着手进行改进，以高扎古姬为基础，重新设计出更符合军方要求的量产型MS少女，即日后的“玛拉塞”。\n\n在开发之初，阿纳海姆的团队给予她一个MSA-002“多明戈（Domingo）<ref>多明戈（Domingo）在拉丁语里有“神的”、“主的”的意思，在西班牙语里也有“星期日”的意思。</ref>”的开发代号，并且和MSA-003“[[妮莫]]”几乎同时开始开发工作。阿纳海姆之所以会开发这2款新机种，离不开“高达尼姆γ合金”的冶炼成功。无论是妮莫还是“多明戈”，和其原型姬相比，最大的改进莫过于使用了这种新型合金作为装甲，耐弹性能的提高和机体轻量化给机体带来了性能的飞跃提升，因此被称为第2世代MS少女的先驱之作。\n\n阿纳海姆方面当初本来预定要把“多明戈”交付给奥古作为战力补充，但是在联邦军接连遇到阿纳海姆公司开发的RMS-099“[[莉克·戴娅斯]]”和妮莫作为奥古方面的MS少女而与联邦军发生武装冲突后，开始向阿纳海姆方面施压。为了自保，阿纳海姆方面不得不把已经完成的6台“多明戈”交给了当时驻留月面的提坦斯军队，而提坦斯方面则将“多明戈”进行了改造并给与了新型编号RX-107“[[蔷薇子]]”。在经过提坦斯方面的测试后，蔷薇子被正式提交量产计划，其成果就是RMS-108“玛拉塞（Marasai）”<ref>玛拉塞（Marasai）在新几内亚的土著语里有“战士”的意思。</ref>。\n\n玛拉塞可以说是一台非常成功的MS少女，兼具了火力、防御力、机动性、操作性、生产性和通用性等于一体。合理运用了联邦和吉翁的技术并有机的融合到了一起，甚至据说参与本机开发的有原吉翁公国军“扎古之父”之称的艾里奥德·雷姆。机体的头部受“扎古”系MS少女的影响非常大，并加装了通讯用天线和2门60mm火神炮，提高了搜索半径和通讯机能。考虑到防御范围，也把”后脑勺”经过了大型化处理，覆盖了更多的装甲。左肩继承了“扎古”系MS少女一贯装备的钉状肩甲，右肩同样继承了固定盾牌，由2枚组件组合而成，中间连接着可动轴，可以调整盾牌的角度，或者把两片盾牌折叠成一片使用。盾牌内侧的下部设有2组光束军刀的收纳槽，负责光束军刀的放置和抽出使用。\n\n玛拉塞的背包与高扎古姬相比更加大型，连接有动力冷却导管和5具动力喷嘴，大容量的燃料罐，传感器和喷嘴的一体化，让整备变得十分方便，并且其形状和大型化的头部后侧没有任何干扰。背包的构造和本体是独立开来的，必要的时候也可以换装背包。驾驶舱同样使用了全天周荧屏、线性座椅和脱出仓系统，内部的构造和高扎古姬相同，优秀的操作性使驾驶员能快速上手，也被作为实战经验少的驾驶员的训练机使用。腿部参照了高扎古姬的设计理念，保留了弧线装甲的设计，改进了推进器外露容易损坏的缺点，而把推进器藏于装甲内侧。这个小型高性能化的推进器，可以让玛拉塞在重力环境下实现短时间的气垫式漂浮移动，但与和MS-09“[[大魔女]]”的有所不同，大魔女使用的是战舰运用的热核引擎，用风扇进行气垫式漂浮移动，而玛拉塞则是纯粹利用高推力使机体进行气垫式漂浮移动，这也是UC.0087年代的MS少女普遍具有的机能。\n\n武装方面，玛拉塞装备了(BOWA)BR-87A型光束步枪，额定功率达到了2.2MW。专用的大型E-Pack装在光束步枪的下侧。光束军刀的额定功率达到了0.4MW，剑炳比一般的要大很多，据说是因为公国系技术人员当初要给玛拉塞配备光束长矛的原因。除此之外，马来赛还可以附加大气层突入伞装置，搭载SFS和发射伪装气球，充分体现了其多功能泛用的特点。\n\n与同期开发、提前出厂的妮莫相比，玛拉塞在搜索半径和推重比上都比号称“格里普斯战役中最平衡的量产型MS少女”的妮莫占有优势，但却没有进行大量生产，只是少数配备给了提坦斯各部队的指挥官级驾驶员，这与提坦斯过分注重高性能、高成本的可变式MS/MA少女的开发生产投入也有很大的关系。同时，作为月面企业阿纳海姆的产物，也并不符合提坦斯“地球至上主义”的风格，之后很快就被RX-178“[[MK-Ⅱ姬]]”的量产型号RMS-154“[[巴扎姆姬]]”所取代。“格里普斯战役”结束后，也有部分玛拉塞流入新生吉翁军，甚至到了UC.0096年的“特林顿基地攻防战”，也能见到使用绿色涂装的玛拉塞<ref>据说各地流散的吉翁军人士也给予了玛拉塞一个“布希”的名称，这和日语里的“武士（bushi）”发音相近。</ref>。\n== 机娘参数 ==\n*机体番号：RMS-108\n*内部环境：标准式全视野监控\n*头顶高：17.5米\n*全高：20.5米\n*本体重量：33.1吨\n*全备重量：59.4吨\n*装甲材料及结构：高达尼姆合金（gundarium alloy）\n*发电机出力：1790KW\n*推进力：2×19300KG+3×12000KG=74600KG（姿势制御喷嘴×8）\n*加速度：1.26G\n*传感器探测有效半径：10900米\n*180°姿势变换所需时间：- \n{{Hide|标题=机体原型|内容=[[File:RMS-108原图.jpg|500px]]}}\n== 武器装备 ==\n固定武装： \n*头部60mm火神炮×2\n*光束军刀×2（额定输出功率0.4MW）\n选用武装： \n*固定式折叠盾牌（挂载于右肩）\n*(BOWA)BR-87A型光束步枪（额定输出功率2.2MW）\n*枪剑两用型斗士步枪\n*带线电磁索抛射器“海蛇”\n{{机动战士高达}}\n\n== 外部链接与注释 ==\n<references/>\n人设作者：もりちゅ \n\n人设源地址：[pixiv] http://www.pixiv.net/member_illust.php?mode=medium&illust_id=23117269\n[[分类:MS少女]]\n[[Category:机动战士Z高达]]"}}}