{"parse":{"title":"玛莉亚·雷纳德","pageid":147174,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=1396710847516_middle.jpg\n|本名=Maria Renard\n|别号=人形兵器\n|特殊生日=1780年\n|多位声优={{Cate|[[铁炮冢叶子]]、[[横山智佐]]、[[松来未祐]]、[[斋藤千和]]|铁炮冢叶子|横山智佐|松来未祐|斋藤千和}}\n|萌点=女汉子\n|相关人士=阿鲁卡多，里希特·贝尔蒙特，安妮特\n}}\n\n'''玛莉亚·雷纳德'''是《[[恶魔城系列]]》的重要角色之一，在《恶魔城:血之轮回》《恶魔城X年代记》《恶魔城X:月下夜想曲》《恶魔城:废墟的画廊》《恶魔城:绝望的和声》《恶魔城:审判》中都有出场。\n\n里希特·贝尔蒙特未婚妻安妮特·雷纳德的妹妹（历代记限定）。在《血之轮回》中年龄设定为12岁，在《月下夜想曲》中设定为17岁。拥有掌控四圣兽（青龙、白虎、玄武、朱雀）的能力，而且能够召唤替身攻击。小时候喜欢翻滚，长大后头能碎砖，踢技一流。一般被认为是恶魔城系列中最强可操控角色之一，有“人形兵器玛莉亚”之称。\n\n=== 出场剧情 ===\n==== 恶魔城:血之轮回 ====\n作为一名12岁的女吸血鬼猎人，玛莉亚·雷纳德依靠自己的法力与德拉古拉作战，然而不幸的是，玛莉亚和另外3个女人（Iris，一个医生的女儿；Tera，一个修女；安妮特，里希特的未婚妻）被德拉古拉抓住并且关押在恶魔城内。玛莉亚被囚禁在了一个临近主城下地下水脉附近的一个地牢内，如果玩家使用里希特救出玛莉亚后，在重新开档时便能够使用玛莉亚。\n[[File:Maria_Transparent.png|300px|左]]{{-}}\n\n==== 恶魔城X年代记 ====\n玛莉亚出身贵族家庭与贝尔蒙特家族有远亲的雷纳德家族，从小养鸽子作为自己的宠物来保护自己。玛莉亚的魔力不知继承自谁，她一出生就有很强大的魔力，并且拥有与她体格不相称的勇气。\n1792年，当她12岁时，黑暗神官沙夫特袭击了她所在的城镇并且掳走了4个女人作为增强德拉古拉力量的祭品。玛莉亚的两亲被杀害，她与另外3个女人被抓走。在此期间，她结识了安妮特，并且建立了深厚的友谊（此时玛莉亚称呼安妮特作“大姐姐”）。安妮特描述了她强大的未婚夫里希特，并且坚信里希特将会来救她们。\n沙夫特发觉到了玛莉亚身上隐藏着的力量，是德拉古拉最好的祭品，便把她与其他3人分开，并且打算把她囚禁在一个礼拜堂内，用符咒镇压住她身上的力量。然而里希特到来打断了这一切，沙夫特不战而逃。玛莉亚表示想要跟随里希特一起讨伐德拉古拉。\n\n==== 恶魔城X:月下夜想曲 ====\n在里希特战胜德拉古拉的4年后，1796年，他消失在了一个满月之夜。玛莉亚立刻动身寻找里希特，然而似乎没有任何头绪。一年之后的1797年，德拉古拉的恶魔城再一次出现了。她动身前往恶魔城，此时300多年前曾经与拉尔夫-C-贝尔蒙特并肩作战的阿鲁卡多也被这魔力唤醒，他也决心摧毁恶魔城。在大理石的廊下与阿鲁卡多相遇后，玛莉亚又在礼拜堂见识了阿鲁卡多，并且表示她在寻找里希特·贝尔蒙特。然而在恶魔斗技场与里希特召唤出来的狼人和牛头人作战之后，阿鲁卡多发觉了这个贝尔蒙特似乎跟他想象中的不同。再次见到玛莉亚时，阿鲁卡多说明了情况，并且获得了解开时钟之门的“银之指轮”。在正城的核心部分，阿鲁卡多再次见到了玛莉亚，此时玛莉亚会赠送给阿鲁卡多一个“神圣眼镜”，佩戴神圣眼镜就能够看到里希特头上的两个光球，打破光球后，阿鲁卡多顺势解开了沙夫特对里希特的控制，并且进一步向逆城探索。\n在再一次消灭德拉古拉之后，阿鲁卡多与里希特和玛莉亚告别。然而玛莉亚心里仍然想着阿鲁卡多，便追随而去。\n在SS版恶魔城X：月下夜想曲中，玛莉亚是可以选择的角色之一。\n\n==== 恶魔城:追忆的夜想曲 ====\n（需补）\n\n=== 游戏内 ===\n游戏中少女玛莉亚的主武器是鸽子（审判中为杖，长大后变成拳脚），副武器有青龙、白虎、朱雀、玄武4种，另外在游戏中她还能使用钥匙和灭亡之歌。此外，少女玛莉亚可以召唤一个替身发动攻击，并且可以召唤四圣兽附身（短期内无敌）。\n\n=== 参考资料 ===\n[http://castlevania.wikia.com/wiki/Maria_Renard 恶魔城Wikia]\n\n[[Category:恶魔城系列]]"}}}