{"parse":{"title":"生化少女","pageid":284846,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题 = 生化少女\n|image=生化少女新LOGO.png\n|原名 = ankh生化少女\n|官方译名 = \n|常用译名 = 永生计划、ankh永生计划\n|类型 = SLG策略&ARPG横版战斗\n|平台 = HTML5游戏<br>(WEB/iOS/Android)\n|系列 = \n|开发 = 厦门欧哈游\n|发行 = 厦门欧哈游\n|总监 =\n|制作人 = \n|设计师 = \n|编剧 = \n|程序 = \n|美工 = \n|音乐 = \n|引擎 = \n|模式 = \n|发行时间 = 2018.06.11<br />夏日内测\n|相关作品 =\n}}\n'''《生化少女》'''是厦门欧哈游2018年开发的h5游戏。目前正于2018年6月11日进入夏日内测。\n\n==简介==\n2200年，因【起源】基因的发现，“超凡进化”成为可能，2212年，联邦推动了【全民基因改造计划】，\n\n同年，超99%的改造人基因崩溃，“异种”爆发，全球陷落。最后的人类集权【曙光基地】，游走在混沌的【异化者联盟】，\n\n发出末日审判的【众神之域】，在罪孽纪元中，你的正义，将会偏向何方？\n\n== 背景设定 ==\n\n=== 永生计划 ===\n\n生命来自于何方？又将以何种形式奔赴终焉？2055年，由各国首富推动创建的【永生计划】，借由古化石中【起源】基因的发现，开启了探究生命奥秘的罪恶之始……\n\n2110年，为了获取更多的临床样本，永生组织联合药物公司研制出了一款定向基因诱导剂【卡巴拉生命药剂】，并在黑市大量售卖，号称可以激发人体中潜藏的完美力量。\n\n同年，一名“异人”通过【觉醒】的精神控制能力从实验室逃脱，创立了以“裁决”人类为目的的【众神之域】。\n\n=== 全民基因改造X物种爆发 ===\n\n长久的寿命、强壮的身体，俊朗的外貌……在所谓的【基因自主进化】技术中，这些都唾手可得，在这个充斥欲望和疯狂的时代，人体改造已然成为一种潮流。\n\n然而夜幕之下，阴暗丛生，受利益催动，由联邦主导的【全民基因改造计划】在全球范围内推行，最终让一切都变得不可挽回。\n\n=== 审判日 ===\n\n2212年12月，【众神之域】向全世界发起了“最后的审判”，超过99%的改造者基因崩溃、失去理智，向仅剩的人类发起了狩猎……\n\n变异、灾难、死亡、正义、混沌、希望、罪孽、救赎、审判……\n\n灾难之后，满目疮痍，我们失去了超过90%的人口，更失去了几乎所有土地，但是，战斗还未结束……\n\n为了在文明消退之际，延续种族星火，南沙岛屿的“曙光”基地，正式向全人类发出征兵通告，不管你是基因改造后的新人类，还是“审判日”中的幸存者，我们都欢迎你的加入！\n\n【众神之域】并不可怕，【异化者联盟】也非不能战胜，只要我们还在斗争，曙光终会降临！\n\n== 世界观 ==\n\n=== 年代记 ===\n{| class=\"wikitable\"\n|-\n| 2030年 || 虽然医疗技术已经得到大幅发展，但是人类寿命的极限始终存在，出于对死亡的恐惧，人类前十位顶级富豪携手提出“永生”计划——彻底的消除人类的衰老与死亡。\n|-\n| 2031年 || 【永生】组织成立，开始进行研究。研究主要分为两个方面，将自我意识提取到网络中中实现意识永生。及利用基因技术，纳米技术，干细胞技术等手段，打破人类生老病死的规律，使人体达到永远年轻，健康的状态。\n|-\n| 2040年 || 【永生】组织对于意识方面的研究迟迟无法取得突破，而另一方面，在基因方面的研究成果丰硕。在研究了世界上所有已知生命之后，【永生】组织将目光放向了深海——所有生命的起源之地。\n|-\n| 2055年 || 在深海，【永生】组织发现了一块奇特的“生物化石”。根据铀铅测年法鉴定，这块化石属于公元前5亿4000万年以前的寒武纪时期。科学家从这块生物化石中提取出了一种特别的基因，拥有自主进化能力，命名为【起源】。\n|-\n| 2060年 || 关于【起源】的研究进行的很顺利，或者说极大的超出了【永生】组织的期望……\n所有参与测试的生命体都对【起源】展示出了良好的融合性，似乎没有什么生物是不能与它融合的。在融合之后它们的生命层次似乎得到了飞跃式的进步：更强的力量，更快的速度，更悠久的寿命……\n鉴于此，【永生】组织开始进行临床试验。\n|-\n| 2063年 || 【永生】组织得到了融合结果：大部分实验者出现返组现象，小部分出现了局部兽化，最严重的是基因崩溃，完全转化为一滩无法形容的生命体。值得一提的是这些实验者都失去了生物智能，完全凭借本能行事。\n这样的结果是【永生】组织无法接受的，实验继续进行。\n|-\n| 2080年 || 再投了了更多的经费后，永生已经初步实现，而横跨在这些参与者面前的是一个无法回避的问题——如果生命失去尺度，那么究竟会产生怎样的后果？\n在强大的心里压力下，项目的主导者销毁了所有研究资料，并在实验室中自杀……\n同年，永生的欲望击溃了一切，凭借着残留的实验记录，研究继续进行…甚至变本加厉……\n|-\n| 2100年 || 没有“X”博士的帮助，即使有着残留的实验记录，项目依旧进展缓慢。\n寿命濒临极限的富豪们，开始了最后的疯狂，研究所开始被黑暗笼罩……\n|-\n| 2110年 || 第一名产生理智的异人诞生，代号“零”\n为了获取更多的临床样本，也是为了获取更多的研究基金，永生组织联合药物公司研制出了一款定向基因诱导剂【卡巴拉生命药剂】，并在黑市售卖，号称可以激发人体中潜藏的完美力量。\n|-\n| 2150年 || 【永生】组织下属实验室发生了代号为“蝴蝶”的事件——“零号”异人凭借着精神控制能力，血洗了【永生】组织的研究基地，并且破坏了从深海中发现的【古代化石】\n|-\n| 2157年 || “零号”异人凭借着精神控制能力，不断的对【永生】组织进行着渗透，并发起了大量报复行动。迫于无奈，【永生】组织以大部分研究成果为代价与政府达成共识，成立了【守夜人】，暗中执行对异人的清理与抓捕。\n|-\n| 2167年 || 【守夜人】组织成立第十年，对异人的清理和抓捕仍在继续……\n第三小队【黎明】成功抓捕到“零号”异人。回归途中，发现炎魔龙正在城市中大肆破坏……\n队长雪尘决定违抗命令，阻止炎魔龙的破坏行为。却被埋伏着的咸鱼王将“零号”异人救走……\n军事法庭上，面对莫须有的罪名，雪尘百口莫辩，最终反叛。\n|-\n| 2168年 || 一批新的实验体送到了【永生】组织下属实验室，这些实验体都是具有基因缺陷的患者，为了追求最后那一线希望，自愿成为组织的实验体。其中一个小姑娘引起项目主管的注意……\n而黑暗之中，一只暗红色的蝙蝠同样也在注视着这一切……\n|-\n| 2180年 || 绝密档案——21800922\n\n为正义而战的人们，逐渐在战斗中失去了正义……\n杀戮，杀戮，无止境的杀戮，这便是所谓的正义么……\n那个独立于尸山之上的人如此呢喃自语，随后，她向东走去，消失在晨曦之中……  \n|-\n| 2183年 || 死亡之海，被炮弹炸出的深坑内，在被烈焰灼烧为琉璃的地面上，两滴鲜血，闪烁着宝石般的光泽……\n不知过去过久，两只蝎子缓缓爬入深坑之中……\n|-\n| 2200年 || 由于情报泄露，大部分民众都得知了基因改造项目，迫于舆论压力，政府组织正式公布人体奥秘。\n|-\n| 2205年 || 在【永生】组织的推动下，“全民基因改造计划”正式实施\n“永生”组织准备利用这个计划，在全球寻找“完美基因”的载体。从而实现真正的永生。\n|-\n| 2209年 || 部分人类出现局部异化现象，严重者甚至丧失理智，政府在对此事的调查的同时，也悄悄的做出了另一手准备。一项名为“火种”的计划开始执行，预备在全国各地建立起十座大型生存基地。\n|-\n| 2212年 || 2212年12月21日，全民基因改造计划执行第十七年，灾难降临。99%的基因改造者出现基因崩溃症状，一日之内人类失去了99%的人口和99%的土地……\n世界格局被颠覆，政府消失，取而代之的是各式各样的基地，世界进入群雄割据时代。\n|-\n| 2215年 || “灾变日”后第三年，位于南海岛屿的曙光基地精英学院开启，用于培养军事人才。此时，世界各地基本丧失了对陆地的控制权。\n|-\n| 2216年 || 唐木博士对意识的研究有了突破性进展，逆向装换装置完成，同年第一名异人逆向转换完成。\n同年7月，借助唐木博士的研究成果，“生化少女”计划顺利完成：它可以通过复制人类的意识数据并将其放入与意识相匹配的“容器”中，通过特殊波段的精神力使二者结合，最终制造出远超于人类、不惧死亡的“兵器”。而且，在与精神力异变者形成精神链接后，她们可以直接对“异人”进行逆向转化……\n|-\n| 2217年|| “人类救援”计划正式展开。华夏—曙光基地决定招募指挥官。他们不需要拥有专业的军事训练，也不需要拥有大量的作战经验。唯一的指标是精神力活跃程度——这是逆向转化是否可执行的唯一标准。除此之外，勇气、意志和信仰亦是不可或缺要素。\n|}\n\n=== 异人 ===\n*异人通常指代失去理性，并且基因突破而产生肉体上变化的新型人类。（部分异人拥有理性）\n\n<big>异人的异变种类划分为：数据种、异兽种、病毒种、混合种、以及人型种。</big>\n\n<poem>\n数据种\n根据数据直接制造出来的异人，在表现上体现为非真实存在的异变类型。如传说中的生物：天使、恶魔、泰坦、巨龙、吸血鬼、凤凰等。\n异兽种\n具有野兽特征的异变类型。如猫、狗、犀牛等。\n病毒种\n基因崩溃，导致细胞不受控制的分裂，最终转化为各种形态的异人。\n混合种\n同时具备多种异变类型的异人。\n人型种\n外形与人类一致，但是生命层次得到了提升，理论上还是人类，却又不属于人类。或者可以被称呼为神？\n\n根据异变程度分为多个级别：α、β、γ、δ、ε、ζ。级别越高异化程度越严重。\n</poem>\n\n\n\n== 人物介绍 ==\n\n=== 曙光基地 —— 最后的人类集权 ===\n\n2213年，“审判日”之后，联邦土崩瓦解，人类文明湮灭，各地残存势力相继建立灾后政权，以求集最后之力抵御【异种】的【渗透】。\n\n而东方的九州国家，由于异变的密集发生，内陆地区迅速沦陷，最终，人们被逼至南海诸岛，以海岸为防卫线，建立了“曙光基地”。\n\n肩负着保留纯净血脉的使命，曙光基地在智脑【Aurora】的掌控下，实行了“火种”计划，全民强制参军，\n\n而刚从【曙光军事学院】毕业的指挥官——你，将要面对的，便是一场异常惨烈的保卫战……以及，与黑羽小队的命运相会！\n\n*'''黑羽小队'''\n[[File:永生计划黑羽小队.jpg|无框|800px]]\n{| class=\"wikitable\"\n|-\n| '''姬娅娜'''<br>\n作为灾变前顶级集团的千金，虽然已经改变不少，但是还保留着相当一部分的恶习。常常以高姿态对待别人，骄傲得如同公主一般。有着一头如阳光般璀璨夺目的金发长发，以少女的姿色来说，娜琪娅有着无可挑剔的美好。喜欢精致的食物，对一些美丽的事物毫无抵抗之力。\n|| [[File:姬娅娜（魔改）立绘.png|400px]]\n|-\n| '''咲月乃乃绘'''<br>\n原先是普通的中学生，在“灾变日”中侥幸存活了下来，并且拥有的足以被称为强大的能力。后加入曙光军事学院进行深造。拥有着黑色的长发和黑色瞳孔的美丽女生，性格冷淡，对绝大多数事情都保持着旁观者的姿态，被娜缇娅称为“不管发生什么事情都能保持冷静的”的变态。\n|| [[File:咲月乃乃绘（魔改）立绘.png|400px]]\n|-\n| '''绫'''<br>\n从破损的实验数据中恢复出的人形AI。单单从外表上来看，是一个慵懒的带有天然呆气质的吃货，出了吃，对什么也提不起兴趣。但是一旦战斗起来就会展现出极为疯狂的一面。\n|| [[File:绫（魔改）立绘.png|400px]]\n|-\n| '''斩月'''<br>\n曾是“守夜人”组织中的一员，因不认同组织理念而退出组织。精通侦查和刺杀，在平时是一个喜欢喝啤酒的色气满满的大姐姐，对年纪比她小的人似乎有着独特的兴趣，独处的时候，有时也会露出现忧郁的一面。\n|| [[File:斩月（魔改）立绘.png|400px]]\n|-\n| '''万华早苗'''<br>\n“起源”组织的研究人员，掌握着起源组织部分核心机密。是一个待人温柔友善的大姐姐。加入“起源”组织的本愿是让世界上的人们再也不受病痛的威胁，但是却在组织的欺骗下进行了违法人类公约的禁忌实验。\n|| [[File:万华早苗（魔改）立绘.png|400px]]\n|}\n\n*'''司令部'''\n[[File:曙光基地司令部.jpg|无框|400px]]\n '''茉莉安娜'''<br>\n[[File:茉莉安娜.jpg|400px]]\n '''璎珞'''<br>\n[[File:璎珞.jpg|400px]]\n '''神野凛'''<br>\n[[File:神野凛.jpg|400px]]\n\n=== 众神之域 ===\n\n*'''目前已解析异种'''\n\n '''七罪'''<br>\n[[File:七罪.jpg|400px]]\n '''铁蝎'''<br>\n[[File:铁蝎.jpg|400px]]\n '''炎魔龙'''<br>\n[[File:炎魔龙.jpg|400px]]\n\n==外部链接==\n*官网：http://fa999.cn/web/\n[[Category:中国游戏作品]]\n[[Category:欧哈游作品]]\n[[Category:生化少女]]\n[[Category:战争题材]]"}}}