{"parse":{"title":"田所惠","pageid":89573,"wikitext":{"*":"{{人物信息\n|image=52769426 p0.png\n|图片说明=[https://www.pixiv.net/member_illust.php?mode=medium&illust_id=52769426 pixiv:52769426]\n|本名={{jpn|田所|たどころ|恵|めぐみ|Tadokoro Megumi}}\n|别号=小惠、村姑、東北的躍兔、Légumes（蔬菜料理）的克鲁波克鲁、座敷童子、雪童子、<del>圣人惠</del>\n|发色=蓝\n|瞳色=棕\n|身高=154cm\n|体重=\n|三围=B79 W55 H81\n|年龄=\n|生日=12月19日\n|星座=射手座\n|血型=O\n|声优=高桥未奈美\n|萌点=[[治愈系]]、[[土妹子]]、[[麻花辫]]、[[弱气]]、[[颜艺]]\n|出身地区=\n|活动范围=\n|所属团体= [[遠月茶寮料理學園|遠月學園]]<br />（[[極星寮]]、鄉土料理研究會）\n|个人状态=\n|相关人士= [[幸平创真]]、[[吉野悠姬]]、[[榊涼子]]、伊武崎峻、丸井善二、[[一色慧]]、<br />[[薙切繪里奈]]、[[水戶郁魅]]、[[乾日向子|乾日向子]]<br />{{黑幕|[[刘昴星]]}}\n}}\n\n'''田所惠'''（日语：'''{{lang|ja|{{Ruby|田所 恵|たどころ めぐみ}}}}'''）是[[附田祐斗]]原作、[[佐伯俊]]作畫的美食漫畫'''《[[食戟之靈]]》'''及其衍生作品的登場角色。擅長鄉土料理。在第一次人氣投票中為第三名，第二次为第四名。\n\n== 外貌 ==\n[[藍髮]][[麻花辫|雙麻花]]的[[天然萌|天然]]少女。右側劉海有一銀色的[[髮夾]]。上學時穿正式的[[校服]]，料理課時穿白色的[[廚師服]]。躬耕時會戴上[[草帽]]和小[[圍巾]]，還有穿上黃色的[[圍裙]]。私服為粉紅色的[[連衣裙]]，睡衣為純白色的連衣裙。\n\n在一色慧的夢中和秋季選拔決賽中出現過身着深蓝色校服，手持鐵鏈的[[不良少女]]形象（后者为官方插画）。在小说中还试穿过越南特色服饰。\n\n==性格==\n性格溫和且對人友好，很會為別人着想，不太懂得拒絕他人。其和善的性格在之後的實習中讓她獲益良多。\n\n在面對很多人的時候，很容易[[怯場]]，所以在課堂上無法發揮真正實力，被同級同學所輕視。承受壓力的能力比較低，容易慌張。後來在[[幸平創真]]的鼓勵下，惠之後就變得勇敢且有自信。在秋季選拔時被一旁的友人說她變得很像創真。\n\n受到母親的影響，比較保守。洗澡時喜歡帶著一隻[[小黃鴨]]。\n\n== 简介 ==\n[[遠月茶寮料理學園]]高等部一年级学生。\n\n来自东北地方一个小港口城市的女孩，家里为只有12间房间的料理旅馆庄惠园。年幼时即因为旅馆中表演杀鱼的爷爷身体不好要退休，开始学习杀鞍鮌康鱼（吊切）的技巧，后来成为家乡中最优秀的料理人。料理特色是特别具有人情味，能重视吃料理的人的状况。另外颇能运用她家乡的素材。\n\n12岁时到东京，在国中部的表现不太好，之后以最后一名的成绩进入远月学园高等部。是本作中少数的治愈系角色。\n\n因容易緊張，所以常常需要在手里写一个“人”字然后吞下去，有时惊慌时会不小心使用日本东北的方言。\n\n在乒乓球方面意外的强劲，别称为东北的跃兔，只用半年的时间就成为各项台球比赛的冠军，是连体育名校都积极挖角的人才。\n\n在与黑木场凉的比赛中，虽然落败，意外冷静并且表现优秀，让学园总帅在自身无察觉的情况下宽衣敞胸(爆了[[兜档布]])，从而發現她有很大的潛力。\n\n== 特別提醒 ==\n{{劇透提醒}}\n\n== 田所惠與遠月學園 ==\n年幼時就展露出傑出的料理才能，被父母看重，在十二歲時進入[[遠月茶寮料理學園]]學習料理，入學時立志成為出色的廚師，衣錦還鄉。因為容易[[怯場]]的性格，在內部升學考試中以最後一名升入遠月學園高中部。過去在初中部經常獲得「不可」和「E」的成績，在升上高中時收到不能再獲得「不可」和「E」成績的最後通知書，否則就是退學。在得到幸平創真的幫助才走出困境。\n\n居住的宿舍是[[極星寮]]，入宿測試花了三個月才通過。宿舍號碼是302號。在學園中參加的社團是「鄉土料理研究會」，在鄉土料理研究會中人緣很好，在校園祭中能得到社員的幫助。在學校中以自行車代步。\n\n== 人際關係 ==\n=== 田所惠與[[幸平創真]] ===\n在開學日認識高調的幸平創真，并下定決心不去接近創真。然而在命運的安排下，開學後的第一節由羅蘭·謝佩爾任課的烹飪課上就和創真為一組。在發現自信滿滿的創真居然對課題「勃艮第風紅酒燉牛肉」毫無了解，惠在深受打擊之餘，也只能戰戰兢兢地獨自烹飪。料理在途中被同學惡意破壞，惠因此陷入絕望中，看完菜單的創真在此時出手，在有限的時間內完成了料理，并獲得了最好的成績「A」。惠在此事後開始對創真感覺改觀，并開始慢慢依賴創真，兩人之後經常一起行動。在這件事後，也成為創真研發的{{ruby|新料理|黑暗料理}}的試食員。\n\n同樣在命運的安排下，剛入學的創真被安排入住了惠所在的極星寮。并無意中看到惠[[杀必死|入浴時的裸體]]<del>根據惠母親對惠的教導，惠應該非創真不嫁了</del>。{{黑幕|在第4话和第14.5话<del>骗钱话</del>中惠都说出“妈妈我要嫁不出去了”的反向FLAG。}}\n\n次日，惠帶著創真去了解校內的社團，卷入蓋飯研究會和[[水戶郁魅]]的食戟之中，并做創真的背後的女人，支持創真并給了創真得以戰勝郁魅的靈感。\n\n因为一同住在[[极星寮]]三楼的缘故，小惠有时会给创真提供叫醒服务。\n\n合宿研修時，合宿第一日再度和創真組隊。第二天早上由[[四宮小次郎]]主持的測試，因为未能取得较好的料理原料，做出的菜品不够优秀而被四攻小次郎判为退學。創真看不過眼和小次郎發起食戟。主持食戟的[[堂島銀]]要求田所惠為主廚，創真為助手，在這場食戟中，創真平復了惠[[怯場]]的心情，讓惠能正常發揮。事後，惠表示不會忘記此次的恩情<del>以身相許の前奏</del>。另一方面，惠开始走出身为“创真的跟班”的阴影，逐渐发挥出自身真正的实力。\n\n在秋季選拔中兩人之間的互動也不少，在準備初賽的考試課題時，兩人一起去拜訪[[汐見潤]]。初賽結束後，兩人應一色慧的邀請到兒童烹飪課室幫忙，惠也正式察覺到自己對創真的感情。在半決賽時，創真決定獨自研發料理，惠不時去探望他，在比賽當日特意為創真準備了冷卻的大麥茶。在決賽時，惠發現早起打算去魚類市場的創真，主動提出去陪他。\n\n月饗祭時，辭去一色慧和社團鄉土料理研究會的邀請，主動加入創真的攤檔。\n\n=== 田所惠與[[乾日向子]] ===\n乾日向子是遠月學園的畢業生，兩人在合宿研修時認識。乾日向子對田所惠有很高的好感，第一次看到田所惠就邀請惠日後到她的店做客。\n\n在小次郎判別惠退學時，主動為惠求情，使創真提出食戟得以進行。在食戟判決中對惠的評價是「蔬菜料理的座敷童子」，并投上關鍵的一票，使食戟打和。\n\n和合宿結束時，邀請惠到她的料理店工作。\n\n=== 田所惠與[[薙切繪里奈]] ===\n兩人雖然為同級生，但是互動極少，繪里奈在秋季選拔之前根本不曾聽聞惠。在實習時，兩人為一組在法式餐廳「卓越」實習。惠和繪里奈在一起時會十分緊張，繪里奈直言惠不要做多餘的事情拖後腿就行。繪里奈以她的能力成為餐廳的主廚，而惠成為洗碗員。在惠想提出改進意見時，被前主廚否決，而繪里奈出手幫助，讓惠的建議得以實行，達成實習時「留下實績」要求。\n\n在離開實習地點時，繪里奈邀請惠上她的私家車，送她一程。在途中表示了對惠實力的肯定。\n\n在繪里奈離家出走不知道去哪裡的時候，偶遇了田所惠，惠主動提出讓繪里奈去她的宿舍極星寮。\n\n幸平创真借给绘里奈的少女漫画全本主人就是田所惠。\n\n== 田所惠與極星寮 ==\n田所惠在[[遠月茶寮料理學園|遠月學園]]的宿舍是[[極星寮]]。極星寮的入宿傳傳統是由[[宿管]][[大御堂文緒]]主持的入宿測試，要求做出被宿管承認的料理才能入住，無法通過測試只能在野外留宿。惠用了三個月才成功通過測試，期间居住在极星寮的仓库中。宿舍號碼是302號，和創真相鄰。從初中開始，宿舍的澡堂是她唯一能休息的地方。                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          \n\n在宿舍內人緣很不錯，因為不太懂得拒絕人，所以每次[[一色慧]]邀請的活動都會參加。惠也經常在宿舍後院的一色田幫忙干農活，被宿友稱為極星的清涼劑。與宿舍中的女生[[吉野悠姬]]和[[榊涼子]]關係很好。\n\n== 能力 ==\n*鄉土料理\n*吊切安康魚\n\n== 其他 ==\n*隨身帶著母親給她的「學業成就御守」，這個御守也代表著家人對惠的寄望。\n*在合宿時，曾被人問到能否嫁到他家當孫媳婦。\n*好事者認為[[田所惠]]是《[[中華小當家]]》主角[[劉昴星]]的後人<ref>[http://acg.gamersky.com/otaku/zt/201507/617812.shtml 《食戟之灵》吐槽 田所惠竟是小当家的传人]</ref>。\n\n== 美食反應 ==\n<gallery>\nFile:Megumi Tadokoro reaction01.jpg|「勃艮第風紅酒燉牛肉」\nFile:Megumi Tadokoro reaction02.jpg|「蜂蜜腌魷魚須」\nFile:Megumi Tadokoro reaction03.jpg|「HARISSA+烤羊」\nFile:Megumi Tadokoro reaction04.jpg|「蘋果燴飯」\nFile:Megumi Tadokoro reaction05.jpg|「葉山亮製咖喱」\nFile:Megumi Tadokoro reaction06.jpg|「墨魚蘸酸奶」\n</gallery>\n{{食戟之灵}}\n\n== 注释 ==\n<references/>\n==外部链接==\n*[http://shokugekinosoma.com/chara/megumi.html 官网人物介绍页]\n{{替换侧边栏底图\n|url=tadokoro_megumi.png|width=250px|left=-20px\n}}\n\n\n\n[[分类:食戟之灵]][[分类:大和撫子]][[分类:土妹子]][[分类:治愈系]]\n[[分类:双麻花辫]]\n[[Category:草帽]]\n[[Category:料理达人]]\n[[Category:田所姓|惠]]"}}}