{"parse":{"title":"田村麻奈实","pageid":18748,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Tamura Manami.jpg\n|本名={{ruby|田村|たむら|ja}} {{ruby|麻奈実|まなみ|ja}}<br />（Tamura Manami）\n|别号={{lj|地味子}}（土妹子、土气女）\n|生日=5月4日\n|血型=\n|星座=金牛座\n|年龄=17岁→18岁\n|身高=160\n|体重=50\n|瞳色=灰\n|发色=褐\n|三围=B:84 W:59 H:86\n|声优=佐藤聪美\n|萌点=[[天然呆]]、[[姐姐]]、[[眼镜娘]]、[[短发]]、[[治愈系]]、[[料理达人]]、[[青梅竹马]]\n|出身地区=日本\n|活动范围=日本\n|所属团体=千叶县立千叶弁展高等学校 \n|相关人士=高坂京介、[[高坂桐乃]]、田村岩男（Rock）、[[五更琉璃|黑猫]]、[[新垣绫濑]]、[[来栖加奈子]]\n}}\n\n'''田村麻奈实'''是[[伏见司]]创作的轻小说'''《[[我的妹妹不可能这么可爱]]》'''及其衍生作品的登场角色。\n\n[[File:Chara4manami 3.jpg|thumb|300px|《俺妹portable续》游戏中的大学时代的麻奈实。]]\n== 角色简介 ==\n高坂京介的[[青梅竹马]]和[[同班同学]]，称呼京介为「小京」，除了相当[[天然呆]]之外，各方面都很「平均的」女孩子。虽然不是美女，但是一旦穿上[[和服]]，魅力就比平常增加三倍左右。人品很好，朋友很多，但放学后会一起出去玩的朋友就屈指可数了。\n\n外貌[[土妹子|朴素平凡]]的[[眼镜娘]]，裸眼视力不到0.1。成绩中上，外语是苦手，没有参加社团，兴趣是料理和缝纫。[[家事全能]]，就连「恶小姑」桐乃也无可挑剔，但是做的菜卡路里比较高，每当入秋到冬天这段时间腰围都会稍微变粗（可能变粗个7cm左右）。家中经营日式点心店「田村屋」，很会做点心。喜欢收集枕头，将京介送的兔子[[抱枕]]取名「小京」，自打跟「小京」一起睡，睡眠质量变得非常好。因为是[[天然呆]]，经常说出容易引人误解的危险台词和会错意{{黑幕|每天晚上抱着小京睡之类的，晚上一起睡了之类的}}。\n\n非常认真又单纯、温柔又诚实，被京介评为「老婆婆的思考模式」。闺房给人以「老婆婆的房间」的印象；身上有榻榻米的味道，被京介笑作身体是用草做的；通常是不带手机出门的，因为怕弄丢了；在家务方面有着「老婆婆的智慧」；在自己是年轻女孩的意识方面还很薄弱，经常会羡慕年轻可爱的女孩子，一直被京介认为相貌普通但精神层面属于老婆婆级别。\n\n不愠不火的悠闲个性，三年来没有发过怒，但是在京介眼中发起怒的麻奈实要比[[新垣绫濑|绫濑]]恐怖得多。高兴的时候喜欢「呵呵」自顾的傻笑，想到好点子的时候还有将双手合什的动作。\n\n对京介有好感，在外人眼中两人给人以正在交往的感觉，京介曾因在高三暑假后被班上同学认为在劈腿而送以「下跪男」的称号。在京介眼中的朴素[[眼镜娘]]，实际上却在学校中很受男性学生的瞩目，但因为与京介亲密关系，使得追求者自动知难而退。由于经常和京介一起到图书馆进行读书会，才使得京介能得以维持成绩水平。\n\n京介的心灵避风港，是京介首要的商量和倾述的对象，只要麻奈实在身边京介便会感到心情安稳，得到京介「实在是我人生里的一盏明灯」的评价，被京介称为「我的人生指南」。而桐乃认为她看起来很娇羞而不太喜欢她，称之为「地味子（土妹子、土气女）」。虽然被京介的[[妹妹]][[高坂桐乃]]讨厌着，但是却试图改善两人的关系。一次偶然和[[新垣绫濑]]互相交换了手机号码，并且向绫濑提供京介的第一手资料。由于受到来自桐乃先入为主的恶评影响，[[五更琉璃]](黑猫)早期对麻奈实的印象也很差。经绫濑介绍，担当[[来栖加奈子]]的料理师傅。\n\n目前和爷爷、奶奶、父亲、母亲、弟弟一起住。爷爷和奶奶的一大爱好是撮合京介和麻奈实。\n\n==经历==\n{{剧透提醒}}\n幼时和京介、[[高坂桐乃|桐乃]]的关系很融洽。\n\n三年前，协助京介一同去劝说[[樱井秋美]]重返学校，并提醒京介有些过于勉强自己了。\n\n后来在樱井发生事故、京介面临全班同学的责难时出面维护京介，这也是京介第一次见到“真正生气的麻奈实”。\n\n在那之后便劝说京介不必再如以前那样过分勉强自己去努力，也成为京介变得平凡的契机之一。\n\n而这也使得桐乃认为麻奈实是使京介堕落的元凶，并亲自找上门去质问麻奈实，而麻奈实则对桐乃说“桐乃所憧憬的完美的哥哥从一开始就不存在”，并且察觉到桐乃对京介抱有的超越亲情的好意，试图劝说桐乃放弃这份心意，而和京介做回普通的兄妹。此后，两人的关系也变得险恶。\n\n===2011年===\n小说第2卷中，因得到京介「维持这样就好」、「我比较喜欢你这样」的称赞，却在为京介改变发型失败后因「自己的发型却改变了」而心情低落，故意躲避京介，最后连学校都不想去了，并造成了京介的误解。{{黑幕|从后面来看在麻奈实三天没有上学的时候京介哭了三天。}}非常喜欢京介用来「谢罪」的礼物兔子抱枕，并表示「我会把它当成像小京一样爱惜的」。\n\n10月28日（动画设定），京介留宿在田村家。在被京介称赞到她做的点心时麻奈实会因高兴到害羞，被爷爷以「你俩赶紧结婚得了」[[吐槽]]。原本胆小害羞的麻奈实在家中却意外的强势，即会在自己的房间被京介「睡觉」的想法而吓一跳，也会对京介作「要么一起洗？」这样重口味的恶作剧，但是在被京介欣然接受后又会害羞得像煮熟的螃蟹一样还冒着热气。在爷爷的强迫下和京介睡在同一间屋里，在得到京介「下次来我家吗？」的邀请后非常高兴。\n\n===2012年===\n3月4日（动画设定），在来到高坂家时被桐乃百般刁难，面对桐乃布下的「色情CG&色情书刊即死陷阱」——即使在京介房间看见了[[眼镜]]女孩的色情书刊和下流的[[妹妹]]CG，却依然给予了京介极大的包容，并向京介征求「今后是不是该叫你哥哥比较好呢？」的意见。\n\n[[广播剧]]CD的《绫濑的相谈事 羞耻篇》中，曾被[[新垣绫濑]]找来「人生咨询」。在被绫濑以在京-{介}-面前展现能使其发现麻奈实的魅力最后被彻底迷倒而说服后，和绫濑一起特训游戏中女主角的可爱台词，但最终麻奈实改变形象的打算因其扭捏装可爱的样子被京介评价为「相当恶心」而遭到失败。\n\n小说第7卷中，当亲眼目睹了京介和桐乃约会情形后受打击到说不出话。随后，将所见知会绫濑，最后通过绫濑的解释后解开了误会。\n\n8月19日，用暌违三年的生气宣言硬要京介说出烦恼，并对京介做出「你要好好面对[[五更琉璃|黑猫]]小姐的感情」、「仔细考虑之后，要实实在在忠于自己的感情」的建议。此后，还特地叮嘱绫濑不要阻碍京介的恋情。在小说第8卷的末尾吐露「因为我也喜欢小京啊」的感情。\n\n10月，在京介独自一人居住期间，发起了京介的「乔迁庆祝Party」。\n\n11月，在[[来栖加奈子|加奈子]]来家中拜访时，对加奈子说“一定会让那两人（京介与桐乃）做回普通的兄妹”。\n\n12月，在自家和京介、桐乃谈及三年前的往事，与桐乃和好。\n\n===2013年===\n得知京介与桐乃成为恋人的事实，在当天毕业典礼结束后与桐乃在公园展开曾约定过的最终对决，出手和桐乃互殴。\n\n最后向京介表达了自己一直以来没能说出的心意，但已经无法挽回既成的事实。{{黑幕|因為我是無可救藥的妹控啊！ By京介}}\n\n== 角色歌 ==\n;第一季\n*《'''[[刘海|{{lj|マエガミ☆}}]]'''》（刘海☆）（第6话ED）\n;第二季\n*《'''[[向着平凡的未来|{{lj|ありふれた未来へ}}]]'''》（向着平凡的未来）（第11话ED）\n*《'''[[真正的心意|{{lj|ホントの気持ち}}]]'''》（真正的心意）（合唱者：[[高坂桐乃]]）（第13话ED）\n\n{{俺妹}}\n\n== 外部链接 ==\n*《俺妹》动画版官网的人物介绍：http://www.oreimo-anime.com/chara/manami.html\n*《俺妹portable》游戏官网的人物介绍：http://oreimo-game.channel.or.jp/orep/\n*《俺妹portable续》游戏官网的人物介绍：http://oreimo-game.channel.or.jp/chara/chara4.html\n\n\n[[分类:我的妹妹哪有这么可爱]]\n[[分类:青梅竹马]][[分类:短发]][[分类:长直]][[分类:眼镜]][[分类:姐姐]][[分类:天然呆]][[分类:土妹子]][[分类:反差萌]]\n[[Category:田村姓|麻奈实]]\n[[Category:留长发]][[Category:家务全能]]"}}}