{"parse":{"title":"电影院","pageid":317152,"wikitext":{"*":"{{不完整}}\n{{场景信息\n|image=涼宮春日的憂鬱EP15.jpg \n|场景名称=電影院\n|场景别名=影院、影城、電影館 \n|场景类型=娛樂類/建筑物/室内\n|相关作品=《[[蠟筆小新]]》等作品\n|相关场景=[[旅館]]、[[餐廳]]、[[茶館]]、[[酒館|酒吧]]、[[水族館]]、[[遊樂場]]\n|場景說明= \n}}\n'''電影院'''是現實和[[ACG|ACGN]]作品裡常見的通配場景之一。條目頭圖為《[[涼宮春日的憂鬱]]》的特別篇《[[漫无止境的八月]]》片段。\n\n== 簡介 ==\n電影院，為撥放電影提供大眾觀看的娛樂場所，通常是私人企業經營，向民眾兜售票劵，待觀眾坐定位和抵達播放時段，啟動電影放映機投將影像投射在螢幕，直至影片播畢為止。\n\n世界最早的電影院創始於美國，隨著時代、資訊、技術進步，許多國家的電影院陸續開張，更甚著發展出3D投影的立體技術，使得某些大型電影院繼而躍昇為重要的娛樂連鎖企業。許多家庭、親友、情侶會選擇至電影院觀賞電影，增進彼此的互動；也有某些單位團體會向電影院申請包場和進行其他活動。\n\n電影院依照播放時段，分成早場、午場、晚場、深夜場，依據時段不同，票價也有差別。有些電影院的假日時段票價則會些微調漲。顧及觀眾族群的年齡層，電影院會特別標示影片的分級別，年齡分級視各個國家採用的制度而定，但無論是何種分級制度，都會含括適合闔家觀賞的普遍等級和未滿18歲或19歲者不得觀賞的限制等級。通常而言，欲觀看限制等級影片者，必須在進入電影院購票的時候出示身分證件；某些影片的未成年觀影者則是需要監護人或成年人陪同觀賞。隨著網路時代崛起，民眾已可以在網路查詢電影場次和訂購特定影城的電影票，也可以在便利商店等設施直接取票，甚至會出現民眾直接在網路觀看盜版片的情形。\n\n電影院裡面的影片採取時期播放制，剛進入電影院的影片票價相對地高，一段時日後，電影院就會不再播放該片（稱作「下片」）；某些專門播放二輪片的電影院，則會接著播放從一般電影院下架的影片，直至二輪電影院下架為止。依據國家制度和民情風俗等因素影響，少部分影片會在特定國家遭禁播，嚴重的還會被強迫下架。\n\n除獨立營業的電影院以外，有的電影院則是附設在[[遊樂場]]、[[百貨公司]]、[[郵輪]]等大眾設施或娛樂場所。但由於電影院出入人員複雜，昏暗環境容易有不肖份子非禮或行竊觀影民眾的財物，有少數觀影者會伺機盜錄影片；有的觀眾還會在現場喧嘩影響秩序；發生[[火災]]、地震等臨時狀況時，民眾容易因為驚慌發生踩踏事件。有鑑於此，電影院會特別張貼宣導注意事項，觀眾也可以在發現違規情事的時候，請求電影院人員協助處理。\n\n具有悠久歷史的電影院，常成為遊客[[旅遊|觀光]]參訪的選擇景點；有些電影院則會因為動漫畫、文學、遊戲、影集等作品在此取景而帶動觀光人潮。[[學校]]的[[教室]]、[[圖書館]]或住家則視個別影音設備情形，亦有獨立的視聽間可擔任臨時電影院。\n\n== 相關設施 ==\n\n電影院通常會設置下列設施，標示「◎」實際情形則視各個電影院而定：\n\n*'''售票口'''：民眾購買電影票的場所，售票人員同時會檢視購票者是否適合觀看有年齡限制的影片。\n*'''◎販賣部'''：向民眾販賣食物和飲料的販賣部門，為了防範食物的氣味影響觀影民眾，販賣部通常不會販售氣味過強的食物。\n*'''觀影間'''：民眾觀看電影的房間和座位區，入口處會設置逃生燈號，利於民眾在發生緊急狀況時逃生。\n*'''播放室'''：電影院工作人員播放電影膠捲的工作室。\n*'''[[廁所|洗手間]]'''：提供電影院工作人員和民眾如廁，視電影院設置，有提供身障人士、親子專用，近來更出現性別友善設置的洗手間。有時候會發生犯罪份子躲藏在洗手間，伺機襲擊被害者的事件。\n\n==相關規定==\n電影院為維持觀影秩序和環境整潔，通常會有下述規定：\n\n*禁止大聲喧嘩和踢前座觀眾椅背。\n*禁止攜帶寵物入場。\n*禁止吸菸。\n*禁止攜帶非影城規範的飲食入場。\n*觀影期間，民眾須將手機關震動或靜音。\n*電影播放期間，禁止拍照錄影。\n\n== 延伸設定和現象==\n{{自己動手}}\n\n*有的时候，电影院里的播放的电影中，一些电影里的角色会来到现实，并和主角进行互动。\n\n==ACG作品裡的電影院劇情==\n{{自己動手}}\n\n*《[[蠟筆小新]]》\n*#[[野原新之助]]曾先後跟[[野原美冴]]和[[野原廣志]]前往電影院看電影，兩次都未看完電影便被迫提前離場。\n*#《蠟筆小新：呼風喚雨！夕陽下的春日部男孩》中，春日部防衛隊曾在為躲貓貓時來到老舊的春日部電影院，隨後風間等人被穿越到電影的荒野中。\n*《金田一少年事件簿》\n*#金田一一曾在劇中跟七瀨美雪前往電影院看電影。\n*#《薔薇十字殺人事件》開頭，金田一一在電影院觀影期間，巧遇喬裝的高遠遙一，被後者委託陪同前往薔薇十字館調查高遠異母妹的身份。\n*《[[櫻桃小丸子]]》：特別篇「賣火柴的小丸子」開頭以電影院觀眾觀影的形式作為開場。\n*《[[五等分的花嫁]]》：[[上杉風太郎]]和[[中野四葉]]曾在休息日時，一同前往電影院看[[中野一花]]參演的電影。\n*《[[這個美術社大有問題]]》：[[內卷昴]]和宅友[[伊万莉玛利亚|伊万莉]]曾一同前往電影院看[[Magical Ribbon]]的劇場版動畫，[[宇佐美瑞希|宇佐美]]邀了二年男子前往跟蹤。\n*《鬼太郎》：鬼太郎在吸血鬼篇為制服妖怪，偕同眼珠老爹前往電影院調查。\n*《[[凉宫春日系列]]》：在知名篇章《[[漫无止境的八月]]》中，[[SOS团]]有着观看连场电影的活动。<s>你是到底看了多少遍啊？</s>\n*《[[XXXHOLiC]]》：四月一日君尋和百目鬼靜在劇中曾陪伴事件當事者前往電影院看電影。\n\n{{ACG场景}}\n{{ACG店面}}\n[[Category:场景]]"}}}