{"parse":{"title":"疾电阿坤","pageid":271918,"wikitext":{"*":"{{长期关注及更新}}\n{{MLP TOP}}\n{{人物信息\n|image=Flash s special costume royal guard captain by rj streak-davpe8t.png\n|本名=Flash Sentry\n|别号=闪卫、阿坤、疾电阿坤、闪电卫兵\n|瞳色=蓝\n|发色=蓝\n|声优=Vincent Tong\n|萌点=[[吉他]]、[[温柔]]、[[天然萌]]、[[天然呆]]、[[老好人]]、[[治愈系]]\n|出生地区=中心城\n|活动范围=坎特拉中学\n|所属团体=坎特拉中学\n|相关人士=前女友：[[余晖烁烁]]\n\n现女友：[[暮光闪闪]]\n}}\n\n== 简介 ==\n闪卫是坎特拉中学的学生之一，学校的摇滚社成员，是暮光公主在人类世界碰到的热心少年。他拥有浅橙色皮肤，蓝色鬃毛，是余晖烁烁的前男友。他暗恋暮暮，帮助暮暮洗清罪名，并在最后邀请暮暮跳舞。戏剧《煤兰芳（[[闪亮舞台]]）》中会扮演煤兰芳的父亲。<br>\n\n闪卫在马界有对应人物，是水晶帝国的护卫。\n== 个性 ==\n疾电阿坤被描述为善良和富有绅士品格的人，当暮光闪闪倒下时，他的帮助就证明了这一点。他回复了暮光闪闪对他的感情。在前两部电影中，他还展示了对于社交尴尬和笨拙，比如在送暮光闪闪参加秋季舞会时走进一扇门，在离开乐队房间时退到一堵墙边。<br>\n\n在闪耀魔法的作用下，闪卫变得傲慢、冷酷、恶毒。当暮光她参加乐队的战斗时，他猛烈抨击她，认为她试图夺走他的胜利，他公开嘲笑余晖烁烁，称她为“我们爱恨的坏女孩”。<br>\n\n尽管Flash有典型的好脾气，但他仍然很容易受挫，这表现在他在一个A Banner Day 与微芯和檀香争论，以及他与Shadowbolts的友好关系在友谊友谊大赛中被驳回。\n== 经历 ==\n=== 小马国女孩第一部 ===\n在小马国女孩第一部，闪卫作为坎特洛特高中的学生出现。当[[暮光闪闪]]在学校走廊里时，他扶她起来，问道：“哇！你还好吗？”后来，暮光闪闪在甜点屋里偶然给他洒了一杯饮料，他开玩笑说他们需要停止撞到对方。[[瑞瑞]]对暮暮透露到，他是[[余晖烁烁]]的前男友。<br>\n\n当[[余晖烁烁]]陷害暮暮，用照片证明破坏秋季舞会公主盛典，闪卫出现了证明照片是假的，[[露娜]]副校长允许暮光闪闪继续参与秋季舞会公主。暮暮是如此兴奋，<br>\n\n舞会按照计划进行，她拥抱闪卫。暮暮澄清了误会，闪卫问是否同意和他跳一支舞。但他错了她惊慌的“不”作为她的反应。当余晖烁烁上升并催眠学生，包括闪卫时，舞会被破坏了。暮暮和她的朋友们战胜余晖烁烁，让每个人恢复正常。闪卫最后要求暮光跳舞，暮光没有拒绝，之后他也模仿她奇怪的舞蹈风格，\n=== 小马国女孩：彩虹摇滚 ===\n在第二部电影中，闪卫在他们的表演中赞美了彩虹音爆乐队，并问他们是否会回到学校的参与乐队之战。他后来在餐厅里看到了这首the Dazzlings' song. 。在某一时刻，索纳塔将她的吉他弦弹奏出来。<br>\n\n和大部分的高中学生一样，闪卫和他的乐队成为了闪耀乐队的牺牲品，并且情绪也变得过于激烈。在乐队的战斗中，他和他的乐队，与 the eco-kids面对面。他也表现出对暮暮的敌意，并使她哭泣。<br>\n\n当闪耀乐队被打破时，闪卫祝贺暮光闪闪并拥抱她，但崔克西却打断了他们的深情时刻。\n=== Perfect Day for Fun ===\n在小马国女孩：彩虹摇滚动画短片完美的一天的乐趣，闪卫出现在坎特洛特高狂欢节，并观看彩虹音爆乐队的音乐会。\n=== Friendship Through the Ages ===\n在音乐短片Friendship Through the Ages中，闪卫部分出现在云宝黛西的短诗中。\n=== Life is a Runway ===\n在音乐剧《Life is a Runway》中，Flash出现在时装跑道片断插曲中的剪影。\n\n在第三部电影中，闪卫再次出现，被选为“友谊大赛”中“坎特洛特高中”的12名学生之一。他被证明对他们在水晶预科学校的失利感到痛苦，当时他质问塞雷斯提亚校长的pep大会。<br>\n\n在电影中，闪卫两次遇到了人类暮光闪闪。当她第一次来到CHS时，她在撞到他后把眼镜掉下来，然后他把眼镜退回去，把她误认为是自己曾经认识的暮光闪闪。后来，她在为水晶预科学院赢得学术十项全能比赛后，向她表示祝贺。两次，她都让他去研究她的魔法阅读，这让他非常失望和困惑。<br>\n\n“闪电”与 Sweetie Drops在游戏“学术十项全能”(academic decathlon)中进行了一场烘焙比赛。在这项比赛中，他们错误地烤了一块面包而不是一块蛋糕。<br>\n\n后来，人们看到了人暮和余晖的魔法对决。他还在影片结束时的几张照片中出现。<br>\n=== A Banner Day ===\n闪卫和他的朋友微芯和檀香的任务是制作一个横幅欢迎水晶预科学院参与的友谊大赛。闪卫的想法与朋友们的冲突，但最终产品得到了露娜副校长的认可。\n\n在第四部电影中，闪卫和他的朋友和同学一起去无尽森林营地。由于与[[暮光闪闪]]公主的相似之处，他与[[人类暮光闪闪]]有着尴尬的互动。当他看到人类暮光闪闪的时间营地联合董事[[云杉棕木]]在一起，心里总是觉得不是滋味。他向[[余晖烁烁]]默示，她建议他不要再去幻想暮光闪闪公主，也不必再等待她回来。\n由于余晖的“坚韧的爱”，闪卫最终克服他对暮光闪闪公主的迷恋，而他和余晖在朋友们分手后开始作为朋友。\n=== 小马国女孩：镜子魔法 ===\n在半小时的特别版镜子魔法中，闪卫短暂地出现在坎特洛特购物中心。\n=== 小马国女孩：夏日短片 ===\n闪卫在系列短片Raise This Roof, Steps of Pep, 和 Monday Blues中客串表演。在Good Vibes中，他起到了一个搭桥的角色，为崔克西做了一件好事，并开始了连锁反应，在坎特洛特商场传播积极的氛围给其他人，以余晖烁烁做了一件好事结束。\n=== 小马国女孩：选择自己的结局 ===\n闪卫作为CHS化学和烘焙俱乐部的一员在Queen of Clubs中客串演出。在Best Trends Forever,中，他的发型略有改变，主持了CHS新闻的天气栏目，他称之为“Weather in a Flash”。在Rarity Investigates: The Case of the Bedazzled Boot,中，他扮演了煤兰芳(Selfie Soot）的父亲。\n\n== 小说 ==\n=== 小马国女孩：Through the Mirror === \n在第一部电影的编剧小说小马国女孩：透过镜子（ Equestria Girls: Through the Mirror ）中被命名为“闪盘”，\n\n== 马国闪卫 ==\n=== 概述 ===\n马国闪卫：是人类闪卫在马国的对应角色，他原本是水晶帝国的皇家护卫，后来被调到大公主的图书馆门前，当然仍然是皇家侍卫。\n[[File:Flash sentry by 90sigma-d77nnax.png|缩略图|马国闪卫]]\n=== 正集出场 ===\n在S4E11Three's A Crowd,中，疾电阿坤扮演了一个不会说话的小角色，在回到水晶帝国的火车上之前，他是音韵公主的皇家卫队的护卫之一。\n疾电阿坤再次出现在Twilight's Kingdom - Part 1中，他扮演了一个介绍玛瑞托尼亚公爵（Maretonia）和公爵夫人的角色。\n=== 小马国女孩第一部 ===\n在小马国女孩第一部，疾电阿坤出现在水晶帝国的皇家卫队。他还穿着背心布和鞍板，这样的衣服通常由独角兽守卫穿。当进入王室时，暮光闪闪不小心撞到他身上，他正式向其他公主宣布暮光闪闪公主到了。\n当暮暮回到城堡，也就是电影快要结尾时，她又一次撞上了疾电阿坤。他帮助她开玩笑地说他们需要停止这样的会议。当暮暮的朋友说她一定迷恋上他时，暮暮否认，但脸红了。萍琪派准确地猜测提醒了暮光他是另一个世界的男孩 ，是一个摇滚吉他手，她在另一个世界上遇见并喜欢过他。\n=== 小马国女孩：被遗忘的友谊 ===\n在小马国女孩：被遗忘的友谊，疾电阿坤短暂地出现在坎特洛特图书馆外的皇家卫队。在扩展的版本中，余晖烁烁在她经过他的时候，短暂的留意到了他。\n== 拟人化形象 ==\n=== 人物设定 ===\n*昵称：FS、Fl\n*种族：飞马\n*年龄：推测15~17\n*身高：中等\n*性格：老好人、温柔\n*发色：蓝发\n*瞳色：蓝瞳\n*居住地：人类世界\n*职业：坎特拉中学学生\n*危险度：低\n*亲和度：高\n*萌点：[[吉他]]、[[温柔]]、[[天然萌]]、[[天然呆]]、[[老好人]]、[[治愈系]]\n\n== 常见CP ==\n[[暮光闪闪]]：现女友{{黑幕|疑似为姐弟恋}}\n\n[[余晖烁烁]]：前女友{{黑幕|姐弟恋}}\n\n{{黑幕|[[云杉棕木]]：搞基对象\n}}\n\n{{替换侧边栏底图\n|url=https://pre00.deviantart.net/5190/th/pre/i/2013/176/b/f/flash_sentry_by_rainbowderp98-d6am5ru.png|width=15%\n}}\n\n{{彩虹小马}}\n\n[[分类:彩虹小马]]"}}}