{"parse":{"title":"白雪美帆","pageid":167755,"wikitext":{"*":"{{不完整|话剧集剧情}}\n{{人物信息\n|image=game_miho_l.jpg\n|本名=白雪美帆<br />（{{Ruby|白雪|しらゆき|ja}} {{Ruby|美帆|みほ|ja}}）\n|身高= 156\n|生日= 2月24日\n|三围= B79 W57 H81\n|发色= 粉\n|瞳色= 蓝\n|萌点=[[双子]] [[弱气]] [[天然呆]] [[不可思议系]] [[盘发]] <s>[[双重人格]]</s>\n|声优=橘ひかり\n}}\n\n'''白雪美帆'''（日语：'''{{Ruby|白雪|しらゆき|ja}} {{Ruby|美帆|みほ|ja}}'''）是[[Konami]]旗下游戏'''《[[心跳回忆2]]》'''的登场角色。\n\n== 人物简介 ==\n主人公'''渡濑公一'''的同学，天生丽质，非常浪漫，言行举止文静得体，颇有大家闺秀风范，遇见心烦的事情时会逃避现实，向妖精诉说。\n美帆很喜欢「青蛙玩偶」，从幼年时期就一直在收集其相关商品。 \n爱好占卜，第3年的文化祭上，她的展出提议是占卜馆。占卜很准，在女生中很有人气。\n发起邀约时，迷信的美帆讲的话非常难听（不去会有厄运降临云云），令人不快。（为了不被厄运降临，还是从了吧） \n比较怪异的性格仿佛轻度精神分裂一般 \n有双胞胎妹妹一只名白雪真帆，姐妹俩除了声音和样貌外各种不同\n和[[佐仓枫子]] [[阳之下光]]一样是靠相撞相遇的{{黑幕|你们三个，闹够没}}\n\n== 人物属性 ==\n*兴趣： 收集古董娃娃、o念书（收集图画书）、一切与占卜有关的\n*喜欢之物： 可爱的东西、爱哭的KEROKERO（小呱呱）相关商品\n*讨厌之物： 吵闹的东西、KEBAKEBA之产物\n*喜欢的地方： 商店街（{{lj|ヅヤソク屋}}以外）、中央公园、美术馆、植物园\n*嫌恶的地方： 室内泳池、STADIUM、溜冰场、商店街{{lj|ヅヤソク屋}}、保龄球场\n*原型：'''[[古式由加利]]'''\n\n== 游戏事件 ==\n*神社许愿  在主角一人行动时，在神社中遇到美帆时发生。美帆许愿希望能遇上一位很棒的王子，而在背后全听进去的主角和她交谈后，她觉得很丢脸就逃去了。{{黑幕|幼年的美帆超赞}}\n*种花  在主角一人行动时，在河川敷公园中遇到美帆。美帆邀请主角一起种花，然后约好要保守这个秘密。“这件事是我们三人间的秘密喔！我和你和小呱呱不可以和别人说！一定喔、说好的喔！”\n*脸红了 那女孩是谁？ －－ －－ 在走廊上与美帆相撞，美帆看着主角的脸，不知为何脸红起来。问了主角的名字后她说了句“果然……”，然后就离去了。\n*占卜 好多女孩围着白雪占卜。主人公出现其中，占卜结果：主人公有好多女孩追{{黑幕|白雪的占卜很灵验很有名的。为什么周围的女孩那么喜欢主人公}}\n*占卜2 某天在走廊遇上美帆，并占卜了主角的运程。\n*小呱呱登场  在初次约会到商店街的{{lj|フアソシ一シヨツブ}}时。在商店街的流行服饰店里找到爱哭的小呱呱相关的商品。美帆很兴奋的说她从小就是小呱呱的支持者。{{黑幕|虽然见到了不少自己不喜欢的东西也不发作。白雪是很有家教的女孩}}\n*如梦初醒的美帆 在演戏部的夏合宿的第三天，主角在那天的集训早了起床，遇到睡眼惺忪还穿着睡衣的美帆，不过美帆清醒后觉得很丢脸就逃跑了。\n*圣诞老人 与美帆到商店街的{{lj|フアソシ一シヨツブ}}后，便会自动发生。在圣诞节吵杂的商店街中，聊起了圣诞老人的事，美帆觉得没有人相信的圣诞老人太可怜了，所以想再一次的去相信他的存在。“你相信有圣诞老人吗？”\n*向神许愿 01年1月1日，与美帆到神社初诣时她会诚心向神祈福，并承诺若愿望实现时会回来还愿。可是一直追问她许的是什么愿时，她就只会说是秘密。{{黑幕|神灵会满足白雪的愿望}}\n*占卜3 在放学时遇上美帆，美帆占卜出主角将有劫难，但是如果和她一起放学的话就能逃过一劫，所以主角就与美帆一起放学了。{{黑幕|既能躲避劫难还有美人相陪，赚大了}}\n*占卜4 本星期天没有约会。放学时，美帆又拦住主角，说主角又有灾难发生。不过若是和她一起在下个星期日去商店街约会的话就能逃过一劫。在接受了她的邀请后，美帆就高高兴兴地回家了。{{黑幕|有白雪就不会遭到厄运，太棒了}}\n*瞬间移动？ 约会到泳池时，因为美帆害怕不敢溜滑水梯，所以主角就先表演给她看。突然，真帆出现在主角背面把他推下滑水梯，下来后，美帆却赫然出现在主角面前。“怎么了？那么吃惊的样子。”\n*弄坏雕像  友好/心跳 约美帆到美术馆去。美帆因为感受到雕像的美，不自觉地伸出手去触摸。这时雕像的手腕突然断了，引起一场混乱。{{黑幕|一下就断，这雕像的品质真心差}}\n*占卜女巫  心跳 在第三年的文化祭要选作“{{lj|占いの館}}”时，美帆会以占卜女巫的姿态身穿神秘服饰出现。主角也请她帮忙占卜，却不知为何被拒绝了。“你、现在心里正在着深深的烦恼。”\n*河川敷的花 。美帆在河川敷公园见到小时候亲手种的花，白雪想起这是童年时候和一个男生一起种的，并成为两个人的秘密，但她现在讲了出来，打破了这个秘密。主人公却讲：没这回事。并安慰白雪：这是我们三人的秘密，我和你和小呱呱不可以和别人说。知道了面前的男生就    是小时候和自己一起种花的男生，白雪对这意外的重逢十分感激。\n*二人的圣诞 美帆主动找主角，约他圣诞夜在塔约会。当天，两人一边享受着高级餐厅的料理，一边交换礼物，渡过了一段罗曼蒂克的时光。“我、真是太感激了，我一直梦想能渡过像这样的一个罗曼蒂克的圣诞夜。”（圣诞礼物为呱呱蛙）\n\n== 攻略路线 ==\n<poem>\n文系 120↑\n艺术 120↑ \n容姿 120↑ \n</poem>\n\n== 人物评价 ==\n*追求浪漫，充满大家闺秀气息的文艺少女\n*性格有些怪异仿佛轻度精神分裂，喜欢和看不见的妖精对话但其实自己也知道不存在\n*有逃避现实的倾向\n*和1里的[[如月未绪]]一样不擅长运动\n*腹黑程度在2里算是顶级的\n{{Konami}}\n\n[[分类:心跳回忆系列]][[分类:学园偶像]]\n[[Category:白雪姓|美帆]][[分类:双子]] [[分类:弱气]] [[分类:天然呆]] [[分类:不可思议系]][[分类:占卜师]]"}}}