{"parse":{"title":"皇上，臣妾做不到啊","pageid":84912,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=臣妾做不到啊.jpg\n|用语名称=皇上，臣妾做不到啊\n|其他表述=\n|用语出处=《甄嬛传》\n|相关条目=\n}}\n'''皇上，臣妾做不到啊'''是出自国内古装宫廷大片《{{ruby|甄嬛传|<s>腹黑娘娘的崛起</s>}}》中皇后的经典语句，由于皇后极度富有喜感的表情，使这句话一时爆红。\n\n在《甄嬛传》中，有细心的网友上传来一张剧中皇后的截图，图片中蔡少芬所扮演的皇后表情极度富有喜感，对应台词正是“臣妾做不到啊！”被一群{{黑幕|黑厨}}挖掘后，立刻爆红。\n\n也可以用于：被绅士们要求做那样的事情，表示不情愿时；也可以对伸手党提出无理要求表示无奈。\n\n== 示例用法 ==\n* 叫本宫不爱嬷嬷湘凌，臣妾做不到啊！\n* 叫本宫不提这部好戏，臣妾做不到啊！\n* 叫本宫不爱蔡少芬，臣妾做不到啊！\n* 叫本宫睡前不{{黑幕|[[啪啪啪]]}}，臣妾做不到啊！\n* [[我就是叫紫妈怎么了|叫本宫不提紫妈年龄，臣妾做不到啊kjhjhmghfghhjkghjkgfgfgsdfhfg]]\n* 叫本宫给你[[初音未来 -歌姬计划-|初音未来：歌姬计划 街机版]]，臣妾做不到啊！\n\n== 原出处 ==\n{{Hide|标题=<del>少芬同学被玩成这样都是你们的错</del>|内容=\n* 雍：已经到了这地步，你可认罪吗？\n* 后：皇上既然已经相信，何必再来问臣妾呢？\n* 雍：若非等你亲口认罪，你以为朕还愿意再见到你这张脸？\n* 后：臣妾已经年老色衰了，皇上自然会厌恶。臣妾只是想，若姐姐还在，皇上是否还真心喜爱她逐渐老去的容颜。臣妾真是后悔呀，应该让皇上见到姐姐如今与臣妾一样衰败的容貌，皇上或许就不会这么恨臣妾了。\n* 雍：心慈则貌美，纯元纵然年华老去，也一定会胜过你万千。\n* 后：（抬手向皇上示玉镯）这对玉镯还是臣妾入府的时候，皇上亲自为臣妾带上的。愿如此环，朝夕相见。可如今皇上以为臣妾犯错，大约不愿意再见臣妾了吧。当年，皇上同样执着此环同臣妾说：若生下皇子，福晋便是臣妾的。可臣妾生下皇子时，皇上已经娶了姐姐为福晋！！连臣妾的孩子也要被迫成为庶子！！和臣妾一样，永远摆脱不了庶出的身份！！\n* 雍：你知道朕并不在意嫡庶，皇额娘也不在意，皇额娘是庶出，朕也是庶出。\n* 后：皇上 你可曾知道，庶出的女子有多痛苦啊！！嫡庶尊卑分明，臣妾与臣妾的额娘很少受到重视，你何曾明白呀！！\n* 雍：朕明白！！正因为朕明白，所以才在你入府以后厚待于你，即便朕立了纯元为唯一的福晋，你也是仅次于她的侧福晋！可是你永不知足！\n* 后：本该属于臣妾的福晋之位，被他人一朝夺去！！本该属于臣妾儿子的太子之位，也要另属他人！！臣妾夫君所有的爱都给了她！！{{color|red|臣妾很想知足，可臣妾做不到<del>蛙</del>哇！！}}\n* 雍：纯元是你亲姐姐！！要你入府是朕错了……\n* 后：皇上错在不是迎臣妾入府，是不该迎姐姐入府、专宠姐姐，既生瑜，何生亮啊。皇上何等睿智，怎到了自己身上就这样不明白。\n* 雍：是朕太看重你们的姐妹之情了。你就不怕报应？！午夜梦回的时候，你就不怕纯元和孩子，来向你追魂索命？！\n* 后：她要来索命尽管来索呀！！免得臣妾长夜漫漫，总梦见我的孩子向我啼哭不已！！孩子夭亡的时候，姐姐有了身孕，皇上你只顾姐姐有孕之喜，何曾记得臣妾与你的孩子呀？！他还不满三岁，高烧烧得浑身滚烫，不治而死啊！！臣妾抱着他的尸身，在雨中走了一个晚上，想走到阎罗殿求满殿神佛，要索命就索我的命，别索我儿子的命啊！！而姐姐这时竟然有了孩子，不是她的儿子索了我儿子的命吗？！我怎能容忍她的儿子坐上太子之位呢？！\n* 雍：你疯了？是朕，执意要娶纯元！！是朕，执意要立她为福晋！！是朕，与她有了孩子，你为什么不恨朕！！\n* 后：皇上以为臣妾不想吗？臣妾多想恨你呀，可是臣妾做不到，臣妾做不到啊！！皇上的眼中只有姐姐，皇上你可曾知道，臣妾对你的爱意，不比你对姐姐的少啊！！皇上，你以为姐姐爱你很多吗？你以为熹贵妃真的爱你吗？凡是深爱丈夫的女子，有谁愿意看着自己深爱的丈夫，与别的女人恩爱生子啊？！臣妾做不到，臣妾做不到啊！！皇上虽然以为臣妾悍妒，可是臣妾是真真正正深爱着皇上，所以臣妾才会如此啊！！\n* 雍：佛口蛇心，你真是让朕恶心。\n* 后：皇上，臣妾若不是身在皇后之位要保全自身，也希望皇上心中还记得臣妾的一点好，臣妾何尝不愿意什么都不掩藏，臣妾不得已的贤惠，也是臣妾最痛心、最难过之处啊！！\n<ref>http://www.le.com/ptv/vplay/1569545.html 原句出自72集</ref>}}\n{{天朝网络流行语句}}\n\n== 外部链接与注释 ==\n<references/>\n\n[[分类:成句]]"}}}