{"parse":{"title":"皇牌机娘/设定名词","pageid":176131,"wikitext":{"*":"{{皇牌机娘:导航}}{{皇牌机娘replenish}}\n{{皇牌机娘info}}\n\n'''A.V.G.F'''\n\n全称“Ace Virgin Gears Force”，由苏俄，中国及美国创立，战略指挥部设置在中国上海，从另一方面也可视作是上合的军事力量组织。使用A.V.G装备的正规部队会在A.V.G.F注册并被监管。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n各财团或武装力量，为了更好的得到A.V.G装备的技术支持，均会加入A.V.G.F联盟；在出现重大决议时候，需参与A.V.G.F组织领导人会议。\n\n'''A.V.G'''\n\n全称“Ace virgin Gears”，在“Top Arms”单兵空战飞行器技术上，搭载幻化核心驱动引擎的第二代单兵空战装备，因为能和驾驶者精神同频，直接由驾驶者意识控制，所以在战斗性能上具有大幅提升。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n缺点是只有从打败的原罪残骸上取得幻化核心残片，才能制造新的A.V.G装备，同时制造出的装备因为幻化核心的频率不固定，还需要找到合适的同频适格者。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n适格者被发现时，装备会对驾驶员有一定的精神反应，单要达到完全启动和驾驶装备，需要驾驶员的特定的情绪波动；简而言之就是需要一个和装备建立“契约”的契机。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n装备可以同时出现多个适格者，但同时只有一个适格者能称为驾驶员。如果没有被损坏，当此驾驶员不具备驾驶A.V.G装备时，该可以被其他符合条件的驾驶员继承，同时该驾驶员继承该装备名号。\n\n飞机的机身，是装备的驱动引擎，这些引擎被称为方舟引擎；每个独立幻化核心都具有自己辨识编码的唯一性。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n所以每套类型的AVG都有自己独立的频率，不同的国家和装备新旧换代，飞机分解的飞行核心位置都是不同的，但是同一个国家会有一个整体的科技倾向，同一个系列的飞机，机械分解体系方式会更加统一。\t\t\n\n'''Ace Virgin'''\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n每个A.V.G装备需要原罪的幻化核心碎片来驱动；所以只有和原罪战斗后，得到原罪的幻化核心残片才能制造新的A.V.G，而每个幻化核心有自己特定的精神波长，所以在造出新的A.V.G后，需要等待精神波长正好同步的驾驶员出现，才能唤醒装备。\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n人类少女中，少数14~25岁的少女能与幻化核心同频，成为适格者，她们被称为“{{ruby|皇牌机娘|Ace Virgin}}”\t\n\t\t\t\t\n适格者很容易出现在拥有一技之长的少女中，例如：顶尖运动员，画家，歌手，或是其他技能极为突出者\t\t\t\t\t\t\n\n'''幻化核心'''\n\n硅基外星人“原罪”的核心体，研究表明，外星硅基生物都基于幻化核心为基础进化\t\t\t\t\t\t\t\t\t\t\n进化越低级的原罪，幻化核心越外露；进化程度越高级的“原罪”幻化核心越包裹于内部\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t\t\t\t\n幻化核心对精神力和情感反应明显，同时能对人产生精神污染，吸引人类靠近自己以及放大情感和欲望\t\t\t\t\t\t\t\t\t\t\t\n每个独立幻化核心都具有自己辨识编码的唯一性。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n幻化核心能被人类逆向工程解码，已经的解码情况为：\t\t\t\t\t\t\t\t\t\t\t\t\n*第一层\t基础加密层作为基础保护层，破解后能控制住幻化核心功能方向\n\t\t\t\t\t\t\n*第二层\t物质聚合层幻化核心对物理物质拟态编译的控制代码层，反重力，物质变形能力\n\n*第三层\t精神控制层能和人体进行物理性融合，能进行神经连接\t\n\t\t\t\t\t\n*第四层\t空间精神链接层深度人体融合，能进行空间感知，预感敌人方位与行动\t\t\t\t\t\t\t\n\n'''Turner'''\n\n在开发全新的A.V.G装备时，为了稳定幻化核心频率在一定范围，更容易找到适格者，已经成为Ace Virgin的少女可参与装备开发提供各自的精神频率，稳定幻化核心的精神频率，此时参与装备开发的{{ruby|皇牌机娘|Ace Virgin}}”被称为“{{ruby|调率者|Turner}}”\t\t\t\t\t\n\n'''Genius'''\n\n{{ruby|Stefanie|斯蒂芬妮}}，人类的先知，体弱的她平时只能坐在轮椅上，因患有罕见的垂体激素紊乱症导致外表一直停留在9岁小女孩的外表，却因此而激发了超于凡人的智慧，使用主脑级装备可以链接己方所有战斗单位精神意识。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n同时她作为联合国组织的决策者受到其他势力和组织的尊敬，可以说她代表着人类的智慧也不为过。\n\n'''Stargazer'''\t\n\n观星者——天宫一号、天宫二号；在第二次原罪第二次武装冲突之后，人类绝大部分空间站和通信卫星都遭到损坏，而“{{ruby|Stargazer|观星者}}”就是作为人类空天作战的侦查联络用装备运行于地球近地轨道上。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n是由苏俄提供技术支持，中航成飞财团提供资金研发的宇宙观测型人型装备，具有强大原罪侦测能力，情感隐形能力（对原罪隐身能力），和一定微弱的武装自防卫能力。\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n该装备人类持有数量：2\n\t\t\t\t\t\t\t\t\t\t\t\t\t\n'''Dominator'''\t\n\n{{ruby|统治者|Dominator}}——上帝之杖；在原罪入侵后由美国NASA财团开始独立研发的近地轨道天基动能人型装备，该系统由控制系统（人类搭载）及浮游武器仓组成，主要用途是针对地面的动能打击，但是武器冷却时间过长\t\t\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n该装备人类持有数量：1（建造中）\t\t\t\t\t\t\t\t\t\t\t\t\n\n'''Units'''\n\n空天母舰及空天驱逐舰等级的母舰级装备；该类型装备体积巨大，内部可以容纳各种战斗单位。装备舰长级个人装备后，在舰桥处可以与母舰建立连接操控整个单位。\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n目前已知的Units有：库兹涅佐夫元帅级辽宁舰；05级护卫舰\t\n\n'''T.A.A'''\n\n全称“Top Arms Army”武装部队，战略指挥部设置在美国纽约。\t\n\n'''Top Arms'''\n\n尖端武装；在原罪第二次武装冲突之后，由美国武器制造商开发完成的人类单兵作战装备，后成为人类常规武装力量广泛使用，有陆战装备和空战装备2大分支。人型地面战车装备，人型直升机装备，航天飞机装备等，都属于该范畴。\t\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\nTop Arms在对抗原罪方面虽然比已经淘汰的传统装备更有效率，但是除了少数优秀驾驶者外，机动性依然不堪一击。\t\t\t\t\t\n\n'''Top Gun'''\n\n非常精通Top Arms的驾驶员，她们仅凭卓越的驾驶技术就能使用Top Arms与原罪对抗，个别优秀者的战斗力甚至能和“{{ruby|皇牌机娘|Ace Virgin}}”抗衡。\t\n\n{{皇牌机娘|设定}}\n\n[[Category:皇牌机娘]]\n[[Category:列表]]"}}}