{"parse":{"title":"相麻堇","pageid":252333,"wikitext":{"*":"{{不完整}}\n\n{{人物信息\n|image=V2-7f3f734ab1d974559ff3647f99a22de0 b.jpg\n|图片说明=\n|本名={{lj|{{ruby|相麻|そうま}} {{ruby|菫|すみれ}}}}<br />(Souma Sumire)\n|别号=野猫般的少女、班长\n|发色=棕\n|瞳色=棕\n|身高=\n|体重=\n|三围=\n|年龄=14\n|生日=\n|星座=\n|血型=\n|声优=悠木碧\n|萌点=神秘、[[班长]]、<del>世界第一惠痴</del>\n|出身地区=咲良田\n|活动范围=咲良田\n|所属团体=\n|个人状态={{黑幕|沼泽人}}\n|相关人士=[[浅井惠]]、[[春埼美空]]\n}}\n\n'''相麻堇'''（{{Lang-ja|'''{{ruby|相麻|そうま}} {{ruby|菫|すみれ}}'''}}）是由[[河野裕]]所创作的小说'''《重启咲良田》'''及其衍生作品的登场角色。\n\n== 简介 ==\n七坂中学二年级学生，一位像野猫一样的少女。\n\n初中时代介绍春埼和惠相识的始作俑者。\n\n被惠和春埼用“重置”能力改变了未来，本来不应该死去的堇却在2年前坠入河中身亡。\n\n对惠抱有好感，早已通过“看到别人未来记忆”的方式了解到了惠身上的所有经历与他所将要经历的一系列事情。但终究只能接受惠喜欢春埼的事实，从而为了能让惠幸福做出了自己最大的努力。\n\n==能力说明==\n{{剧透}}\n\n超能力是“看到别人未来的记忆”。这个未来没有时间限制，因此理论上可以看到这个人一直到死的所有记忆。该能力无法对自身起效。\n\n与管理局魔女的“预知未来”的能力相似，区别在于魔女可以看到自己的大寿将至，但相麻堇的能力对自己无效。被魔女认为是管理局自己这一职位的继承人的最佳人选。\n\n班长的能力在惠身上可以启到加成效果，因为惠是完美记忆能力者，而且每一次重启都是在他的指令下发出的，因此看到惠的记忆就等于知道了每一次重启的经过。重启对班长是有作用的，但因为班长可以通过惠的记忆清楚地知道什么时候发生过重启，相应地也就能在每次重启后都迅速做出不同行动。\n\n至于堇为什么能知道已经经过重启，可以这么解释，她的能力可以控制到只看一个人从现在到时间段X后的记忆（这个时间是绝对的，不会受美空的重启影响）。如果这三天内发生过重启，那么堇观测到的此人三天后的记忆就会出现和三天时间长度不对等的情况。班长知道惠在这三天之内肯定会使用重启，因此如果能够顺利看到路人三天内的全部记忆，就说明这个时间段内春埼的重启已经被使用过了。\n==经历==\n{{剧透}}\n\n{{Hide|标题=按时间轴发展顺序进行记录|内容=\n2年前邀请浅井惠与春埼美空相遇，认为两人的能力可以改变咲良田的世界法则。并委托二人于8月12日进行实验，经事件证实后有效。\n\n在重启二周目时在天台扑向浅井惠，场景被春埼美空看到。\n\n8月31日与浅井惠谈话，并通过预知未来的能力察觉到浅井惠与春埼接吻的未来，但实际是浅井惠证明春埼对自己并无好感的测试。\n\n在浅井惠为了删除接吻而选择了重启的二周目世界中前往峡谷从吊桥跳下，坠河身亡。由于春埼无法再次使用重启而使得浅井无法营救自己。\n\n预谋了2年后浅井所经历的一系列事件，且在生前传播了掌握咲良田所有能力的石头“麦高芬”的谣言，并让具备可以拍摄前往拍摄日期景象的照片能力的佐佐野拍下自己手握“麦高芬”的照片。\n\n在2年后的事件中令浅井惠察觉到了自己的所有意图。成功通过浅井惠的破解穿越到2年后的8月30日，并对浅井惠表达了歉意。希望浅井惠帮助自己像普通女孩一样存活下去，但接受浅井令自己离开咲良田的请求。\n\n9月23日委托[[野之尾盛夏]]传达给[[浅井惠]]有关“梦境中的第407号剧本”的提示，那里记载着关于咲良田有关管理局和超能力的过去。\n\n于两年前不断向两年后的惠传达指令，令惠意识到管理局试图想要抹去超能力的事实。于10月24日前往惠家中制作咖喱。在惠浴室洗澡时让惠向自己提问一切惠想了解的东西。称自己两年前的自杀是为了在两年后成为类似魔女一样的“无名系统”一般的存在，从而执行自己对抗管理局的计划。受到惠的责备。在从惠口中得知惠与春埼过得幸福后在浴室内痛哭。\n\n由于自己无法说服浦地而选择让惠掌握自己“预知未来”的记忆。(在重启后的二周目世界中)接受前往照片中获得照片内相麻堇“预知未来”能力的惠的指令，逃过了浦地的追捕，坐车离开了咲良田。回来时因为恢复咲良田相关的所有记忆而昏迷。\n\n在梦境世界中询问惠自己的名字，被惠以“相麻堇”称呼。意识到自己仍是以“相麻堇”而不是“沼泽人”的方式存在，直面了自己的自我意识。对惠产生了信任。\n}}\n\n{{Outer image|地址=http://img.mp.itc.cn/upload/20170310/bf8cd76a29024830b19192716592397a_th.jpeg|对齐=right|高度=250px\n}}\n\n{{重启咲良田}}\n== 外部链接 ==\n*{{ja}}[http://wwwsp.sagrada-anime.com/character/ 原作官网]\n\n[[分类:重启咲良田]]\n[[分类:相麻姓|堇]]\n[[分类:超能力者]][[分类:班长]]"}}}