{"parse":{"title":"真青眼究极龙","pageid":230131,"wikitext":{"*":"{{游戏王/卡片\n|image=Neo Blue-Eyes Ultimate Dragon.jpg\n|中文名=真青眼究极龙\n|日文名=真青眼の究極竜\n|英文名=Neo Blue-Eyes Ultimate Dragon\n|卡片种类=融合怪兽　\n|卡片密码=56532353\n|使用限制=无限制\n|种族=龙\n|属性 =[[File:LIGHT_.png|25px]]\n|星级/阶级={{#loop:star|1|12|[[File:CG_Star.png|20px]]}}\n|攻击力=4500\n|防御力=3800\n|罕见度=海马金字UKC\n|卡包=MVP1\n|color=#9060b3\n|textcolor=\n}}\n==基本信息==\n*《游戏王》原作20周年纪念剧场版《游戏王：THE DARK SIDE OF DIMENSIONS》中海马濑人所使用的新融合怪兽，收录于作为2016年4月23日发售的电影包MVP1。\n*剧场版《游戏王：THE DARK SIDE OF DIMENSIONS》第1场决斗：海马濑人VS虚拟阿图姆。<br/>海马在开局便融合召唤出「真青眼究极龙」，下回合用陷阱卡「替罪的黑暗」（身代わりの闇，无实卡）使「真青眼究极龙」免于被虚拟阿图姆的「千把刀」破坏。海马的回合，海马发动「真青眼究极龙」的三次攻击效果，第一次攻击后被虚拟阿图姆的陷阱卡「时空锁」（无实卡）将其进入“沉默状态”（不视为在场上存在。“沉默”中效果无效，故没有因①效果自爆）。<br/>游戏用「次元魔法」把海马的「血腥魔兽人帝王」破坏时，海马发动「融爆」把「时空锁」破坏使「青眼究极龙」“复活”。海马用「真青眼究极龙」攻击「黑魔术师」时虚拟阿图姆发动「次元反射镜」把「黑魔术师」和「黑魔术少女」除外使「次元反射镜」变成攻击力4500的怪兽并给予海马4500的LP伤害，海马使用陷阱卡「强化反击」（强化反撃，无实卡）把伤害无效并使「真青眼究极龙」攻击力提升至9000，「真青眼究极龙」战破「次元反射镜」刚好把虚拟阿图姆的4500LP削光从而获胜。\n*「真青眼究极龙」的注音是「ネオ·ブルーアイズ·アルティメットドラゴン/Neo Blue Eyes Ultimate Dragon」。快斗的「超銀河眼の光子龍/超银河眼光子龙」（其注音为「ネオ·ギャラクシーアイズ·フォトン·ドラゴン/Neo Galaxy Eyes Photon Dragon」）和米扎艾尔的「超銀河眼の時空龍/超银河眼时空龙」（其注音为「ネオ·ギャラクシーアイズ·タキオン·ドラゴン/Neo Galaxy Eyes Tachyon Dragon」）也都用了「ネオ/Neo」一词来强调它们比以往更为强大，不过「超銀河眼の光子龍/超银河眼光子龙」和「超銀河眼の時空龍/超银河眼时空龙」的「ネオ/Neo」对应的汉字是超重力网，而「真青眼究极龙」的「ネオ/Neo」对应的汉字是真实之眼。值得注意的是，这并不代表所有叫「超×××」或「真×××」的上位种卡的名字中都必定含有「ネオ/Neo」。像是「超変化の術/超变化之术」、「超融合/超融合」的「超重力网」在英文版里对应的是「Super，而「真海皇/真海皇」、「真六武衆/真六武众」、「真魔兽」的「真实之眼」在英文版里对应的则是「Legendary」。\n**这张卡的名字注音是「ネオ・ブルーアイズ・アルティメットドラゴン（新青眼究极龙）」。\n*「青眼究极龙」是游戏王系列中首只三头的上位种怪兽。在后面的作品里，不少怪兽为了向「青眼究极龙」致敬而走上了以三头为顶点的进化路线。亮的「电子龙」比较特别，它不是一下从一头进化成三头，它中间还有个双头的形态——「电子双头龙」（多年后登场的「青眼の双爆裂龍/青眼双爆裂龙」算是为了补完「青眼の白龍/青眼白龙」一头和三头之间的形态而逆KUSO「电子双头龙」）。「电子双头龙」可以攻击两次，但它进化成「电子终结龙」后虽然有三个头，却只能攻击一次。看到这样的变化，一些玩家就坐不住了。没有道理呀，怎么头变多了攻击次数反而下降了呢。不过想想「青眼究极龙」也是三个头只能攻击一次，也就算了。几年后，「三叉龙王」登场了。这只怪兽可厉害了，它有三个头，可以攻击三次。幸亏「三叉龙王」是OCG原创卡，要是它是漫画/动画出身的卡，那「青眼究极龙」就很难过了。又过了几年，「超銀河眼の時空龍/超银河眼时空龙」登场了，动画出身，血统纯正，三头打三下。好咧，「青眼究极龙」这下没话可说了，暂时认怂。又双叒叕过了几年，「青眼究极龙」终于盼到了游戏王系列20周年纪念，借情怀之风摇身进化为「真青眼究极龙」——呔！老子也能攻击三次啦！可喜可贺。\n*K社用了非常刁钻的方式来公布「真青眼究极龙」的效果——将它印在横滨的海马乐园的摩天轮的座舱底部 。\n\n\n==效果==\n*效果·融合：「青眼白龙」＋「青眼白龙」＋「青眼白龙」\n「真青眼究极龙」的①的效果1回合可以使用最多2次。①：融合召唤的这张卡攻击的伤害步骤结束时，自己场上的表侧表示的卡只有这张卡的场合，从额外卡组把1只「青眼」融合怪兽送去墓地才能发动。这张卡可以继续攻击。②：自己场上的「青眼」怪兽为对象的魔法·陷阱·怪兽的效果发动时，把墓地的这张卡除外才能发动。那个发动无效并破坏。\n\n'''原作效果'''\n:融合：「青眼白龙」+「青眼白龙」+「青眼白龙」\n①：自己的额外卡组有「青眼究极龙」存在时，决斗中1次，这张卡可以作3次攻击。这个效果使用的回合的战斗阶段结束时这张卡破坏。\n②：这张卡在墓地存在的场合，自己场上的「青眼究极龙」不会成为对方的魔法·陷阱·怪兽的效果的对象，也不受效果影响。\n\n\n\n\n==调整==\n<poem>\n[真青眼究极龙]\n<真青眼の究極竜>\n[2016/04/27]\n\n「真青眼の究極竜」的①的效果1回合可以使用最多2次。\n●融合召唤的这张卡攻击的伤害步骤结束时，自己场上的表侧表示的卡只有这张卡的场合，从额外卡组把1只「ブルーアイズ」融合怪兽送去墓地才能发动。这张卡可以继续攻击。\n◇诱发效果\n◇不取对象\n◇送去墓地是COST\n◇被战斗破坏的场合不能发动\n◇自己场上有里侧的怪兽和魔法陷阱也可以发动\n◇融合召唤的这张卡送去墓地再特殊召唤，不视为融合召唤的怪兽，不能发动\n◇变成里侧表示再反转召唤，仍视为融合召唤的怪兽，可以发动\n◇攻击怪兽或直接攻击都可以发动\n◇怪兽伤害步骤被效果破坏，没有进行伤害计算，这次伤害步骤结束时仍可以发动\n◇《ワンダー・クローバー/奇异三叶草》适用的这张卡，第一次攻击不能发动；使用了《ワンダー・クローバー/奇异三叶草》攻击了第二次的伤害步骤结束时可以发动\n◇发动这个效果进行攻击的场合，战斗步骤变成里侧表示，继续攻击效果不再适用，即使这次战斗步骤再翻开也不能攻击\n●自己场上的「ブルーアイズ」怪兽为对象的魔法·陷阱·怪兽的效果发动时，把墓地的这张卡除外才能发动。那个发动无效并破坏。\n◇诱发即时效果\n◇伤害步骤可以发动\n◇除外是COST\n◇不取对象\n◇表侧表示的「ブルーアイズ」怪兽成为对象才能发动\n◇魔法·陷阱卡的发动，魔法·陷阱效果的发动，怪兽效果的发动都可以连锁\n◇直接连锁效果发动\n◇发动指定多张卡为对象的卡的场合，只要其中1张是「ブルーアイズ」怪兽就可以发动\n◇没有正规出场过的这张卡也可以发动这个效果\n</poem>\n\n== 收录详情 ==\n{| border=\"1\" cellspacing=\"1\"\n|-\n!colspan=\"2\"|卡包!!罕见度\n|-\n|劇場版 遊戯王 THE DARK SIDE OF DIMENSIONS MOVIE PACK<br>2016-04-23||MVP1-JP001||Ultra Rare\n|-\n|Yu-Gi-Oh! THE DARK SIDE OF DIMENSIONS MOVIE PACK<br>2016-07-22||MVP1-EN001||Ultra Rare\n|-\n|Yu-Gi-Oh! THE DARK SIDE OF DIMENSIONS MOVIE PACK GOLD EDITION<br>2017-01-13||MVP1-ENG01||Gold Rare\n|}\n\n== 关联卡片 ==\n*青眼\n*[[青眼白龙]]\n*[[青眼究极龙]]\n*[[青眼双爆裂龙]]\n\n\n\n\n{{游戏王怪兽卡片}}\n\n\n\n[[分类:游戏王]]\n[[Category:游戏王:融合怪兽]]\n[[Category:游戏王:光属性]]\n[[Category:游戏王:龙族]]\n[[Category:游戏王:十二星级/阶级]]\n[[Category:游戏王:效果怪兽]]\n[[Category:游戏王:青眼卡组]]\n[[Category:游戏王:青眼字段]]"}}}