{"parse":{"title":"碧蓝航线:威尔士亲王","pageid":237919,"wikitext":{"*":"{{碧蓝航线TOP}}\n{{碧蓝航线info|<center><big><big>'''{{黑幕|大哥，今天摸谁？}}'''</big></big></center>}}\n{{碧蓝航线人物信息\n|image=碧蓝航线-威尔士亲王立绘.jpg\n|图片说明=威尔士亲王\n|本名=HMS Prince of Wales\n|别名=大哥{{黑幕|、皇家二五仔}}、PoW\n|稀有度=4\n|类型=战列舰\n|发色=金\n|瞳色=红\n|声优=桥本千波\n|萌点=[[过膝靴]]、[[贵族]]、[[御姐|非法御姐]]、[[绝对领域]]、[[淑女]]、{{黑幕|[[揉乳魔]]}}\n|阵营=皇家\n|个人状态=击沉 {{黑幕|转生为伊丽莎白女王级航空母舰，于2017年9月8日下水}}\n|相关人士=姐姐：乔治五世国王 <br />妹妹：[[碧蓝航线:约克公爵|约克公爵]]、安森、霍维<br />{{黑幕|姬友：[[碧蓝航线:胡德|胡德]]，[[碧蓝航线:欧根亲王|欧根亲王]]}}\n}}\n\n'''威尔士亲王'''（Prince of Wales）是[[bilibili]]所代理的手机游戏'''《[[碧蓝航线]]》'''及其衍生作品的登场角色。其原型是英国海军的威尔士亲王号战列舰（[[Wikipedia:HMS Prince of Wales (53)|HMS Prince of Wales 53]]）。\n\n== 历史原型 ==\n'''威尔士亲王'''是第二次世界大战期间服役于英国皇家海军的一艘英王乔治五世级战列舰，她是该级的二号舰。她的一生短暂但充满传奇，威尔士亲王的沉没是战列舰地位被航空力量取代的重要标志之一。她是皇家海军第七艘冠以威尔士亲王之名的舰艇。\n\n威尔士亲王设计排水量36727吨，满载排水量43786吨，全长745英尺（227米），最大航速28.3节，主武器装备10门14英寸（360毫米）MK VII主炮，其中两座4联炮塔艏艉各一座，一座双联炮塔位于舰艏。\n\n{{Hide|标题=威尔士亲王号|内容={{Outer image|地址=http://www.naval-history.net/Photo01bbPOW1941SingaporeMQ.jpg||宽度=700px}}}}\n\n乔治五世级在华盛顿海军条约和伦敦海军条约的限制下设计，尽管随着日本和意大利退出条约，英国意识到自己欠缺现代化的主力战舰而订造了乔治五世级，但是战舰仍受限于条约只装备了14英寸主炮，吨位控制在35000吨。虽然很快英国就发现除自己以外其他条约缔结国都已经无视了条约内容{{黑幕|到了37年前后，日本和意大利已经退出，意大利人在造利托里奥，美国人在造北卡，法国人在造黎塞留，日本人在造宾馆}}，但是已经无法再对龙骨安放完的乔治五世级的设计做出更改。在这样的背景下，乔治五世级诞生了。威尔士亲王原本被命名为爱德华八世以纪念新继位的英王，但是随着爱德华八世因宪政危机退位而改名为威尔士亲王{{黑幕|爱德华八世继位前的头衔就是威尔士亲王，所以差不多一个意思}}<del>主要是害怕以自己名字命名的战舰万一被击沉会给人一种大英药丸的感觉（笑）</del>。她的龙骨安放于1937年1月1日，并于1939年5月3日下水。威尔士亲王的生涯在她还没有完成舾装服役时就拉开了序幕，1940年8月，她在舾装时被德国飞机攻击，一颗炸弹命中并击穿甲板，在水线下舭龙骨{{黑幕|舭龙骨就是船侧面水下那一条突出来的玩意儿}}下方爆炸，毁坏装甲板并且造成相当程度的进水，导致船体左倾10度。随后威尔士亲王重新进入干船坞进行修复，由于主炮和炮塔安装的拖延，她的完成一直被推后。随着战争的推进，她的建造被加速进行，并推迟了一系列测试。她于1941年1月19日服役，但是到3月才完全完成建造。\n\n===丹麦海峡海战===\n\n1941年5月22日，威尔士亲王接到指令，同胡德以及6艘驱逐舰一起游弋冰岛北部海域，以应对俾斯麦号可能突破封锁进入大西洋的情况。次日，舰队发现俾斯麦和欧根亲王的行踪，舰队随即加速追逐德舰。24日凌晨，尽管海况不佳，威尔士亲王向24公里外的俾斯麦开火，不过由于德国舰艇的轮廓相似{{黑幕|尽管看照片可能会觉得怎么能把俾斯麦和欧根亲王搞混，不过要想想是20多公里外用望远镜观察，而且还是海上风浪中，还是凌晨}}胡德向欧根亲王开火，并未命中。欧根亲王的反击精准的多，命中了胡德。同时，威尔士亲王继续向俾斯麦射击，命中两发，导致俾斯麦损失了大量的燃料并造成进水损坏了锅炉，这个损伤对战斗后来的发展有重要影响。威尔士亲王在射击过程中由于机械故障损坏了A炮塔的一门主炮导致其无法开火，除此以外还有一些其他故障发生，因此威尔士亲王转向远离战斗，在转向过程中Y炮塔卡死。与此同时，德舰集中火力攻击胡德，<del>然后胡德被胡德了</del>现在观点一般认为俾斯麦的炮弹击穿{{黑幕|<del>中出</del>}}了胡德的甲板并引爆了主弹药库，导致胡德发生剧烈爆炸，船体被从中间炸断并在几分钟内迅速沉没。威尔士亲王的船员在舰桥上目睹了全过程。威尔士亲王为了避开胡德的残骸转向，进一步缩短了和德舰的距离。随后德舰以猛烈的集中火力攻击威尔士亲王，俾斯麦的一发15寸炮弹击中了右舷观测平台，杀死了大部分在场的人员。另一发15寸炮弹击穿了船侧，然而并没有引爆，这发炮弹被威尔士亲王一直带着回到了港口才被发现并移除{{黑幕|不知道的还以为是你带回家的定情信物呢}}随后威尔士亲王决定脱离战斗并释放了烟幕来掩护撤离，当日稍晚威尔士亲王又在极限射程对俾斯麦开火（约27公里），不过由于距离过远没有命中。到了25日凌晨，威尔士亲王再次发现了俾斯麦号并开火，观测员认为有一发命中。不过随后A炮塔再次卡住，使得威尔士亲王只有6门炮可以射击。在继续搜索俾斯麦12小时无果后，威尔士亲王转向前往冰岛，此后威尔士亲王没有参与对俾斯麦的后续作战行动{{黑幕|不过由于威尔士亲王给俾斯麦造成的损伤降低了俾斯麦的航速，间接帮助了皇家海军击沉俾斯麦，应该至少能拿个助攻}}\n\n===大西洋宪章===\n\n1941年8月，丘吉尔搭乘威尔士亲王前往美国和罗斯福总统会面，商议并签署了大西洋宪章。\n\n===远东战场===\n\n1941年10月底，威尔士亲王离开母港前往新加坡，与反击号战列巡洋舰（HMS Repulse）和不屈号航母（HMS Indomitable）汇合，不过不屈号在路上搁浅导致她无法抵达。12月2日舰队入驻新加坡，威尔士亲王成为舰队旗舰。12月8日，日本飞机空袭了新加坡，尽管威尔士亲王的防空火力开火，但是并没有对日机造成影响。随后舰队接到英国海军部指令进入战备状态。在得到保证称附近区域的皇家空军会提供空中支援的情况下，舰队出航，此时舰队组成为威尔士亲王，反击，以及四艘驱逐舰，其中包括吸血鬼（HMAS Vampire）。\n\n舰队原本的目标是攻击哥打峇鲁附近的日本运输船队，然而9日下午日本潜艇伊-56发现了舰队，稍晚又遭遇了日军侦察机。这表明皇家空军其实根本没有能够确保制空权。大约午夜，舰队被指派往关丹附近海域侦查日本的登陆部队。次日早晨舰队抵达关丹，却发现所谓的登陆部队只是个佯攻。10日11时，第一波日本飞机的攻击袭来，一发炸弹命中反击。半小时后第二波攻击开始，威尔士亲王被一发鱼雷命中。这一发鱼雷在左舷船艉，Y炮塔后方，爆炸摧毁了左舷外侧的螺旋桨轴，并且对沿轮轴的舱壁造成了或多或少的损伤，导致引擎室大量进水。进水使得整船后部的电力系统完全失灵。由于无法进行有效的损伤管理，威尔士亲王很快开始向左舷倾斜。第三波航空攻击击中攻击了反击，第四波攻击中威尔士亲王遭三发鱼雷命中，造成更加严重的进水。一枚500千克炸弹击穿威尔士亲王的弹射器甲板，在主甲板附近引爆。另外数枚近失弹造成船体外壳变形撕裂，造成更多进水。当日下午1时15分舰上发布弃船命令，5分钟后威尔士亲王翻沉，舰队指挥官菲利普斯中将（Vice-Admiral Phillips）和舰长（Caption Leach）随威尔士亲王牺牲。\n\n威尔士亲王和反击是最早的在开阔海域上仅靠航空战力击沉的主力舰（尽管是由陆基轰炸机而不是舰载轰炸机击沉），标志着海上战场的霸主地位开始由战列舰向航空战力转移。\n\n威尔士亲王的残骸沉没于3°33′36″N 104°28′42″E，倒置在水下68米的海床。该区域根据英国政府的军事遗址保护法案，在2001年被划为受保护区域。一个浮标被系在战舰的轮轴上，该浮标飘白船旗并被定期维护。威尔士亲王的舰钟被打捞上岸，现存放于朴茨茅斯的皇家海军博物馆。\n\n== 游戏数据 ==\n{{雷达图|color=#f9f593|bgcolor=#333\n|text1=耐久|var1=80|num1=A\n|text2=航空|var2=0|num2=E\n|text3=雷击|var3=0|num3=E\n|text4=机动|var4=20|num4=D\n|text5=防空|var5=20|num5=D\n|text6=炮击|var6=100|num6=S\n|说明=S：100，A：80，B：60，C：40，D：20，E：0\n}}\n{{碧蓝航线人物数据\n|舰级=乔治五世国王级战列舰2号舰 威尔士亲王\n|星级=★★★☆☆☆\n|图鉴编号=NO.135\n|稀有度=4\n|人设=Enka [http://weibo.com/maoqishi?is_hot=1 微博] [https://www.pixiv.net/member.php?id=3321609 P站]\n|CV=[[桥本千波]]\n|类型=战列舰\n|阵营=皇家\n|耐久=1334→6507 <sub>(A)</sub> |炮击=82→387 <sub>(S)</sub> |防空=43→200 <sub>(D)</sub> |机动=7→17 <sub>(D)</sub>\n|航空=0→0 <sub>(E)</sub> |雷击=0→0 <sub>(E)</sub> |装填=57→136 |消耗=5→15\n|装甲=重型\n|合成提供=炮击68 装填11 |退役提供=金币11 燃油4 勋章10\n|装备效率1=105%→135% |初始装备1=四联装356mm主炮T1 |装备类型1= 战舰主炮\n|装备效率2=200%→200% |初始装备2=双联装134mm高炮T1 |装备类型2=轻巡主炮、驱逐主炮\n|装备效率3=100%→100% |初始装备3= |装备类型3= 防空炮\n|技能1名称=皇家同盟\n|技能1=出击时，队友中每有一个白鹰联邦角色，自身炮击、防空、填装、机动属性上升1.0（5.0）%\n|掉落=无掉落\n|建造=4小时50分钟\n|立绘=[[File:bilanweiershiqinwang_立绘.png|395px]]\n|换装1名称=阳光照耀着温莎 |换装1=[[File:Bilanweiershiqinwang_换装1.png|x395px]]\n|换装2名称=阳光照耀着温莎（国服）|换装2=[[File:BLweiershiqinwang 阳光照耀着温莎 和谐版.png|x395px]]\n|换装3名称=皇家式风流|换装3=[[File:BLHXweiershiqinwang 换装3.png|x395px]]\n}}\n\n== 游戏相关 ==\n\n===官方设定===\n\n挺起胸膛，士兵，在威尔士王面前，唯有气势决不能落下，也唯有气势，是衡量你能否站在她面前的唯一标准。\n\n她的话语将纠正你的怠惰，她的剑将为你扫平前路，她的存在，将成为你的支柱。\n\n若能得到她的陪伴，你理应感到荣幸，作为一个时代的谢幕者，她有这个资格。\n\n那么指挥官，准备好了吗，陪她去自找麻烦吧——\n\n===大哥，今天摸谁？===\n\n虽然威尔士不管从立绘还是台词来看都是帅气优雅的大姐姐，但如果仔细看了其他舰娘泳装立绘的台词，就会发现并不是这样。\n\n[[碧蓝航线:欧根亲王|欧根亲王]]：威尔士，你再调戏俾斯麦小心又被打折手，这次我可不会帮你求情了！{{黑幕|所以胡德帮大哥调戏波斯猫反而惨遭中出？}}\n\n[[碧蓝航线:萨拉托加|萨拉托加]]：威、威尔士，抱起我是要干什么……变大了？是、是吗？果然，萨拉我也是有在发育的！{{黑幕|连小姨子的[[贫乳|搓衣板]]都不放过}}\n\n[[碧蓝航线:胡德|胡德]]{{黑幕|被摸胸时}}：指挥官，威尔士就是因为总这样，才成为不了国王的\n\n{{黑幕|所以说，沙滩派对其实是大哥的后宫戏，并不是提督的。}}{{黑幕|尤其是现在大哥的泳装还实装了，看样子以后是没有指挥官什么事了。}}{{黑幕|据亲爹透露大哥似乎还摸了指挥官的胸，还被发现了。}}{{黑幕|丧心病狂}}\n\n{{黑幕|“威尔士亲王”，即英国王储，而在欧洲王室“情妇”相当常见，大哥四处撩妹的设定可能有这方面的原因。}}\n\n{{黑幕|所以到头来娶了大哥的指挥官岂不是会成真正的人生赢家？？}}\n\n===<del>皇家二五仔</del>===\n\n{{黑幕|明明是皇家船能力值却要看白鹰的数量......}}\n\n== 台词 ==\n<!--台词颜色取自数据模板，单独预览此小节不会显示颜色-->\n{| class=\"wikitable\" width=100%\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};width:10%;\"| 获得 || 指挥官吗？好吧，我威尔士亲王的实力，就让你见识一下吧||style=\"width:5%;\"| <sm2>威尔士亲王unlock.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|登录 || 回来了？先喝一杯红茶再开始工作吧 || <sm2>威尔士亲王login.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|胜利MVP || 胜利的感觉果然无论何时都令人愉快 || <sm2>威尔士亲王mvp.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|失败 || A horse may stumble though has four legs. 下次再一雪前耻吧 || <sm2>威尔士亲王lose.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|回港 || 胜负有时候只不过是运气而已，可不要自大，指挥官 || <sm2>威尔士亲王home.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|旗舰开战 || 成功是勇敢之子……全舰，开火！ || <sm2>威尔士亲王battle.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|摸头 || 暂无 ||\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|查看详情 || 命运是很容易脱离轨迹的，指挥官<br/><del>曾为“[[碧蓝航线:命运女神|命运]]是很容易出轨的，指挥官”</del><br/> {{黑幕|命运女神：威尔士你不要乱说}}|| <sm2>威尔士亲王detail.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|强化 || 为了不重蹈覆辙...... || <sm2>威尔士亲王upgrade.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|主界面 || \n{|\n|并不是贵的，就一定是好的。不过如何让有限的战斗力发挥最大的效果，就是你的课题了，指挥官\n|-\n|在眼前失去同伴的痛，我不想再品味第二次了<ref>1941年5月21日，“威尔士亲王”号正式宣布加入皇家海军服役，同时立刻投入拦截前往大西洋破坏英国海运航线的德国“俾斯麦”号战列舰的作战行动。在这次战斗中，胡德号战列巡洋舰被俾斯麦号击沉。</ref>\n|-\n|要喝茶吗？三明治也准备好了，顺便一提，我是黄瓜派的\n|-\n|}\n|\n{|\n| <sm2>威尔士亲王main1.mp3</sm2>\n|-\n| <sm2>威尔士亲王main2.mp3</sm2>\n|-\n| <sm2>威尔士亲王main3.mp3</sm2>\n|-\n|}\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|触摸 || 工作的时候不要分心，指挥官 || <sm2>威尔士亲王touch1.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|军事委托完成 || 军事委托完成了，去迎接她们是你的义务吧？ || <sm2>威尔士亲王expedition.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|任务 || 指挥官，考验你的时候到了 || <sm2>威尔士亲王mission.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|任务完成 || 奖励下达了，干得漂亮 || <sm2>威尔士亲王mission_complete.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|新邮件 || 有新的联络来了 || <sm2>威尔士亲王mail.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|特殊触摸{{黑幕|摸胸}}|| 你应该知道这么做的含义吧（微笑）{{黑幕|指挥官：那你知道这么做的含义么（微笑）}} || <sm2>威尔士亲王touch2.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|HP告急 || 站起来，我们要自找麻烦去了！ || <sm2>威尔士亲王hp.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|彩蛋 || 说实话，你的心思我一直揣摩不透呢（欧根亲王） || <sm2>威尔士亲王彩蛋.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|技能 || 一决胜负吧！ || <sm2>威尔士亲王skill.mp3</sm2>\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|2018情人节礼物 ||指挥官，情人节快乐。…今年我是给巧克力的那一方呢。不过这种感觉也不坏就试了，送的对象是指挥官的话更不用说。\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|2019情人节礼物 || 情人节礼物，送给指挥官。虽说“闪光的未必是金子”，但倘若它能成为指挥官独一无二的宝物，我也定会万分欢喜。\n|-\n|}\n{{碧蓝航线台词2\n|简介= 我是英王乔治五世级二号舰威尔士亲王号，曾经护送首相完成了《大西洋宪章》的签订——翻开了武器史的新一页？哼，真敢在我面前说啊\n|礼物-喜欢= 要送给我吗？谢谢，我会珍惜的\n|礼物-不喜欢= 真是稀奇的东西啊\n|好感度1= 请离我远点，你没有资格驱使我……\n|好感度2= 我据说因为原本的名字可能命运多舛而选用了现在的名字，不过从结果来看，好像依然没有逃过命运……\n|好感度3= 你永远不知道有多少计划、希望和努力会随着你的逝去而沉入大海，所以，可别随便死了，指挥官\n|好感度4= 堂堂正正地战斗是我的信条，对感情我也希望如此。所以……就是……能……陪我一会儿吗，（有些重要的话想跟你说，）指挥官。\n|好感度5= 我做了个梦……是那个时候的梦，是即使现在依然觉得绝望无助的梦，但是睁开眼看到你在我的身边时，有一点，真的只有一点，觉得这样也不坏……\n|誓约= 对我来说仪式并不重要，重要的是你已经是我认可的人……不过，能收到还是很开心，谢谢你……我会永远带在身边的\n|掉落描述= 乔治五世级战列舰—威尔士亲王，舷号53\n|好感度1-语音=<sm2>威尔士亲王feeling1.mp3</sm2> |好感度2-语音=<sm2>威尔士亲王feeling2.mp3</sm2> |好感度3-语音=<sm2>威尔士亲王feeling3.mp3</sm2> |好感度4-语音=<sm2>威尔士亲王feeling4.mp3</sm2> |好感度5-语音=<sm2>威尔士亲王feeling5.mp3</sm2> |誓约-语音=<sm2>威尔士亲王propose.mp3</sm2>|简介-语音=<sm2>威尔士亲王profile.mp3</sm2>\n}}\n=== 泳装（阳光照耀着温莎） ===\n{| class=\"wikitable\" width=100%\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};width:10%;\"| 获得 || 虽然不太想参加沙滩排球比赛，不过既然被胡德拜托了……那位照耀太阳的淑女！可别忘了为我加油！\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|登录 || 若想要感受某件事物真正的魅力，首先便要诚挚地爱上它们，指挥官，对女孩子也不例外哦\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|回港 || 指挥官，夏日的冰激凌虽是无法抗拒的诱惑，但刚从外面回来就吃这么多的话，肠胃会受不了的\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|查看详情 || 无论何时，对美丽的少女视而不见都不是绅士的作为\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|强化 || 至少在欧根露出真心的笑容前，我还不能随便地死掉\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|主界面1 || 指挥官，我的泳装如何？哈哈，我来教你这种时候应该怎样赞美吧\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|主界面2 || 指挥官，公务就交给我，你去休息一会吧，沙滩上大家都等着你呢\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|触摸 || 输球后的山城看起来很沮丧呢……指挥官，去安慰安慰她吧\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|任务完成 || 辛苦了，我来给你揉揉肩膀吧，我的按摩{{黑幕|摸胸}}手法可是广受好评的~\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|军事委托完成 || 实在疲惫就休息一会儿，我去替你迎接归航的孩子们\n|-\n| style=\"background-color:{{#var:bilantaicicolor}};\"|情人节礼物 || 指挥官，情人节快乐。…今年我是给巧克力的那一方呢。不过这种感觉也不坏就试了，送的对象是指挥官的话更不用说。\n|}\n\n\n{{碧蓝航线|皇家}}\n\n==外部链接==\n[[Category:碧蓝航线]][[Category:碧蓝航线:皇家]][[Category:碧蓝航线:战列]][[Category:碧蓝航线:超稀有]]\n[[Category:碧蓝航线换装:泳装]]\n[[Category:桥本千波]]\n[[Category:过膝靴]][[Category:贵族]][[Category:御姐]][[Category:绝对领域]][[Category:淑女]][[Category:揉乳魔]]\n[[Category:比基尼]]"}}}