{"parse":{"title":"祖国需要你的胃","pageid":69787,"wikitext":{"*":"{{不完整}}\n{{info\n|leftimage= [[image:Gnome-emblem-important.svg|50px|link=]]\n|text-style= color: black; font-style: bold;\n|'''<big>都说了我不是林虎——by 参谋</big>'''\n}}\n{{用语信息\n|image=25851a381f30e92464a845af4c086e061c95f7aa.jpg\n|用语名称=祖国需要你的胃\n|其他表述=\n|用语出处=出售[[苏27姬]]的谈判中，林虎将军用他手下一位参谋的胃，成功用白菜价购买了一批[[苏27姬]]。\n|相关条目=[[苏联娘]]、[[苏27姬]]、[[中共娘]]\n}}\n\n'''祖国需要你的胃'''是出售[[苏27姬]]的谈判中，一位参谋的胃促成了一次白菜价谈判，被《[[那年那兔那些事儿]]》重新演绎。\n\n== 简介 ==\n\n苏联末任国防部长沙波什尼科夫曾经对《红星报》记者讲述过这样一件事。他作为空军总司令陪同国防部和军事工业委员会代表团前往北京参加有关出售苏-27飞机的谈判。因为那个时候双方两国关系刚刚解冻，双方在相隔20多年后再一次接触都感到有些不太自在。某位阿尔巴特军区首长在宴会开始前大大咧咧地对中方接待人员说：“如果是点不着的酒就不要端上来了，那不是男子汉该喝的东西。” \n\n沙波什尼科夫一看就明白，这是他们对外军事合作局的老把戏，从德米特里·乌斯季诺夫主掌阿尔巴特军区时就是这样。苏联军事代表团总是以这种盛气凌人的态度对待印度、越南和朝鲜等兄弟国家的同行们，最拿手的一步就是在宴会上（正式宴会）端来高烈度的烧酒，然后当着目瞪口呆的主人面一饮而尽。虽然这些国家也不乏贪杯之人，但是考虑到人种的差异和所处维度的关系，能像俄国人那样痛快淋漓的豪饮者毕竟不是很多，更别说在一个国家的国防部或者总参部中寻找这一类的酒徒。\n\n曾经有过很多次，我们的将军在宴会中放肆地讥讽印度国防部的官员而使对方难堪地下不来台，因为那些可怜的素食主义者这辈子也没有接触过有度数的饮品。有几次甚至作为代表团成员之一的沙波什尼科夫都感到看不下去了，他觉得如果不是在印度教的熏陶下使当地人的性格较为温和，同时莫斯科又以非常优惠的条件提供米格飞机和萨姆导弹。他很怀疑对方是否会如此地忍耐。苏联元帅乌斯季诺夫似乎认为，首先在酒桌上击败对方是取得绝对心理优势的第一步，而这条怪异的法则至今仍然影响着我们的一些军人和外交官。\n\n宴会中，中方代表团中的一位看上去非常不起眼的参谋被林虎指派为酒司令。那位身穿空军制服的大校参谋是个瘦得像竹竿一样的家伙，如果穿着军大衣走在莫斯科的大街上，估计一阵风吹过可以像风筝一样飞起来。起先我们还以为是中国同志舍不得那些茅台酒，因为我们听说这个品牌的烈酒在中国也是很珍贵，因此才派出这一位酒司令来糊弄我们。可是谁也没有想到的是，那个家伙喝起酒来就像是头饮水的驴。更要命的是，他的最爱居然是将白酒和啤酒混合起来的“约尔什”。最后整个代表团17个将军都是被抬出宴会厅的。就这样，“乌斯季诺夫法则”被反过来用在了我们自己的身上。\n\n接下来发生的事情，连沙波什尼科夫自己都感到有些好笑。在这之后的谈判中，对方的姿态明显高出一大截。而我们那些被灌怕了的将军们呢，一个一个灰头土脸的就好象是吃了败仗一样连说话都轻声多了。不过，在离开北京的时候。中方赠送了大量精美的礼品作为“战败者”的安慰。成套的高档水晶工艺品，精美绝伦的苏州刺绣，崭新的索尼摄像机和一些我们也叫不上名字的电子产品。代表团的成员们简直乐坏了，要知道那个时候即使是一台二手的索尼摄像机在莫斯科基辅市场能卖到怎样的价钱，况且那个时候我们那些可爱的将军们还不是那么灵光。况且中方作出的安排非常细致，当得知国际军事合作局的弗拉基米尔.伊舒特科将军第一个外孙刚刚满月的消息后，他们在赠送给伊舒特科的礼品中特意安排了一个跟真人大小般的玩具毛熊。曾在乌苏里斯克第127摩步师任参谋长的伊舒特科在机场的时候感动的几乎当场哭出来，就这样，大家乐不可支地登上了塞满礼物的飞机，并在接下来的会谈中以一个我们现在都不好意思承认的价格{{黑幕|这个价格大约是六六折，即3300万美元一架飞机<ref>[http://www.sohu.com/a/123783962_340776 中国当年为买苏27付出血一般的代价，国人需牢记！]</ref>，而且允许实物抵扣货款。为此中方杀了数省的家狗用于制造皮大衣抵偿货款<ref>[http://news.qq.com/a/20141023/047388.htm 狗皮大衣换苏27幕后故事：俄方\"丢面\"接受砍价]</ref>}}达成了合同。\n\n故事到这里并未结束，两年后在参加一个迎接中国海军代表团的宴会上，一名眼尖的总参联络局官员发现了那位“约尔什”。虽然他明显胖了，脸色也红润了许多{{黑幕|看样子酒劲还没缓过来233}}。但是令人感到奇怪的是，这次他换上了海军的制服。对于俄国人来说，这是很不容易的。因为在很多俄罗斯人眼中，中国人大都长的一个模。除非是很熟悉的人，否则要分辨他们的样子来是件很艰难的事情。出于这个原因，那位聪明的副局长没有声张。只是私下跟沙波什尼科夫谈到过这件事，就这样过了很长时间，一直到1997年林将军到莫斯科试飞苏-30飞机，互相间已经很熟悉的二人才在一次聚会中提出这个问题。原来那位“约尔什”其实是一个根本不相干的勤务军官，在解放军的总部机关以永远无法被灌醉而闻名。据说他的体内能分泌一种特殊的酶，即使全世界的烈酒都无法对他产生任何作用。对俄罗斯人的性格和作风熟悉到不能再熟悉的林，在会谈前将这位“特异人士”从他管理的军官食堂调到了过来，并给予了一个艰巨的任务：“祖国现在需要您的胃来收服那些该死的俄国佬！”最终，特异人士圆满地完成了林将军赋予的任务，并获得嘉奖。因此当海军代表团启程前往莫斯科之前，他又被借调到海军执行同样艰巨的“特殊使命”。\n\n耶夫根尼.沙波什尼科夫后来对记者这样表示：“有什么办法呢？那家伙太了解我们了，要知道他的身上有一半俄罗斯血统。这大概就是所谓“上帝的安排””。\n\n——贝德勒·普耶洛夫斯基《<s>日在共青城{{黑幕|还好没有出现柴刀结局}}</s>日落共青城》\n\n{{黑幕|其实就是[[露西娅]]本来想灌醉[[中共娘]]然后推倒但是没想到[[中共娘]]酒量更大结果被反推的故事。}}\n\n{{黑幕|[[露西娅]]靠这招推倒过很多国家娘但是兔子可是会开挂的233。}}\n\n{{黑幕|我们仍未知道那天的[[阿卡林|参谋]]的名字，只知道他是林虎将军手下的一名参谋。}}\n\n{{黑幕|这叫[[深藏功与名]]你造吗？}}\n\n== 那年那兔那些事儿的重新演绎 ==\n\n[[File:F7b484003af33a87f7c5d984c65c10385243b515.jpg|[[兔子|天朝娘]]完胜]]\n\n== 用法举例 ==\n1.看到喝酒的萌娘（如[[月咏小萌]]）时使用。\n\n2.在看到任何角色喜欢喝酒的时候使用。\n\n3.在看到[[毛子]]时使用。\n\n{{军事话题索引}}\n== 外部链接 ==\nhttp://www.u17.com/comic_show/c158183_m0_i1187943.html\n\n[[Category:那年那兔那些事儿]]"}}}