{"parse":{"title":"神月卡琳","pageid":280822,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Karin.jpg\n|图片说明=街霸5中的卡琳\n|本名=Karin Kanzuki<br />{{ruby|神月|かんづき|ja}} {{lj|かりん}}<br />神月卡琳\n|别号=卡琳、花梨<br />完美的胜利者\n|发色=金色\n|瞳色=棕色\n|身高=162\n|体重=59\n|三围=B:83 W:57  H:85 \n|年龄=不详\n|生日=9月15日\n|血型=B\n|声优=远藤绫\n|萌点=[[大小姐]] [[女王三段笑]]\n|出身地区=日本\n|所属团体=[[神月财阀]]\n|相关人士=对手：[[春日野樱]]<br /> 狗腿子：[[博迪]]\n}}\n\n'''神月卡琳'''（'''{{Lang-ja|神月 かりん}}'''）是由[[CAPCOM]]所创作的游戏'''《[[街头霸王]]》'''系列及其衍生作品的登场角色。初次出场于1996年街霸漫画，之后在街霸Alpha 3中作为可玩角色出现。\n\n== 简介 ==\n神月财阀的[[大小姐]]和当主，年纪轻轻就通过了父亲的多重考验而继承家业。\n\n时刻遵守“万事常胜”的家训，不知道失败为何物。出身高贵的她并看不起普通人，表现出贵族阶级的优越感。\n\n使用神月流武术，并精通多种格斗技能，视小樱为劲敌。\n\n标志性的特征是[[女王三段笑]]。在街霸5中选人界面中，是唯一一个没有文字台词的(Ah~~ho~ho~ho~ho~）\n\n[[File:Karin laugh.jpg|thumb|400px|center|三段笑的卡琳]]\n\n== 角色歌 ==\n<sm2>File:Karin Kanzuki Theme SFV.mp3</sm2>{{music}}\n\nTheme of Karin Kanzuki\n\n请支持正版音乐。网易云音乐有街霸五原声，steam商店也有专辑Street Fighter V Original Soundtrack\n\n== 街霸五中的形象 ==\n街霸五中的卡琳服装设计与前作有了改动，鲜红外套与白色领巾的搭配显得雍容华贵，一改之前的学生形象，更符合家族财阀掌门人的身份。当然在游戏中，卡琳有很多其他的替换皮肤也深得玩家喜爱。\n[[File:Karin horse.jpg|thumb|400px|居中|卡琳马术装]]\n\n卡琳的格斗风格以优雅著称，不管是什么招式都透露出高贵和矜持，犹如舞蹈一般，而不是像很多角色那样强硬和粗暴（比如嘉米的骑头摔，美华的“农夫三拳”和屁股攻击）。\n\n[[File:Karin critical art vs Cammy.gif|有框|400px|居中|卡琳超必杀 vs 嘉米]]\n\n在故事模式中，卡琳扮演了反抗shadowloo组织的正义格斗家联盟的领袖角色，利用神月家族的雄厚资金获取情报，并组织世界各地的格斗家们齐聚神月庄园部署{{ruby|作战计划|大吃大喝}}，包括春丽、古烈（盖尔）、桑吉尔夫、伊吹、彩虹美华、嘉米、拉希德和肯。（主角隆由于在闭关修炼并没有来。<del>其实准备自己去偷家</del>）并且接纳了从影罗组织叛逃的[[二五仔]]大猪博迪<del>当看门猪</del>。众人齐心协力，最终攻入影罗基地，消灭了BOSS维嘉。（由于游戏以格斗为主，剧情{{ruby|比较朴实|非常老套}}。{{黑幕|如果说有亮点的话那就是网友开发出了果体MOD，卡琳是隐藏巨乳}}）\n\n== 语音合集 ==\n{{bilibiliVideo|title=街霸5卡琳日语语音合集|id=24250300|page=0|width=600|height=421|autoplay=false}}\n== 格斗技能 ==\n* 投技\n**破城槌 はじょうつい\n**荒熊いなし あらくまいなし\n* VT\n** 神月流　紅蓮の型 かんづきりゅう　ぐれんのかた\n** 神月流　天破の型 かんづきりゅう　てんはのかた\n* VS\n** 明王拳 みょうおうけん\n* VR\n** 烈尖頂 れっせんちょう\n* 特殊技\n** 旋風刈り つむじがり\n** 空蓮華 くうれんげ\n* 必殺技\n**神月流歩行術　刹歩 かんづきりゅうほこうじゅつ せっぽ\n**天狐 てんこ\n**大蛇 おろち\n**無尽脚 むじんきゃく\n**烈殲破 れっせんは\n**殲破楔 せんはくさび\n**殲破烈蹴 せんはれっしゅう\n**紅蓮拳 ぐれんけん\n**紅蓮崩掌 ぐれんほうしょう\n**紅蓮殲破 ぐれんせんは\n**紅蓮頂肘 ぐれんちょうちゅう\n**紅蓮崩肘 ぐれんほうちゅう\n**紅蓮烈蹴 ぐれんれっしゅう\n**紅蓮楔 ぐれんくさび\n**紅蓮虚歩 ぐれんきょほ\n**夜叉返し天地 やしゃがえし てん ち\n*超必杀\n**神月流 覇道六式 覇者の型 かんづきりゅうはどうろくしきはしゃのかた\n\n== 台词 ==\n{{Hide|\n标题=战斗胜利|\n内容=\n*vsかりん 卡琳\n**神月家当主はこの私。断じて、貴女のような偽物ではありません。\n**\"I'm the head of the Kanzuki family. Not a mere imposter like you.\"\n \n*vsケン 肯\n**たとえ全米格闘王が相手であろうと遅れを取るわけにはいきません。\n**\"I won't be beaten, not even by an All-American martial artist.\"\n \n*vsキャミィ 嘉米\n**手数もさることながら、技のキレも素晴らしいですわね。\n**\"So many strikes... Each one with a magnificent \"snap\" to it.\"\n \n*vsバルログ BALROG(JPN) VEGA(USA)\n**美とは戦いの中で洗礼されるもの。気づかないならその程度ですわ。\n**\"Beauty is refined in battle. Not realizing that is holding you back.\"\n \n*vsネカリ 内卡利\n**この神月かりんの魂、あなたには重すぎたようですわね。\n**\"It looks like Karin Kanzuki's soul was too much for you to handle!\"\n \n*vsガイル 古烈/盖尔\n**精確な一撃は欠点にもなる。プロのあなたならご存知でしょう？\n**\"Even precision can be a weakness. A pro like you should know that.\"\n \n*vsコーリン 科林\n**相手の力を利用し相手を制する、神月流の基本中の基本ですわよ。\n**\"Controlling your opponent's strength is the first thing we teach in the Kanzuki-ryu.\"\n\n*vsベガ VEGA(JPN) BISON(USA)\n**神月に手を出すとどうなるか、これでおわかりになりました？\n**\"Now do you understand what happens when you mess with a Kanzuki?\"\n \n*vsバーディ 博迪\n**いつまで寝ていますの？ 今日のノルマはあと999戦ですわよ。\n**\"Wake up! I still have 999 fights left to meet today's quota.\"\n \n*vsダルシム 达尔西姆\n**肉体を浮遊させる技なら、神月流奥義にもありましてよ。\n**\"Kanzuki-ryu has its own secret levitation technique, you know.\"\n \n*vsF.A.N.G 方\n**漢字一つ正確に書けずに四天王を名乗るとは、愚かですわね。\n**\"You say you're one of the Four Kings, but you can't even write \"two\" in Chinese properly.\"\n\n*vsバイソン BISON(JPN) BALROG(USA)\n**ただ暴れる獣ほど、御しやすいものはいませんわ。\n**\"There's nothing more difficult to keep in check than a raging beast.\" \n\n*vsユリアン 尤里安\n**口ばかりで、期待した程の腕ではありませんでしたわね。\n**\"After all that chatter, you really didn't live up to my expectations.\"\n \n*vsアビゲイル 阿比盖尔\n**あなた、社長さんだとか？人の上に立つには、強くなくては、ですわよ。\n**\"You cannot truly stand above others until you have the strength necessary to do so.\"\n \n*vsリュウ 隆\n**噂以上の強さですわ。さくらさんがあなたを追い続けるのも頷けます。\n**\"You're stronger than the rumors say. I see why Sakura's after you.\"\n \n*vs春麗  春丽\n**洗礼された蹴り技の数々、たいへん参考になりましたわ。\n**\"You've clearly trained extensively. I learned a lot from your techniques.\"\n \n*vsレインボーミカ 彩虹美华\n**悪くない闘いでしたわ。次の試合、期待させていただきます。\n**\"That wasn't a bad fight. I have high hopes for the next one.\"\n \n*vsラシード 拉希德\n**その程度の動きで、この私から逃れられると思って？\n**\"Do you think you can escape from me with moves like that?\"\n \n*vsアレックス  阿列克斯\n**面白い闘いでしたわ。あなたの名、覚えておきます。\n**\"That was an interesting fight. I'll be sure to remember your name.\"\n \n*vs豪鬼 \n**殺意の波動…大したことありませんのね。それともあの方とは器が違うのかしら？\n**\"It seems the Satsui no Hado is simply for show...or perhaps you just can't wield it like some can.\"\n \n*vsメナト 梅奈特\n**わざわざ占っていただかなくとも……私の王道に、死角はありませんことよ。\n**\"There is only one future for the Kanzuki family. And I don't need a crystal ball to see it.\"\n \n*vsナッシュ 纳什\n**命ある者に急所あり。あなたにはこの道理が通用しないのですね。\n**\"Every living thing has a weakness, but I guess that doesn't apply to you.\"\n \n*vsザンギエフ 桑吉尔夫\n**誇りを胸に強さを磨くその熱き信念、素晴らしいですわ。\n**\"Your conviction and pride make you strong... Magnificent.\"\n \n*vsララ 劳拉\n**マツダ流……興味深い流派ですわ。柴崎、データベースに登録を。\n**\"Matsuda Jiu-Jitsu, huh? Interesting. Shibazaki, add it to the database.\"\n \n*vsイブキ 伊吹\n**さすがさくらさんのお友達ですわね。とても楽しい時間でした。\n**\"Just what I expected from a friend of Sakura's. I had a lot of fun.\"\n \n*vsジュリ （韩）朱莉\n**これが噂のスパイダーですの？大したことありませんでしたわね。\n**\"So you're the \"Spider\" I've heard about? How disappointing.\"\n\n*vsエド 艾德\n**素晴らしい素質をお持ちのようね。しかし些か無礼が過ぎますわよ。\n**\"You have a lot of great potential. But your manners are absolutely atrocious.\"\n \n*vsさくら 小樱\n**ふっ。この神月かりん、嘘はつきません。これで私の勝ち越しでしてよ。\n**\"And with this victory, I, Karin Kanzuki, take the lead in our total victory count.\"\n \n*vsブランカ  布兰卡\n**獣をしつけるのも、私ちょっと心得がありましてよ。\n**\"I do have some experience in taming wild beasts.\"\n}}\n\n{{街头霸王}}\n{{Capcom Fighting Jam}}\n\n== 注释与外部链接 ==\n<references />\n*https://game.capcom.com/cfn/sfv/character/karin/movelist\n*http://streetfighter.wikia.com/wiki/Karin\n[[Category:神月姓|卡琳]]\n[[Category:大小姐]]\n[[Category:格斗家]]\n[[Category:女王三段笑]]\n[[Category:街头霸王系列]]"}}}