{"parse":{"title":"神秘代码","pageid":94881,"wikitext":{"*":"{{R-15}}\n{{用语信息\n|image=\n|用语名称=神秘代码\n|其他表述=\n|用语出处=\n|相关条目=[[圖種]]、[[福利]]、[[绅士]]、[[丧尸(称呼)|丧尸]]、[[工口]]、[[发车]]\n}}\n\n'''神秘代码'''原本只是字面意思“神秘的不易解读的代码”，而在网络上，则是只有[[绅士]]、[[丧尸(称呼)|丧尸]]等<del>特殊人群</del>才能解读的代码……\n\n== 简介 == \n神秘代码一般多见于论坛，贴吧等场景，当绅士们发{{Ruby|{{黑幕|[[福利|和谐物]]}}|福利|zh|zh}}或者 {{黑幕|[[工口]]物甚至是AV}}等时候。也用来表达发福利的人的资源（因为用网盘、磁力链接等发布的资源形式常常是一串数字&字母的组合<del>其实就是个防止和谐的方式</del>）。也有進階版的佛曰。\n\n还有一种用法，比如楼主发了福利图，楼下的{{Ruby|{{黑幕|[[绅士|hentai]]}}|绅士|zh|en}}们就会说：“楼主，求神秘代码。”\n\n== 番号 ==\n一般来说，日系作品的{{黑幕|AV}}片商会为自家的产品定下由字母和数字组成的产品代码，用于标识及排列{{黑幕|及查找}}。这些对于绅士们来说简单却又重要的番号对不明真相的群众来说就是完全未知的'''神秘代码'''。{{黑幕|当然对于资深绅士来说可以迅速说出该片所属的片商、风格及演员，并迅速在某些平台搜索到合适资源并下载欣赏。}}\n\n== 磁力链接 ==\n{| class=\"wikitable\" align=\"middle\"\n|5EC68F008EE21039410D3C16D1666055A671A229<!--67d91e9c299044cad674d67f0b9be926901c36e3\n1f07a9fe435c7264d0c92af369bc70a9926e0451\n79b3a17beba916a10557049b8d7c205c295ef593\n7d28cd5ad178b307635444906a9c2de37ed5aa1d\n-->\n|}\n在这里展示的是40位的[[zhwiki:哈希值|哈希值]]，也被叫做是标识符，拥有了这一串字符之后便能通过网络连接进行P2P资源的下载。[[迅雷娘]]\n\n{{Hide\n|标题=完整的磁力链接的樣式\n|内容=<nowiki>magnet:?xt=urn:btih:4832EF13BE8C93941BA99923F638277A2FB450C7</nowiki>\np/2815234315\n密码：【黙示】\n警告：【黙】示不是【默】示\n}}\n\n=== 花园版本的磁链 ===\n磁链的格式与常用的格式不同。<br />\n以前【极影】使用的磁链，还有其他常用的磁链，其btih值是40个字符的且字母范围包括A～F；<br />\n【动漫花园】用的磁链格式，其btih值是32个字符的且字母范围包括A～Z。<br />\n【磁力base32转16转换原理】<br />\n高端方法：<br />\n花园的磁链采用base32格式编码，而你想要的磁链则是十六进制格式编码。<br />\n假如你不懂编程的话，就手动转换（不推荐）：<br />\nbase32格式采用的是字母A到Z和数字2到7，转换成十进制后对应0到31<br />\n先把base32格式转换成十进制，再转换成二进制：<br />\nbase32字符 → 十进制数 → 二进制：<br />\nA→0→00000<br />\nB→1→00001<br />\n……<br />\nZ→25→11001<br />\n2→26→11010<br />\n3→27→11011<br />\n……<br />\n7→31→11111<br />\n把磁链中的32个字符全部转成二进制后，按顺序连在一起，每个字符转成二进制是5位，连起来就是160位。<br />\n----\n将得到的160位按照4个一组，就分成了40组。每组4位转化成十六进制数，十六进制数字由数字的0～9和字母<br />\n<br />\n的A到F组成（字母的大小写无所谓）。<br />\n0000→0<br />\n0001→1<br />\n0010→2<br />\n……<br />\n1001→9<br />\n1010→A<br />\n1011→B<br />\n……<br />\n1111→F<br />\n将转换成的40个十六进制字符连在一起，就是你想要的那种格式了，填上磁链前缀就行了。<br />\n----\n上述是转换的原理，但是考虑到连续写160位的数容易出错，所以建议找一下能自动计算的东西。<br />\n\n\n\n假如你没学过C语言之类的东西，或者没有能够编译运行C语言的软件，可以打开这个网站：<br />\nhttp://codepad.org/<br />\n然后把代码复制进去，点击网页右下角的submit按钮就行了<br />\n----\n{{Hide|标题=下面是一磁链转换的程序代码\n|内容=<pre>\n#include <stdio.h>\n#define NO_EXE 0                                                   //假如用编程软件就删了这行\n#ifdef NO_EXE\nchar *m=\"magnet:?xt=urn:btih:5S3JWRWNHV5EGKEEX63TZU6242VKWY6E\";    //把双引号中的磁链换成花园版本的磁链就行了\n#endif\n\nint main()\n{\nconst char *base32 = \"ABCDEFGHIJKLMNOPQRSTUVWXYZ234567\";\nint i = 0;\n\n#ifndef NO_EXE \nchar a[32];char *m = a;\nscanf(\"%s\",m);\n#endif\nprintf (\"magnet:?xt=urn:btih:\");\n\n\nfor (i = 0; i < 32; i += 4)\n{\nlong b0 = strchr (base32, m[i + 20]) - base32;\nlong b1 = strchr (base32, m[i + 21]) - base32;\nlong b2 = strchr (base32, m[i + 22]) - base32;\nlong b3 = strchr (base32, m[i + 23]) - base32;\nlong b = b0 << 15 | b1 << 10 | b2 << 5 | b3;\nprintf (\"%05X\", b);\n}\n\n\nprintf (\"\\n\");\n\n\nreturn 0;\n}</pre>}}\n\n===<b><span style=\"font-size:120%\"> 佛曰 </span></b>===\n\n-{如是我闻：逝毒妙解能未空耨王他知敬灭七首解提經瑟敬穆稳至万安參各释茶功排夜去藐便戒蒙殺特師方诸盧持亿即宗捨栗消戒禮戏粟行能在死在兄矜穆告耨牟央修号万豆七多药先栗涅訶王弟鄉憐德排安戒毒奉蘇守吼憐根过来便薩寂闍孕金诸便梭中廟敬特孕护羅盧兄树敬毘五文勒持师友殊依万濟下修兄陵修盡陵阿和北利沙休戒兄慈輸闍亦孕路心根孝六劫亿參贤孕量于依昼利乾栗贤重名寂殊尼璃刚持方通东時栗婦便者中室羅豆焰閦智陀解祖依僧六實難尼药難令灯祖便諦信各怖普盡百輸胜至積三殺宗告须造禮求说在求死盡百孝空者難寂西殺恐持迦捐重度貧求鄉亦阿山重消謹幽生游如慈亦能印善藐捨藐月難重寡文捨幽彌藝資数呼閦东瑟茶梭足故经乾槃輸重亿藥陰捐提麼阿未友释婦孤告花众去界寫孝穆利排五廟故忧隸親恤雙刚闍在璃令在过怖祖亦树排信耨诸印閦弥璃王排休安弥盧西梭路即困栗依陵放进度中勒求解如夫遠蘇令槃夫尊族界雙盧方弟毘妙利排中依友隸开众如央璃路教进亿如刚施陰沙婦夜和恐舍精殺礙孕迦尼说生孤通孤創慈恤放實槃故六进礙方閦忧稳善及虚名福曳勒三中宝释資資即究文竟施在能陰妙時槃名遮故勒璃璃曳智友栗先西吼橋空至智月灭夫七开孤涅住说百老親宗孝稳去拔殊及稳輸栗告虚来北通稳粟陀方拔开殊以參姪行害焰万廣宇夜伊夜心怖和下求捐麼夢茶栗敬寫琉礙族足量寡惜排王能蘇未西雙功消持親宇創呼友槃至亦名闍想栗急经去须智高矜及中遮豆经闍羅即数利特陀开三妙穆礙粟休山定濟经逝戏矜殊休急梭护树名北幽迦藥\n\n佛曰：姪呐吉罰摩奢曰是罰曳奢離都哆夜南俱竟喝勝槃侄阿苦\n\n如是我闻：普迦顛蘇忧遠老舍通薩粟乾廟护戏能孕豆藝拔乾故多曳究殊舍麼想老忧故西亿族方界来贤孝首中开在陰中念精众隸高迦呼訶倒親訶積阿礙阿宇重及利下殿释德難夫礙竟在急茶诸六藐尊北信清宗陵先重王殊能诸拔路親廣曰开乾宗姪以稳诵訶敬孕想沙孫陀灯空告重盧羅印树他梭劫盧婦福心殺先胜除生故名刚殺穆陀西故功惜薩排解此中闍帝功乾孕进輸參焰禮者除修朋祖至璃北乾室皂善害守普諦殺量及粟千師盧进普便首奉參利廟释寂恤福诸愛尊藐茶姪夜蘇急文槃資教廣弥护竟知中殺積幽惜梭排名耨尊璃夜他婦于忧释弟老花創过经特師夢闍利礙德如祖想功遮月即焰惜众毒及凉祖穆婦蘇楞界廣弥度心真千七捨諦游根孕矜即迦游創蘇伊拔各栗精寂教栗夫劫修求紛解解祖蘇诵稳婦定沙东朋贤刚彌安亦貧心閦寡夫守遮陵告戒孤首进孤彌究真宇想万修貧毘排百宝戒信念便夫陰于雙妙恤花生想姪念百陀清乾信紛师拔怖度涅陰亦者护戒族以造开捨勒害醯妙经经清僧开空根数三老念便药婦首数舍东隸息经殊游耨亦涅首放顛殺贤六粟朋倒陀朋朋造廟藐曰老經死多彌害以他尊他數贤六依文过在夷實故恐刚百须寂祖各善陰藥除孕寂能月曳央倒六數真于阿戒彌求友于吼于戒幽三濟楞祖朋弥六来诸孕生说涅便在曰貧創貧中普曳千六帝先开蘇王陰宝琉阿金藥造诵曰隸施度即涅鄉怖竟亿族梭去迦求親寫粟數以盡足鄉灯尊持息寫閦胜伊奉金百万麼恐瑟百兄想雙持祖麼牟万及印能拔凉忧七耨游定夫牟闍贤遠迦朋普怖想拔虚通通中金奉下藝亿者路吼禮廣礙修依花陵幽号名薩月憐除至提便灯心护闍东普名陰在中倒盧經金释尊千去先孝守瑟者急教北憐利来勒廣室吼難貧虚各放陵蘇沙麼寡竟曳度至師孤寡寂橋室橋说东持毘幽禮亿遠參未耨胜實姪貧勒号他于諦持量敬夫謹睦實倒文数夢捐兄兄琉特曳千宗陀多万便足璃豆闍伊消惜究多造千贤數牟山七便怖急僧幽高亦功蘇安未孫以夜茶六能沙想經夢七诸梭帝醯精愛弥羅弥故慈亿藝诵印彌祖亿游宇亦伊说求毒室利根彌憐六逝百閦戏西进困排贤族幽排璃通方藐戒呼羅提除宇过此稳来陰老百下遠妙皂死善藐首族守首穆隸鄉夷善栗稳亿树毒能遮昼親依禮足五族帝去故师即帝紛捨藐智王各进皂諦薩醯首空三夜恤捨去豆药族阿怖槃进鄉众排休數过積憐麼方顛濟消拔倒安資文孕和室万根敬依首进舍通闍众愛妙逝阿朋路族哈族舍解捨北福诸消舍遮梭息僧舍昼定念鄉沙穆文隸奉數隸難寫至虚室念即灯毒伊數璃闍度友须游智东藐藝未五困尊特路王三护耨訶在花令住姪精究恐廣害<!--\n1f6c3583459ef601c3e1273335774e99ce29f7b9\n\n佛曰：奢曳諳麼哆竟究伊想蒙瑟恐侄蘇缽遠竟皤娑他故奢道依能豆醯罰密缽密訶罰藝奢怛梵竟滅諳實梵闍神逝哆怛羅道罰夢冥逝孕冥姪諳特夢伊冥室梵諦伽婆勝罰夜朋一至心一朋明諳依奢利俱闍俱若諳滅瑟梵以俱無若殿諳孕皤佛孕特皤都遠上梵尼蘇等菩呐殿吉。那缽數缽醯盧曰藐盧怯依沙依。諳依夷諳醯大曳侄彌醯\n\n佛曰：梵道究波呐多苦亦死謹數老侄依神瑟侄楞耨奢尼他缽夜哆漫智梵盧提侄究夢以梵爍上罰輸菩實集有怯一尼皤舍怛奢一梵醯侄寫冥槃呐朋哆逝俱勝舍缽漫心諳醯等奢顛恐奢密彌麼侄竟怛梵訶諳諸無諳依冥實藐涅呐耶悉盧知三罰至不怯數缽那竟依僧蒙娑離呐死那諳無道姪梵呼若智哆殿怯菩呐娑集離婆怯佛梵曳槃奢瑟俱羯薩冥藐諳呼數依姪俱利皤隸除梵他即室孕等曰缽他怯上曰呐等皤曳藝有怯不顛缽智侄特奢遠故呐薩槃亦滅罰吉皤一缽遠俱明即侄至侄那般皤不俱道梵利伊俱倒梵帝闍一智侄依怖麼不俱尼無密奢者多缽逝藐奢悉哆上礙呐朋諳離奢伽缽顛冥世滅波遮醯侄數有喝諳迦缽者曳哆倒大缽礙參大侄知菩缽栗豆呐喝孕皤密遠孕利菩梵伽哆沙缽以奢明哆死槃哆迦倒皤曳無俱尼冥曳若諦梵摩佛怯究夜諳麼侄寫奢。故罰怖醯實侄怖梵跋陀冥殿皤曳豆以諳一藝隸梵殿諳怖離三缽菩楞遮諦俱伽諳苦哆諦俱世老俱薩菩梵參奢吉罰槃奢者奢數娑呐摩呐沙哆阿梵寫顛諳藐怯尼哆闍蘇缽穆皤穆一皤麼缽知豆缽諸怯朋俱沙奢上奢老那爍皤涅無菩菩怯瑟吉娑哆苦老罰怛皤南梵阿缽阿菩孕奢槃有俱跋涅諳麼-->}-\n\n[http://keyfc.net/bbs/tools/tudoucode.aspx 參悟佛所言的真意]\n\n===<b><span style=\"font-size:120%\"> 二十四个字 </span></b>===\n\n比起佛曰，不会被某些深井冰网站{{黑幕|如bd}}篡改，但比佛曰长的多（示例只加密了一次）\n\n-{和谐民主平等富强文明诚信和谐和谐富强法治法治自由友善自由平等法治自由诚信和谐文明友善法治自由友善爱国公正友善敬业平等敬业和谐敬业自由敬业平等敬业自由友善法治平等爱国公正友善爱国法治公正自由平等和谐平等公正和谐公正法治\n\n公正和谐和谐富强和谐民主公正平等}-\n\n[https://sym233.github.io/core-values-encoder/ 深入学习社会主义核心价值观]\n\n{{黑幕|↑也不知道开辆好车！}}\n\n=== 其他magnet ===\n*摩斯电码\n<pre>\n-..../---../---../-.../-----/--.../-..././..-././----./.--/-----/./..---/---../.-/...--/-.../---../....-/-.-./----./-../....-/-..../----./-----/..-././.-/....-/-.-./----./-../....-/-..../----./-----/..-././.-/....-/./..---/-----/...--/.-/..---/----./....-\n</pre>\n*周易\n{{Hide\n|标题=\n|内容=六十四卦，卦辞就是秘钥，能看懂的就能上车。\n坤为地，含章可贞，或从王事，无成有终。\n巽为风，频巽，吝。\n水泽节，不出门庭，凶\n\n\n天风姤，以杞包瓜，含章，有陨自天。\n雷风恒，振恒，凶。\n山雷颐，拂经，居贞吉，不可涉大川。\n}}\n\n== 神秘代码经常出没的地方 ==\n*网址链接：<code>t.cn/七位数字字母</code>，随Twitter、微博而兴起的短链接，可直接链接至指定网址。\n*百度贴吧：<code>p/一连串数字</code>，完整格式为<code><nowiki>http://tieba.baidu.com/p/纯数字 </nowiki></code>\n*百度网盘：<code>s/八位数字字母</code>，完整格式为<code><nowiki>http://pan.baidu.com/s/八位数字字母 </nowiki></code>\n*<del>360云盘：<code>lk/十三位数字字母</code>，完整格式为<code><nowiki>http://yunpan.cn/十三位数字字母 </nowiki></code>或<code><nowiki>http://yunpan.cn/lk/十三位数字字母 </nowiki></code></del>\n*<del title=\"现如今115已被查水表 已不能再开车\">115网盘：<code>lb/十二位数字字母</code>或是直接写十二位数字字母，须在 <nowiki>http://115.com/lb/</nowiki> 中领取礼包或直接<code><nowiki>http://115.com/lb/十二位数字字母</nowiki></code></del>\n*九秒云播：<code>apiv.ga/magnet/40位有效神秘代码</code>，完整格式为<code><nowiki>http://apiv.ga/magnet/88fac66c4057ae3bc574adcbadbd30db7eccb56e</nowiki></code>，2016年8月兴起的在线云点播，支持多浏览器无需额外插件可直接在线播放磁力影视资源。\n*B站：<code>video/av号</code>，完整格式为<code><nowiki>https://www.bilibili.com/video/av纯数字</nowiki></code>\n\n*邮箱：example#moegirl.org，完整格式为<code><nowiki>example@moegirl.org</nowiki></code>\n=== 图片 ===\n聊天软件的缓存图片一般是乱码\n\n<code lang=\"xml\">\n<image width=\"64\" height=\"24\" xlink:href=\"data:image/jpeg;base64,\n/9j/4AAQSkZJRgABAQEAYABgAAD/2wBDADIiJSwlHzIsKSw4NTI7S31RS0VFS5ltc1p9tZ++u7Kf\nr6zI4f/zyNT/16yv+v/9////////wfD/////////////2wBDATU4OEtCS5NRUZP/zq/O////////\n////////////////////////////////////////////////////////////wAARCAAYAEADAREA\nAhEBAxEB/8QAGQAAAgMBAAAAAAAAAAAAAAAAAQMAAgQF/8QAJRABAAIBBAEEAgMAAAAAAAAAAQIR\nAAMSITEEEyJBgTORUWFx/8QAFAEBAAAAAAAAAAAAAAAAAAAAAP/EABQRAQAAAAAAAAAAAAAAAAAA\nAAD/2gAMAwEAAhEDEQA/AOgM52xQDrjvAV5Xv0vfKUALlTQfeBm0HThMNHXkL0Lw/swN5qgA8yT4\nMCS1OEOJV8mBz9Z05yfW8iSx7p4j+jA1aD6Wj7ZMzstsfvAas4UyRHvjrAkC9KhpLMClQntlqFc2\nX1gUj4viwVObKrddH9YDoHvuujAEuNV+bLwFS8XxdSr+Cq3Vf+4F5RgQl6ZR2p1eAzU/HX80YBYy\nJLCuexwJCO2O1bwCRidAfWBSctswbI12GAJT3yiwFR7+MBjGK2g/WAJR3FdF84E2rK5VR0YH/9k=\"/>\n</code>\n\n== 畫廊 ==\n<gallery>\nPaojie code.jpg|[[炮姐]]要神秘代码！\nFrandre code.jpg|[[芙兰朵露·斯卡蕾特|二小姐]]要神秘代码！\n</gallery>\n\n{{萌宅用语}}\n[[分類:術語]]"}}}