{"parse":{"title":"神鬼七杀令","pageid":208939,"wikitext":{"*":"{{不完整}}{{能力信息\n|image=中国惊奇先生.png\n|能力名称=神鬼七杀令\n|登场作品=[[中国惊奇先生]]\n|能力类型=道术\n|代表角色=王小二\n|相关能力=[[太阴极道]]\n}}\n\n'''神鬼七杀令'''是登场于《[[中国惊奇先生]]》的一种道法秘术。\n\n== 简介 ==\n传说在一千多年前的隋唐时期，著名道人袁天罡集合麻衣派和茅山派道术精华，创造了威震寰宇的“神鬼七杀令”。但因为此术过分泄露天机，而遭到天庭封杀。只留下一个传人隐遁深山，消匿于世。\n\n神鬼七杀令共有七式，威力逐级增加，到第五级时就已经撼天动地了。作品中还未出现第六级和第七级。\n== 历史 ==\n当年袁天罡创下绝学后，将此功法传给了追随多年的弟子王郎。王郎是一个读书人，本身武艺并不出众，所谓怀璧其罪，为了自保，他只能日夜研习神鬼七杀令，但消息还是不胫而走。不断有人上门求学，都被一一拒绝了。因不堪其扰，王郎一直在搬家，最后在一个山洞中安顿了下来。他日夜研习，孤身一人修行，只和山中动物陪伴，数年过去了，却有一个猴子将其功法默默地记了下来。后来王郎发现这个猴子是有计划的预谋，它会定期向自己的主人汇报。经过数十年的破译，耍猴人终于得到了神鬼七杀令的前四式。王郎追踪猴子来到耍猴人侯机男的住处，一番大战后，那只猴子居然开口说话了，原来它早已通灵智，而且比侯机男更为聪颖。侯机男和猴子不敌王郎，一路南逃，王郎追到南方海边，结果来了个叫阮中豪的船家救了侯机男，这时候发生了内讧，猴子将侯机男杀死，跟着阮中豪走了。为报答救命之恩，猴子将神鬼七杀令传给了阮中豪。阮中豪学成后，发现还缺后面招法，就跑到中原找王家先祖，最后被打残又跑了回去。\n\n剧情时间线上，阮中豪的后人，阮小肥和阮攻城来到中原，宣称自己才是神鬼七杀令的正版传人，结果被王小二教做人。\n== 招数详解 ==\n===第一式：杀破令===\n又称破杀令。射出光剑，穿透对手，再引爆对手，尸骨无存。属于近身道术。\n\n漫画于第10章使用，动画第4集使用，击杀色魔僵尸。\n\n咒语：太上台星，应变无停。驱邪缚魅，道气长存。急急如律令。{{黑幕|最后一句不能省否则放不出技能233}}\n\n===第二式：风火令===\n发动后喷射出火焰，给对手造成灼烧伤害。属于远程道术。\n\n漫画于第20章使用，动画于第7集使用，击杀网恋女僵尸。\n\n咒语：左扶六甲，右卫六丁，前有黄神，后有越章，神识杀伐，不避豪强，急急如律令。\n\n===第三式：追魂令===\n召唤天神力士对付妖鬼的魂魄，或者进行毁灭性的追击。属于召唤类道术。\n\n漫画于229章使用，打败金刚尸。\n\n咒语：五脏玄冥，青龙白虎，对仗纷纭，朱雀玄武，侍卫身形，急急如律令。\n\n===第四式：地煞令===\n单掌拍地，引起地面连锁大爆炸，适合对付大批对手。属于大范围攻击道术，威力巨大。对施术者有一定副作用，所以不轻易使用。\n\n漫画于第105章使用，动画24集使用，灭杀大量僵尸，威力之大甚至引来了天庭城管。\n\n咒语：太上真君，道气长存！神鬼无形，诛天绝地！\n\n===第五式：杀神令===\n召唤三头六臂法神，运用万箭穿心。威力撼天动地，发动后为防止天庭城管追杀就只能跑路了。\n\n漫画于第379章使用，击杀远古大神，尸骨无存。\n\n本招无咒语（发动时喊出的“万箭穿心”不是咒语，而是招式名）\n\n===第六式：如梦令===\n\n{{中国惊奇先生}}{{ACG能力}}\n\n[[分类:特殊能力]][[分类:中国惊奇先生]]"}}}