{"parse":{"title":"票房","pageid":301452,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=\n|图片说明=\n|其他表述=Box Office,Ticket Office\n|用语出处=\n|相关条目=[[预算]]\n}}\n\n\n'''票房'''一词本来指的是售票处，后来逐渐衍生为对电影（动画电影）的盈利的称呼。\n\n计算票房有两种方式，一种是通过计算售出的票数来计算，一种是通过影院售票得到的盈利来计算。由于电影的盈利直接关系到制作商，因此分析和预测票房对电影业具有重要意义，影迷和评论界也会将票房作为衡量电影价值的标准之一。\n\n== 来源 ==\n相传16世纪晚期的伊丽莎白大剧院，观众们买的票会被收集到剧院的一个箱子里，就有了“Box Office”的称呼。然而实际上这个词最早出现于1786年，而代指总盈利则是1904年以后的事情了。\n\n==动画电影票房==\n在20世纪早期动画刚刚作为一种艺术发展时，电视、网络尚未普及，因此电影院是播放动画的唯一渠道（早期动画也并非面向儿童）。从20世纪20年代开始，大量的动画短片开始出现，并通过电影院作为渠道放映。其中迪士尼、弗莱舍等工作室具有最大的产量，动画通过好莱坞的电影巨头们——哥伦比亚、环球影业、派拉蒙、米高梅等等发售。因此，票房收入几乎是当时动画唯一的盈利来源。直到20世纪50年代随着电视的普及和家庭媒体的进步，电影业受到冲击，剧场动画才走向了衰落，但是仍然有相当数量的动画长片选择在电影院放映，因此对于它们来说票房依然至关重要。\n\n在家庭媒体时代到来前，[[迪士尼]]在动画电影票房方面一直有着不错的成就，从20世纪90年代开始，迪士尼继续制作并发行了一系列非常成功的高票房动画电影，旗下《[[冰雪奇缘]]》至今仍然是世界上票房最高的动画电影。迪士尼旗下的[[皮克斯动画工作室]]也有许多大作，之外的[[照明娱乐]]（代表作《[[神偷奶爸]]》）、[[梦工厂动画公司]]（代表作《[[怪物史莱克]]》）和[[蓝天工作室]]（代表作《[[冰川时代]]》）也有着数量不少的大作。\n\n不过票房并非衡量收入的唯一标准，当作为商业IP被深度开发时，动画电影的周边利润能够远超票房。历史上全球票房最高的传统动画电影《[[狮子王]]》的票房和家庭媒体销量一共约有20多亿美元（接近世界上票房最高的电影《阿凡达》），然而其改编的舞台剧已经在全球收割了超过60亿美元，这还不算其通过周边商品盈利的30多亿美元。皮克斯的《[[玩具总动员3]]》票房收入破10亿美元，然而其周边各类商品销量就已经超过了100亿美元。皮克斯的《[[赛车总动员]]》票房不过4.62亿美元，但是从电影上映后的五年内周边商品销量就达到了80亿美元。\n==票房报道和查询==\n===网络渠道===\n有许多网站会记录电影的票房，如Box Office Mojo，The Numbers，ShowBIZ等等。互联网是一种便捷的查询手段。\n\n但是票房网站的缺陷也很大，其一数据基本来自整理，对老电影的票房数据不足；其二是可能存在虚假的数据。\n===报刊渠道===\n有很多娱乐报刊也会记录当年的票房，而著名的《Variety》杂志（中文常翻译为综艺杂志）凭借其长期性、可信性、定期性成为了美国各种电影票房报道的重要来源。\n\n早在20世纪20年代，《Variety》就开始报道美国一些城市的票房了，20世纪30年代开始杂志开始刊登年度最佳电影的表格，年年如此。从1946年开始，杂志会在第三页发布每周一次的全美票房调查，根据美国25个主要城市的票房来显示一周热门电影和冷门电影。\n\n和《BoxOffice》杂志一样，《Variety》杂志也会将各部电影的票房表现和普通电影以百分比的形式对比。从60年代开始，《Variety》使用IBM 360计算机计算每星期美国22-24个大城市的票房，这些数据来自800多个电影院，相当于全美总影院的百分之五左右（但是对票房的贡献却足有三分之一）。从1969年起杂志通过这些数据发布每周的票房五十强。\n===专业公司===\n1976年，Mann影院的员工马西·波利尔设立了一家公司来集中处理美国的每日票房，这家公司就是后来的娱乐数据公司（EDI），从1984年起，EDI也开始记录加拿大的票房。1987年，EDI建立了一个票房数据库，到1991年时，所有的美国影视公司都同意和EDI分享其票房数据。在20世纪90年代，EDI已经进驻了欧洲。1997年尼尔森公司收购EDI，2009年又被Rentrak收购，后者是目前全球唯一的票房数据公司，许多网站都会使用其信息。\n==计算票房==\n直接将总票房收入减去制作预算无法得到正确的盈亏金额，因为票房会被电影院和影视公司分成，很多电影院能至少分到一半的利润。当然，不同的电影分成比例也不同，而且上映早期电影院的分成比例往往更高。这些电影院在票房总额中的收入份额一般被称为“经销商租金”。\n\n总票房减去电影院分成，再减去税金、宣发费、发行费用等等，才能得到影视发行公司的真正利润。\n\n此外，除了正常发行的电影作品以外，还有一种特殊的进口买断发行，也叫'''批片'''。即某国片商以固定的价格将某影片的放映权从国外发行方处买断，国外发行方'''除了买断费用外不参与国内票房分成'''。这种情况一般发生在上映时间较晚，非好莱坞系，低成本或者不公映电影上，中国大陆境内只有中影集团和华夏电影有限公司有批片引进权，其他民营电影公司只能通过买断版权的方式，借助中影和华夏的渠道发行。\n\n==术语==\n对于在美国发行的电影，票房通常会被分为北美票房（包括美国和加拿大）和海外票房（其他国家）。'''一周票房'''指的是从周五到次周四的票房（美国电影多选择在周五上映），'''周末票房'''指的是从周五到周天的票房，这两组数据一般会被报道出来，因为一周票房的走势对后期的盈利有一定的引导作用。\n\n'''影院数目'''用来表示电影在多少影院上映，由于某个影院可能会在不同的放映厅放映一部电影，因此'''银幕'''数目有时也被考虑。影院数目超过600家影院的为'''公映'''，不到600家影院的为'''有限上映'''。二者并非对立的概念，一些电影会在初期有限上映后进行公映。\n\n需要说明的是，不同国家同一部电影的上映日期，以及能否上映均存在变数，在不使用美元作为流通货币的国家，在计算全球票房时可以按照实时汇率被换算为美元来进行统一。\n\n在20世纪由于长期的通货膨胀，很多60-70年代的卖座电影票房放在今天显得有些平庸，然而，其中的一些系列在今天仍然活跃。\n==地区票房==\n世界票房贡献前七位的地区分别是北美、中国、日本、英国、法国、韩国和印度。\n\n北美票房一般单指加拿大-美国两国的票房，而不是地理上构成北美洲的23个国家的票房。由于经济发达，包揽了世界上最大的电影发行商，加上美元的地位，北美被认为是票房最高的地区，“北美票房”几乎是“最大收入来源”的同义词。\n\n由于中国经济发展迅速，中国票房被认为是第二大票房区域，乐观主义者认为在2020年中国票房将超越北美票房，也有人认为这会受到经济发展减缓的影响。在2011年被中国超越后，日本票房退居第三位，2017年，韩国超越印度居于第六。\n\n英国票房包括联合王国和爱尔兰两国的票房；在欧洲的比利时、荷兰和卢森堡三国因为属于比荷卢经济联盟，其票房有时被合计，也有时候单独计数。\n\n墨西哥的票房被划分到拉丁美洲票房中，墨西哥票房也是拉美票房中最大的票房来源。\n==另见==\n*[[全球动画电影票房排名]]\n*[[动画电影北美票房排行]]\n*[[中国大陆动画电影票房排行]]\n*[[中国国产动画电影内地票房排行榜]]\n\n\n{{动画票房}}{{萌宅用语}}\n\n== 外部链接 ==\n*[https://en.wikipedia.org/wiki/Box_office 英文维基百科]\n\n[[分类:萌宅用语]]\n[[分类:术语]]"}}}