{"parse":{"title":"科拉","pageid":54143,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=korra_by_bell345-d6qq96w.jpg\n|本名=科拉（Korra）\n|别号=<s>[[金坷垃]]</s>\n|年龄=17\n|身高=176\n|瞳色=蓝\n|发色=黑\n|萌点=[[巨乳]]、[[暴力女]]\n|出身地区=南极水族\n|活动范围=共和城\n|所属团体=神通小队、白莲教\n|个人状态=失去所有前世记忆\n|相关人士=前世：[[安昂]]；合体神灵：[[拉瓦]]；女友：[[佐藤麻美]]；老师：丹增；前男友：信\n}}\n\n'''科拉（Korra）'''是美国动画'''《[[降世神通|降世神通：科拉传奇]]》'''及其衍生作品的登场角色。是前作'''《降世神通：最后的气宗》'''主角[[安昂]]的[[转世]]。\n\n== 角色简介 ==\n科拉目前是完全的降世神通，她是安昂的转世。出生于南极水族部落。作为降世神通，她能掌握全部四种御术：[[气能力]]、[[水能力]]、[[土能力]]、[[火能力]]。另外，精神修炼到一定地步，可以随时进入灵界，与神灵交流，承担人类与神通的桥梁。科拉与前世们交流也只能在精神世界中进行。前世的记忆不能直接继承，必须与其交流才能获得。当所有的前世与科拉连接，会开启“神通形态”。力量会达到凡人难以匹敌的地步。按学园都市超能力设定，就是以多重能力而达到的“非神之躯，抵达神之领域者”的绝对能力者。\n\n== 故事经历 ==\n注：ASC是After Sozin's Comet.0ASC为前作《最后的气宗》火烈国开始百年战争的那一年。\n*153ASC：在冰山冻了100年的[[安昂]]由于副作用去世。（科拉小时候开玩笑这么说的）\n*153ASC：降世神通科拉在南极水族部落出生。\n*157ASC：科拉此时已经可以使用水、土、火三种御术，白莲教成员发现她正是转世的降世神通。\n\n[[File:korranaga__mood__avatar_korra__naga__by_hiroshitomochan-d6i2lm7.jpg|left|thumb|初设科拉]]\n\n{{剧透提醒}}\n=== 气篇 ===\n170ASC那一年，科拉成为了水、土、火三种御术的大师。带着宠物娜伽独自前往共和城寻找丹增学习御气术。但进城和三合会成员打斗招来御金师警察，被逮到警局总部，遇到北方林警长。北方林是前作北方拓芙的女儿。最终丹增出马将科拉带到气和岛，科拉拜丹增为师学习御气术。科拉还准备新闻发布会，宣告共和城迎来了新的降世神通。\n\n科拉开始学习御气术。几天下来效果不佳，与丹增发生冲突。对御术比赛产生兴趣，认识了火貂队的信和波林这对兄弟。在火貂队缺人手时自愿担当参赛人员。奇迹般地获得比赛胜利。丹增最终同意科拉继续参赛。\n\n波林与三合会成员被平等团抓走，科拉和信设法进入平等团的宣传会。发现了平等团团长阿蒙。阿蒙声称自己是无御术能力者，但会废除御术。在阿蒙废除波林御术前救出波林。并报告丹增自己的所见所闻。\n\n由于担心阿蒙的组织壮大，塔洛克议员想要借助神通的名声来提高自己的声誉，扼杀组织于摇篮中。塔洛克设计让媒体采访科拉，科拉被媒体激怒，加入塔洛克的部队，并放话与阿蒙单挑。单挑那天当晚，科拉中计被阿蒙逮捕，阿蒙没有废除她的御术，但威胁并击晕了她。科拉昏倒后开始有了模糊的前世记忆，最后被丹增发现。\n\n佐藤麻美成为信的男友后，火貂队得到她父亲佐藤浩史的赞助进入乘胜追击决赛。决赛前，平等党宣言毁掉决赛，因此丹增、北方林与全体警部在御术大赛赛场待命。决赛时，科拉的对手白瀑布狼蝠队尽管作弊获胜，被到场的阿蒙废除御术。全体警部被平等党偷袭，北方林和科拉尽管与对方战斗，但依然缺少人手无法匹敌。阿蒙逃脱。\n\n寄宿在决赛场的信和波林两兄弟住到了佐藤麻美的家里。科拉拜访麻美家时碰巧得知了麻美的父亲佐藤浩史暗中协助着平等团，调查后得知麻美家豪宅下面有秘密工厂。科拉、丹增、北方林和几位警察进入秘密工厂调查，才发现原来这是个陷阱。御术师们对战麻美父亲开发的铁坦克不敌，陷入了危机。信、波林和麻美出面相助。麻美与父亲意愿相违背而抛弃父亲。最后除了主角们，其余人都被抓走。此事导致塔洛克控制了整个议会。\n\n塔洛克强硬地试图限制所有无御术能力者的权利，导致大量无能力者的愤怒。阿蒙的势力进一步加大。信、波林、麻美反对塔洛克的制度被抓。科拉上门找到塔洛克要求释放朋友们未果，两位打了起来。塔洛克使用御血术控制了科拉，带到共和城外的山里。\n\n科拉冥想中找回前世记忆，同时塔洛克带走神通事情败露，回到科拉囚禁处时被前来的平等团团长阿蒙废除御术。科拉趁机逃脱。\n\n平等团已经壮大，民意支持的人也更多，阿蒙借助佐藤浩史的先进武器击败了由御金警察守护的共和城，占领整座城市。丹增一家试图逃脱未果被抓。科拉与朋友们藏在下水道等待艾洛将军的联合军队。但军队依然被阿蒙偷袭，科拉救走艾洛。\n\n科拉和信在气和岛找到塔洛克，塔洛克告诉科拉阿蒙是自己的哥哥，他的废除御术的能力其实是御血术。得知此事的科拉前往阿蒙举行的新闻发布会，试图揭穿他是御水能力者的真相。但阿蒙做了伪装，科拉失利。\n\n科拉和信试图逃离此处未果，阿蒙夺走科拉三个御术。但此时科拉顿悟出御气术，阿蒙措手不及被击入水中，本能的使用了御水术。被大众发现，其一手建立的平等团随即崩溃。\n\n科拉回到南极水族，情绪低落的她成功地连接了所有前世，恢复了三个御术。并帮助其他人恢复。\n[[File:I_ll_take_him_home_by_temiji-d6v0q7x.png|thumb|[[萝莉]]科拉]]\n\n=== 神灵篇 ===\n半年后，神灵突然袭击人类。科拉、她的父亲、丹增都不是神灵的对手，但她的叔叔，北方水族族长吴纳克却能平息神灵。科拉拜他为师并气走了丹增，并在吴纳克唆使下打开了南极的灵界通道。\n\n没想到吴纳克立刻变卦，带来北方舰队进军南方。并以暗杀为由陷害科拉的父亲托纳克。南方水族富商瓦里克提醒科拉吴纳克不怀好心。科拉发现吴纳克的北方族长的位置也是通过卑鄙手段从他父亲抢得的。于是科拉带着父亲越狱，宣告南北水族内战。科拉、朋友们和瓦里克回到共和城寻求总统帮助。\n\n总统拒绝出兵，加上由于信的背叛而分手，失望科拉离开伙伴们自行去火烈国寻求援兵，被堂妹双子[[爱丝卡]]和[[杰斯纳]]攻击。接着又被黑暗神灵攻击并失去记忆。\n\n失忆的科拉与初代神通[[万]]连接，了解神通存在本源。知道吴纳克是为了和黑暗神灵瓦图合体并统治世界。恢复记忆后，科拉寻找丹增的帮助，试图到灵界来关闭南极的灵界通道。但丹增本人亦修行不足，只得让[[吉诺拉]]引导。\n\n科拉在灵界与吉诺拉走失，遇见前作的艾洛皇叔。经过艾洛开导，科拉精神也成长许多。到达南极灵界通道试图关闭，但发现吴纳克以通过大门进入灵界，并困住吉诺拉的魂魄。科拉只得开启另一侧大门以防止吉诺拉的魂魄被破坏。\n\n两个通道打开后，灵力大增。黑暗神灵夺走吉诺拉并失踪了。科拉独自回到人界，与丹增一家到共和城和伙伴回合。瓦里克提供一艘战舰和一系列物资帮助他们到达南极。科拉和伙伴们尽全力进入灵界，让丹增一家寻找吉诺拉的魂魄。自己和信、波林阻止吴纳克。\n\n但谐波汇聚已经到来，瓦图挣脱束缚与瓦图合体成为逆神通。拉出科拉的神通之魂并破坏了她。神通之魂破坏后，科拉失去前世记忆。世界陷入威胁。\n\n科拉在丹增的指引下来到时间之树，了解本我的灵魂才是自己真正所在。科拉释放自己的灵魂与逆神通作战。在吉诺拉的帮助下，科拉打败了逆神通。并唤出神通之魂。\n\n科拉并没有取回记忆，也没和信恢复关系，她让两个大门继续敞开。从此，人类现在可以亲身进入灵界，神灵也会自在地在人类的世界畅游。\n\n== 人物设定 ==\n[[File:4fe3a651f3deb48f0309d3c5f21f3a292df57866.jpg.png|thumb|散发科拉]]\n*种族：半人半神{{黑幕|现人神}}\n*年龄：17岁\n*身高：约176cm\n*性格：骄傲、顽强、自信、冲动好斗、天真幽默\n*喜好：海草面条，决斗\n*宠物：娜伽（Naga）\n*R量：D~E罩杯 （很大，能发激光……）\n*发色：黑色\n*肤色比其他人要黑，这是南极水族的特点。\n*科拉其实是没有像其他美漫一样发达的肌肉的，任何那么画的同人图是不正常的……\n*发型：[[单马尾]]，散发时会更美……\n*瞳色：蓝色\n*居住地：气和岛\n*职业：降世神通\n*危险度：高\n*亲和度：高\n\n[[File:NewKorraMeme7.jpg|thumb|这就是Kissing Korra]]\n*能力：通灵的四大元素掌握者。\n*萌点：[[巨乳]]、[[暴力女]]（她可以一下抱起丹增加上他的三个孩子）、[[颜艺]]（当别人说出自己的秘密时）\n\n[[File:The.Legend.of.K-00_10_17--20131203-102017-2-.PNG|thumb|进击的胸部激光]]\n\n=== Kissing Korra ===\n气篇第五集。<s>人渣诚</s>信没有处理好感情纠葛，在已有白富美女友的情况下和科拉亲吻时被弟弟波林发现（波林当时正拿着花想对科拉告白，背上的小火貂天然的看着）。伤害了所有人的感情。他们亲吻时的镜头和被弟弟发现的镜头形成了强烈反差，成为了搞笑素材。经常有爱好者P上想象的亲吻和被发现的人物。<s>人渣诚</s>信也一直臭名远扬下去。\n\n\n=== 巨人形态（胸部激光） ===\n科拉在丹增的指引下来到时间之树，了解本我的灵魂才是自己真正所在。她暂时抛弃自己的感情，释放自己的强大灵魂与逆神通对战。由于之前的成长，科拉的灵魂变成了蓝色的巨人。躲过逆神通的激光和[[触手]]，在吉诺拉的帮助下消灭了逆神通。\n\n但是这一段剧情有很多槽点……因为吴纳克和瓦图先变成巨人，然后他们进攻共和城。接着科拉再变成巨人。给人一种[[进击的巨人]]和奥特曼的既视感！不过逆神通的触手什么的可比不过科拉的胸部激光！对波时还是科拉胸部的胜利…………\n\n<s>加上第二册神灵篇居然是四集连播，不少人认为科拉肯定是吃了[[金坷垃]]。</s>\n\n\n\n[[File:960a304e251f95cac0f9001ac9177f3e67095209.jpg|thumb|left|百合组最高！]]\n\n=== 同人CP ===\n因为<s>人渣诚</s>信受到广大观众的唾弃，甚至惊动官方来发表声明。众多同人放弃官配，为科拉物色了更好的人选。\n\n\n*[[佐藤麻美]]：广大宅男最爱的百合组，谁让<s>人渣诚</s>信把她们都伤害了呢？不过科拉在麻美面前几乎都是受。（官方已确认科拉和麻美是“正史”）\n*波林：比起哥哥，波林更受观众的喜欢，自然觉得他比哥哥更配做神通的女友。\n*[[吉诺拉]]：丹增的大女儿，两位经常一起玩。\n*阿蒙：虽说是反派，但在同人里，阿蒙是因为特别喜欢科拉<s>的欧派</s>才造反。阿蒙小时候也是有着单马尾，和科拉长得很像，如同兄妹。\n*塔洛克：阿蒙的弟弟，一直和阿蒙抢科拉。\n*[[安昂]]（12岁时）：因为安昂是姐控，<s>自攻自受的特别好玩。</s>\n*[[卡塔拉]]（14岁时）：同为南极水族女孩，百合起来甚是美景\n*[[月]]：水族部落的公主们\n\n\n{{降世神通}}\n\n== 外部链接 ==\nhttp://avatar.wikia.com/wiki/Korra<references />\n\nhttp://knowyourmeme.com/memes/crying-bolin-kissing-korra<references />\n\n[[分类:降世神通系列]]\n[[分类:暴力女]][[分类:转世]]"}}}