{"parse":{"title":"秦时明月:农家","pageid":171437,"wikitext":{"*":"{{秦时明月TOP}}\n{{组织信息\n|image=Qins2016-07-19.jpg\n|组织名称=农家\n|组织别名=\n|组织种类=诸子百家\n|组织领导人=侠魁\n|组织人数=\n|登场作品=《[[秦时明月系列]]》\n}}\n\n'''农家'''登场于《[[秦时明月]]》及其衍生作品中，是诸子百家之一。\n\n== 简介 ==\n农家尊崇上古神农氏，精通五谷之术，奉行“地泽万物，神农不死，将相王侯，宁有种乎”的信条。农家弟子遍布天下，游侠隐士辈出。农家弟子多正直侠义之士，却行踪莫测，长隐于田野市集之中，不求闻达于诸侯，是诸子百家中弟子数量最庞大的一派。农家弟子大多出身贫民，这一点与反秦联盟的代表门派墨家非常接近，因此在反秦联盟未来的行动中实际上是可以争取的朋友，而非敌人。\n\n== 组织架构 ==\n农家自侠魁之下分为六堂：神农堂、四岳堂、烈山堂、蚩尤堂、共工堂、魁隗堂。\n\n六堂之中以烈山堂主[[田猛]]和神农堂主[[秦时明月:朱家|朱家]]实力最强。六堂各不相让，明争暗斗已达数百年。\n=== 六堂起源 ===\n“神农先祖，福泽苍生。”农家祖先的六大壮举，既是六堂标志，也是六大长老的象征。六长老都是历代堂主推荐出各堂最优秀的人，经过层层历练考验，才最终被挑选出来，传承了农家千年修炼精髓。\n* 【六堂】：蚩尤堂、神农堂、魁隗堂、四岳堂、共工堂、烈山堂。\n* 【壮举】：铸兵刃，尝百草，种谷物，知音律，修水利，明历法。\n;蚩尤氏，铸兵刃\n:标志是一对兽角。相传蚩尤氏有牛图腾，头长牛角，是战神和兵器之神，而兵器的发明乃源自农具和其他生产工具。\n;神农氏，尝百草\n:标志是一株药草。相传神农氏尝百草之滋味，水泉之甘苦，令民所避就，是中医药的发明者。\n;魁隗氏，种谷物\n:标志是一个麦穗。相传魁隗氏是炎帝氏族的第一位首领，是中华民族第一个由渔猎转入农耕的氏族部落，创造了中国的农业文化。\n;四岳氏，知音律\n:标志像四扇风车，曲线条或许代表音律如风。相传四岳氏第一世首领为伯夷，有“神农作琴，上有五弦”，伯夷正是一位古琴大师，他创作的古琴曲《伯夷操》流传至今，而且其死前作歌明志，美德广为颂扬。\n;共工氏，修水利\n:标志像输水机械。相传共工氏是治水世家，方法是土堤挡水，因没有疏通河流依然泛滥成灾，虽未根治洪水，但为后人治水积累了经验，所以是华夏的治水英雄，是神话中的水神，掌控洪水。\n;烈山氏，明历法\n:标志是三团云朵。相传烈山氏是神农氏更早出现的别号古称，其总结气象节气，亲修天象历法，立历日，立星辰，分昼夜，定日月，促使人们按季节农耕。\n* 炎帝六贤冢（或代表“农家六堂”）的整体的标志，在六贤冢入口上方，中间一个大圆，大圆下侧半周均匀围绕有六个小圆，全部再由一个下半圆围起来成一个整体。大圆应该代表炎帝神农氏或农家整体；围绕的六个小圆代表“六堂”，围起来代表农家团结一体；下半圆或许代表土地，地泽万物。\n== 身份标识 ==\n农家众弟子都会佩戴一种饰物“七星珠草”，以珠草上的珠子个数来判断地位高低。其中最大为9颗珠子，代表侠魁；7颗珠子代表堂主；5颗珠子代表各堂中有身份的高手，如典庆、梅三娘等。炎帝六贤冢的长老所佩戴的仍为9珠，和侠魁相同。\n\n== 主要人物 ==\n=== 六大长老 ===\n* 弦宗、兵主、历师、药王、谷神、禹徒\n下文详解\n=== 侠魁 ===\n* '''[[秦时明月:田光|田光]]'''\n:农家侠魁，也是燕国有名的节侠，曾为燕太子丹谋划刺秦大事，效忠于楚昌平君的智勇双全的豪杰。\n=== 神农堂 ===\n* '''[[秦时明月:朱家|朱家]]'''\n:神农堂堂主，外号“千人千面”、“三心二意”，常年用一张戏剧脸谱示人，每次见人都换一副脸谱。与“流沙”组织是旧相识，也和楚昌平君关系密切。各路消息极为灵通。\n* '''[[刘季]]'''（刘邦）\n:神农堂的重要成员。出身楚国，嘴角永远挂着一丝满不在乎的笑意。看似胸无大志，实则深藏不露。为人爽快大方，人缘很好，擅长慧眼识人。\n* '''[[典庆]]'''\n:天生神力的彪形大汉，刀枪不入，武功极高，忠心不二。\n=== 四岳堂 ===\n* '''[[司徒万里]]'''\n:四岳堂堂主，与神农堂是死党，韩亡前曾是农家潜龙堂老板。开设的四岳赌场日进万金。\n=== 烈山堂 ===\n* '''[[田猛]]'''\n:烈山堂堂主，武功高强，实力据传不在胜七之下。和朱家互为争夺下一任侠魁的最强劲对手。农家故事刚开始就被不明高手暗杀，并嫁祸给神农堂与纵横家。\n* '''[[田言]]'''\n:田猛长女，号称“农家第一智囊”。体弱多病，但外柔内刚。在田猛遇害后，被农家各堂争相拉拢。后与蚩尤堂、共工堂结盟，并继任为烈山堂堂主，开始帮助田虎夺侠魁。\n* '''[[田赐]]'''\n:田猛之子，田言之弟，号称“农家第一高手”，执掌剑谱第五名剑。在各势力争夺荧惑之石的混乱中负责保护田言的安全。\n* '''[[梅三娘]]'''\n:魏国人，习得一手金钟罩铁布衫，刀枪不入，不亚于神农堂典庆。\n* '''[[哑奴]]'''\n:深藏不露的哑者，加入烈山堂前是江湖上闻风丧胆的杀手。\n=== 蚩尤堂 ===\n* '''[[秦时明月:田虎|田虎]]'''\n:蚩尤堂堂主，田猛二弟，性烈如火。拥有剑谱排名第十二的名剑虎魄，绝学虎魄剑法独步天下。表面上誓为田猛报仇，实则卯足了劲准备夺侠魁。\n* '''[[骨妖]]'''\n:蚩尤堂的高手。天生骨骼迥异，加上后天修炼，有一身“阴柔无骨、肝肠寸断”的绝技。性格乖癖，嗜杀冷血，是蚩尤堂下沾血最多的一个。但却在典庆面前占不到任何便宜。\n\n=== 共工堂 ===\n* '''[[秦时明月:田仲|田仲]]'''\n:共工堂堂主，处事冷静理智，似有心机。\n* '''[[金先生]]'''\n:共工堂总管<s>金馆长</s>，用剑高手。本名不明，被田虎称作“老金”<s>金手指</s>。在与钟离昧和胜7的对战中放水，疑似罗网的人。\n* '''[[秦时明月:韩信|韩信]]'''\n:落魄不堪但胸怀大志的楚国青年剑客，有着与外表不相符的谋略、武功。虽隶属于共工堂，但有自己的想法。暗中收刘季的钱，为神农堂做事。\n\n=== 魁隗堂 ===\n* '''[[田蜜]]'''\n:魁隗堂堂主，举止风骚的成熟女子。对付男人有独到的手段。传言她和农家高层的很多人都有[[不可描述]]的关系。\n\n* '''[[胜七]]'''\n:魁隗堂前堂主，原名██。后遭田蜜、田猛等人联手陷害，被逐出农家并处以沉塘之刑，但被朱家所救。在世界各地寻找自己的兄弟，打遍天下无敌手，人称“黑剑士”。\n\n* '''[[吴旷]]'''\n:田蜜之夫，胜七的结义兄弟。后被田蜜设计重伤，差点丧命，误以为是胜七对自己下的手，为了调查真相，[[易容]]后加入共工堂。\n\n== 六贤有名 ==\n[[File:6xian.jpg|缩略图|右]]\n;六贤长老名：兵主\n* 阵法位置：春生，左一\n* 内力颜色：绿\n* 司掌范围：兵杀\n* 对应壮举：“铸兵刃”\n* 对应绝学：凝聚兵杀之术所创的“霸道剑术”\n* 标志：一对兽角\n* 对应六堂：蚩尤堂\n* 相关世系：蚩尤氏\n* 对应解析：相传蚩尤氏有牛图腾，头长牛角，是战神和兵器之神，而兵器的发明乃源自农具和其他生产工具。\n* 可能关联后辈：\n*#胜七，现任兵主的徒弟，剑术霸道。\n*#田虎，现任蚩尤堂堂主，剑术霸道。\n\n;六贤长老名：药王\n* 阵法位置：夏荣，左二\n* 内力颜色：红\n* 司掌范围：百草\n* 对应壮举：“尝百草”\n* 对应绝学：尝遍百草，通晓药理，“百毒不侵”的体质\n* 标志：一株药草\n* 对应六堂：神农堂\n* 相关世系：神农氏\n* 对应解析：相传神农氏尝百草之滋味，水泉之甘苦，令民所避就，是中医药的发明者。\n* 可能关联后辈：\n*#<s>所有农家后辈吧。</s>\n*#田蜜，药理可能相对突出，不知婚前是否有关联。\n*#司徒万里，曾用药虚弱典庆，不知有无关联。\n\n;六贤长老名：谷神\n* 阵法位置：日作，左三\n* 内力颜色：白\n* 司掌范围：耕种\n* 对应壮举：“种谷物”\n* 对应绝学：用镰刀收割谷物时感悟出的“迅疾刀法”\n* 标志：一个麦穗\n* 对应六堂：魁隗堂\n* 相关世系：魁隗氏\n* 对应解析：相传魁隗氏是炎帝氏族的第一位首领，是中华民族第一个由渔猎转入农耕的氏族部落，创造了中国的农业文化。\n* 可能关联后辈：\n*#梅三娘，使用同类型镰刀。\n*#骨妖，使用同类型弯刀。\n\n;六贤长老名：弦宗\n* 阵法位置：秋枯，右三\n* 内力颜色：黄\n* 司掌范围：音律\n* 对应壮举：“知音律”\n* 对应绝学：五弦琴中参悟指法而创出的“点穴绝技”\n* 标志：像四扇风车，曲线条或许代表音律如风\n* 对应六堂：四岳堂\n* 相关世系：四岳氏\n* 对应解析：相传四岳氏第一世首领为伯夷，有“神农作琴，上有五弦”，伯夷正是一位古琴大师，他创作的古琴曲《伯夷操》流传至今，而且其死前作歌明志，美德广为颂扬。\n* 可能关联后辈：\n*#朱家，擅长“三心二意点穴手”。\n\n;六贤长老名：禹徒\n* 阵法位置：冬灭，右二\n* 内力颜色：蓝\n* 司掌范围：水利\n* 对应壮举：“修水利”\n* 对应绝学：水滴穿石，无孔不入，由此生发出的“不周断掌”\n* 标志：像输水机械\n* 对应六堂：共工堂\n* 相关世系：共工氏\n* 对应解析：相传共工氏发明了筑堤蓄水的办法，还是治水世家，治水方法是土堤挡水，因没有疏通河流依然泛滥成灾，虽未根治洪水，但为后人治水积累了经验，所以是华夏的治水英雄，是神话中的水神，掌控洪水，有“怒触不周山”的神话，传说洪水后被禹治好。\n* 可能关联后辈：\n*#田仲，现任共工堂堂主，擅长共工堂看家功夫春寒断掌。\n\n;六贤长老名：历师\n* 阵法位置：夜息，右一\n* 内力颜色：黑\n* 司掌范围：历法\n* 对应壮举：“明历法”\n* 对应绝学：推算历法，观察星象运转而领悟的“步法”\n* 标志：三团云朵\n* 对应六堂：烈山堂\n* 相关世系：烈山氏\n* 对应解析：相传烈山氏是神农氏更早出现的别号古称，其总结气象节气，亲修天象历法，立历日，立星辰，分昼夜，定日月，促使人们按季节农耕。\n* 可能关联后辈：\n*#<s>也是所有农家后辈吧，地泽二十四是必修课。</s>\n\n== 政治立场 ==\n墨家反秦的重要盟友是农家，然而要想建立工农联盟也是非常困难的，因为农民阶级有很大的局限性。\n\n经济上，农民阶级是小生产者，因此他们目光短浅。从争夺侠魁，无视隐藏的威胁这一点来看，就能说明问题。\n\n政治上，农民阶级没有实用的革命纲领。农家的文献，有很多关于农业生产的，但是对于革命，他们并没有纲领。\n\n思想上，农民阶级没有科学的革命理论。墨家的兼爱非攻是革命理论。然而农家的地泽万物，神农不死，只能说是一种信仰。\n\n组织上，农民阶级无法形成坚定的领导核心。墨家没有内斗，但是农家一旦没了侠魁，就会为了争夺权力自相残杀。\n\n农家的局限性充分表现在其领导人身上：田虎目光短浅，四面树敌，招惹了各路敌人。田虎的名言“来多少我都照单全收，反正[[在我眼里都是渣]]。”、“老子不介意现在就给他们来个迎头痛击！”、“理智能当饭吃？”等等，这些言论充分体现了农民阶级的局限性。然而不是所有农家人都目光短浅，田言就是一个目光长远的农民阶级先进分子。但因为田言根本没有实权，所以也起不到什么关键作用。\n\n== 著名招式 ==\n* 地泽二十四（阵法）\n* 千人千面（朱家）\n* 察言观色（田言）\n* 春寒断掌（田仲）\n* 雾里看花之术（田蜜）\n* 虎魄剑法（田虎）\n* 铁布衫（梅三娘）\n\n== 人物评点 ==\n【田猛】：传承者是传承者，传承者传给了继承者。有实力，有地位，但也偏偏没禁住美色？\n\n【田言】：传承者是传承者，传承者换不回父还生。女管仲，难猜透，牺牲了小你完成大我？\n\n【田虎】：弟弟一直是弟弟，哥走了欲报仇先称王。心机少，狂气旺，被人利用了也不知道…\n\n【田仲】：哪里利己奔哪里，认义父改姓田进罗网。野心大，伎俩多，不知还能不能有转折？\n\n【田蜜】：美人自有美人计，色男人是工具亦可弃。飞针穴，通药理，自怜自保还是爱演戏？\n\n【朱家】：个头不大胸怀大，分千人虽千面一心侠。点穴手，耿哭笑，最该传承此心系千家。\n\n【司徒万里】：今朝押大明朝小，为农家为自己赌几遭。资历老，擅押宝，久赌必输那时输多少？\n\n【胜七】：兄弟永不弃兄弟，闯七国坠地狱又何妨？曾有堂，今讨账，他日起义传承把魁当？\n\n{{秦时明月|按百家阵营}}\n\n== 外部链接 ==\n*[http://mp.weixin.qq.com/s?__biz=MjM5OTI1NTYyMA%3D%3D&idx=1&mid=2655293528&sn=a02e4bc48a869394fdc0c02e87701a01 你是电，你是光，你(们)是农家最璀璨的烟火]\n\n[[分类:秦时明月]]"}}}