{"parse":{"title":"秦时明月:李斯","pageid":182555,"wikitext":{"*":"{{秦时明月TOP}}\n{{人物信息\n|image=lis.jpg\n|图片说明=\n|本名=李斯\n|别号=相国大人、李大人\n|发色=黑\n|瞳色=黑\n|身高=\n|体重=\n|三围=\n|年龄=\n|特殊生日=战国末期\n|血型=\n|多位声优={{cate|[[张欣]]、[[刘以嘉]]|张欣|刘以嘉}}\n|出身地区=楚国（战国七雄之一）\n|活动范围=\n|所属团体=大秦帝国、法家\n|个人状态=\n|相关人士=[[秦时明月:韩非|韩非]]\n}}\n\n'''李斯'''，是中国武侠动漫《[[秦时明月]]》系列的登场人物。以历史上的秦朝丞相李斯为原型。\n\n== 简介 ==\n楚国人，法家的代表人物。早年拜师儒家，师从儒家宗师荀子，与韩非是同门。后去秦国为官，任官期间因嫉妒韩非才华而陷害韩非，因此被荀子所厌恶。秦统一天下后成为丞相。处事干练，心思慎密。提出“以江湖对江湖”的计策，诱使卫庄出山对付盖聂。一心辅佐秦始皇统一天下和治国。\n\n== 经历 ==\n=== 天行九歌 ===\n李斯与韩非同是儒家宗师荀子的学生。韩非学成欲归，临行前与李斯告别。李斯则决定去秦国碰碰运气，两个人从师兄弟开始成为对手。李斯来到秦国后，投靠秦相吕不韦。\n\n=== 百步飞剑 ===\n公元前221年，秦王政扫灭六国，一统天下，称：秦始皇。李斯任相国。为了建立自己的千秋功业，秦皇穷兵黩武，追剿残敌，以图永除后患。\n\n天下第一剑客盖聂携故人荆轲之子荆天明为躲避始皇的追杀，踏上了荆棘密布的旅程。\n\n【李斯放出当年秦国费了九牛二虎之力才抓住的冷血剑士——黑剑士胜七。李斯让胜七对付盖聂与荆天明。然而，胜七的第一次袭击被盖聂与荆天明躲过.】\n\n秦国边境，残月谷，盖聂一人一剑，尽屠三百大秦铁骑精兵，始皇大怒。李斯见状，便提出“以毒攻毒”的策略：流沙组织（该组织由韩非建立）的首领卫庄（韩非的同窗）10年前为同门师兄盖聂所败，一生所愿是击败师兄。李斯便以盖聂作饵，诱卫庄带着流沙组织出山。\n\n后来，李斯又找到了公输家族。\n\n=== 夜尽天明 ===\n公输家族的掌门公输仇也出山助秦。公输仇与卫庄表面上一致对付反秦势力，实际上在互相利用。\n\n=== 诸子百家 ===\n流沙组织、公输家族、秦国大军以大代价攻破反秦势力的据点——墨家机关城。反秦势力逃到桑海，儒家三当家张良暗中接纳。\n\n荆天明、项少羽化名为子明、子羽进入儒家。二人进入儒家的第一天，李斯携名家掌门公孙玲珑、阴阳家左护法星魂、门客楚南公前来桑海小圣贤庄拜访儒家。儒家先后派出七个弟子与公孙玲珑辩合，却全部惨败。正在公孙玲珑洋洋得意，儒家就要声名扫地之时，儒家三当家张良引出儒家弟子子明（实为墨家巨子荆天明化名）与她比试。子明虽然根本不懂什么是辩合之术，但是在张良的指导下，巧妙地反过来利用公孙玲珑最擅长的“白马非马”之说，以子之矛攻子之盾，令公孙玲珑哑口无言，输得一败涂地。\n\n之后李斯去拜访荀子，但荀子不但避而不见，还让书童转告李斯“只有韩非这一个徒弟，已不在人世”……\n\n儒家终于有惊无险地送走了李斯一行。然而，李斯在临走时留给儒家的“忠告之言”，令几位掌门隐隐为儒家未来的安危担忧不已。\n\n与此同时，胜七也已经到达了桑海城。\n\n=== 万里长城 ===\n帝国最高机密文件黑龙卷宗被叛逆分子劫走，李斯怀疑帝国内部存在奸细，同时向扶苏进言启用“罗网”组织将桑海城里潜藏的叛逆分子楸出来。\n\n李斯请张良去喝茶赏海景，实为向张良打听韩非及苍龙七宿的事情，并提起卫庄，李斯已经对张良的行踪产生怀疑。\n\n后卫庄夜探李斯。卫庄询问李斯胜七和韩非的情况，同时告诉李斯，韩非实因中“六魂恐咒”而死，希望他能从问题的源头来追寻答案，以协助自己调查，并警告李斯逆流沙对他的一切了如指掌，李斯不信，正当此时，赵高求见，卫庄便派黑麒麟伪装成李斯成功骗过赵高，李斯见状，只得应允。\n\n李斯怀疑墨家、项氏一族等反秦势力能够藏匿于桑海是得到了儒家的支持，于是命令罗网组织缉拿与儒家小圣贤庄有密切来往的墨家统领庖丁，并将庖丁交由罗网审问。\n\n=== 君临天下 ===\n扶苏请李斯到海月小筑吃饭，某刺客团改变了李斯府中日晷的倾斜度，导致时间被推迟一刻钟，而后利用时间差行刺扶苏。其实是赵高令罗网刺客团借扶苏在海月小筑宴请李斯之机刺杀扶苏，结果被皇帝亲卫军“影密卫”的头领章邯带领“影密卫”们化解。盗跖为查探失踪的庖丁的下落，在海月小筑中监视，结果也被章邯和“影密卫”们活捉（实为盗跖故意，但后被章邯发现）。\n\n李斯、章邯在扶苏面前分析此次事件。与李斯认为此案并非墨家所为不同，章邯认为此案正是墨家所为。另外，由于在捕捉的现场出现“聚散流沙”组织成员白凤的行踪，李斯、章邯二人认为“流沙”有可能已倒戈相向。二人再度分析，认为儒家小圣贤庄可能也和墨家有勾结。\n\n扶苏与李斯、赵高等人决定，以“以剑论道”为由，带领秦兵、罗网、影密卫等来小圣贤庄调查。楚南公、公孙玲珑等人亦随同。扶苏发现藏书楼的书籍并未使用大秦的小篆字体，而是沿用了六国文字，勒令儒家整改。\n\n儒家二当家颜路在“以剑论道”第二局中主动迎战胜七，攻防均游刃有余。李斯暗中不满，于是刻意引导扶苏评判胜七胜出。“以剑论道”结束后，李斯、赵高均分析认为，颜路表面低调，实则大有来头，可以作为探察的切入点。\n\n（待补充）\n\n{{秦时明月|按百家阵营}}\n== 注释与外部链接 ==\n[http://www.qinsmoon.com/qinsmoon/media/animation/ 秦时明月官网]\n\n[[分类:秦时明月]]\n[[分类:李姓|斯]]"}}}