{"parse":{"title":"秦时明月:荀子","pageid":185501,"wikitext":{"*":"{{秦时明月TOP}}\n{{人物信息\n|image=xunko.jpg\n|图片说明=\n|本名=荀況\n|别号=荀子、荀夫子、荀卿\n|发色=白\n|瞳色=黑\n|身高=\n|体重=\n|三围=\n|年龄=老者\n|特殊生日=战国末期\n|血型=\n|声优=王肖兵\n|萌点=頑固\n|出身地区=赵国（战国末期）\n|活动范围=小圣贤庄\n|所属团体=中立势力（但暗中帮助反秦联盟）\n|个人状态=\n|相关人士=[[秦时明月:韩非|韩非]]、[[秦时明月:李斯|李斯]]、[[荆天明|天明]]\n}}\n\n'''荀子'''，名况，字卿，是中国3D武侠动漫《[[秦时明月]]》及其姐妹篇《[[天行九歌]]》系列中的男性角色，以战国末期赵国思想家、教育家荀子为原型（逝世时间等设定有因剧情需要而做出改动）。\n\n== 简介 ==\n桑海儒家“齐鲁三杰”的师叔，儒家辈分最高的长者高人，是儒家继孔子和孟子之后的另一位儒学大家，更是两位法家著名代表人物——李斯、韩非的授业老师。\n\n仙风道骨、神清气俊，精通围棋、喜好花草，然而脾气古怪，为人严苛。\n\n即使是身为儒家掌门人的[[伏念]]和谨慎、温和的二当家颜路有时也会被他骂得狗血淋头，反而对一向不按规矩办事的三当家张良倒是颇为赞赏。\n\n== 经历 ==\n韩国公子韩非早年在儒家师从荀子，与李斯同窗。荀子对他的学识一向十分满意。后韩非出使秦国，其学说集法家之大成，本被秦王政所赏识，却遭同门秦相李斯陷害而入狱，最终客死他乡。荀子因爱徒之死而一直厌恶李斯。\n\n=== 诸子百家 ===\n秦王政灭六国，一统天下，称“秦始皇”。墨家巨子荆天明在张良的保护下化名“子明”逃入儒家小圣贤庄，装成儒家弟子躲避秦军追捕。\n\n李斯去拜访自己的先师荀子，但荀子不但避而不见，还称自己只有韩非这一个徒弟。\n\n墨家请求[[秦时明月:张良|张良]]、[[颜路]]想方法救治重伤昏迷已久的墨家统领端木蓉。颜路认为只有请荀子出山才会有一线希望。于是在张良的暗中指点下，天明与荀子对弈获胜。荀子十分赏识天明，并答应救治[[端木蓉]]。\n\n荀子与天明外出，恰好遇见一位富家公子被一伙山贼打劫。天明路见不平，无意中爆发了自己的潜能，用墨门武器“非攻”和在庖丁处习得的解牛刀法救下了公子，随后与荀子不留姓名，匆匆离开。荀子从此知晓天明的深厚内力，同时因天明拥有墨家禁地里才有的”非攻“而对天明的身份感到好奇。\n\n=== 万里长城 ===\n荀子在书卷中发现了一种古药方，于是与子明前往墨家秘密据点替端木蓉诊治，并将自己珍藏多年的九泉碧血玉叶花赠给墨家，并告知使用之法。\n\n[[伏念]]发现张良带来的新生“子明”、“子羽”（荆天明、项少羽）竟然都是反秦势力成员后大为震怒，将颜路、张良招来议事厅并严厉斥责，欲要将两人逐出师门。最终荀子出面解围，警告伏念不要为了小圣贤庄的将来而狠心做出不仁不义之事，使此事不了了之。\n\n根据得到的线索，李斯带人来到庖丁的“有间客栈”，欲抓捕反秦势力。荀子、颜路、张良与几位儒家弟子提前来到“有间客栈”，通知反秦势力逃走。一无所获的李斯只得尴尬离去。\n\n=== 君临天下 ===\n公子扶苏对儒家产生怀疑，与李斯、“罗网”首领[[秦时明月:赵高|赵高]]等人以“以剑论道”为由，带领秦兵、“罗网”等来小圣贤庄调查。荀子、伏念、颜路、张良带领弟子们在门口迎接扶苏一行。扶苏发现荀子正是与叛逆分子荆天明救下自己的那位老者，而荀子谎称对天明的身份并不知情。扶苏随后吩咐部下赏赐救驾有功的荀子。\n\n荀子隐约感觉李斯在刻意引导扶苏前往藏书楼，于是以年老不便为由先行退下。后在儒家与帝国进行“以剑论道”时，发现一名青年剑客（实来自“罗网”）偷偷进入小圣贤庄的藏书楼。青年剑客欲按组织命令寻找并盗走藏书楼内的某物，不料荀子突然进入藏书楼，因此被迫躲起来。荀子没有点破青年剑客，而是假装不知道，但通过内力控制书简，瞬间将藏书楼中的所有书简摆放整齐，吓退了青年剑客，使青年剑客一无所获地离开。\n\n（待補充）\n\n\n{{秦时明月|按百家阵营}}\n\n== 注释与外部链接 ==\n*[http://www.qinsmoon.com/qinsmoon/media/animation/ 秦时明月官网]\n\n[[分类:秦时明月]]\n[[分类:荀姓|況]]"}}}