{"parse":{"title":"秦时明月:阴阳家","pageid":177159,"wikitext":{"*":"{{秦时明月TOP}}\n{{组织信息\n|image=qins-음양.jpeg\n|组织名称=阴阳家\n|组织别名=\n|组织种类=诸子百家\n|组织领导人=东皇太一\n|组织人数=核心层10人，下属不详\n|登场作品=《[[秦时明月系列]]》\n}}\n\n'''阴阳家'''登场于《[[秦时明月]]》及其衍生作品中，是诸子百家之一。是作品中最为神秘和充满魔幻色彩的组织。\n\n== 简介 ==\n阴阳家起源于道家，信奉“太极玄一，阴阳两气”。距故事开始五百年前，阴阳家剑走偏锋，脱离道家，自成一派，追求天人极限，创出了很多威力巨大的招术，世代也有俊杰辈出。但其高深莫测的阴阳咒印却又在上百年前失传了，百年之后，能够诊断和解开阴阳咒术的人也已经几乎找不到了。然而，阴阳家内部核心层仍然将这些古老咒术代代相传着。\n\n== 特点分析 ==\n从目前登场的阴阳家角色来看，无论是个体实力还是整体实力，阴阳家都较其他门派要高出一些。而阴阳家的强大最直接最明显的表现就是各种咒印与禁术，像阴阳咒印与六魂恐咒之类，其威力足以独步天下。玄机官方曾给出的解释是，阴阳家走的是魔法系，相当于法师，但再厉害的法师，遇到剑士的时候往往也占不到什么便宜，各种类型的招式都有弱点和克制的方法。阴阳家的强大更多的是由于它的神秘带给人一种深不可测的感觉，正所谓不了解所以可怕。但其强大的背后也有着很明显的缺点。\n\n阴阳家的咒印与禁术攻击所需要的准备时间较长，这样就会造成三个缺点：一是容易被人躲开。所以阴阳家的人想要攻击达到预期目的就需要出其不意，在这段准备时间内不被对方察觉到自己的意图。二是招式不能连续，每招之间有明显的间隔。这一点相比其他人就显得比较明显。三是阴阳家的人不能够被别人近身，当然这是说施展咒印与别人打时不能被近身，毕竟近身后施展阴阳术容易被打断，但不施展咒印的话威力就要大大降低。虽说阴阳家被近身后实力不能施展出来有些牵强，但不能说完全没有道理。其实这就像所有对战型游戏一样，法师类英雄遇到差不多同等级的近战型英雄始终都要拉开一段距离，要是被其近身，那基本上就是被虐的份。\n\n== 主要人物 ==\n=== 首领 ===\n* [[秦时明月:东皇太一|东皇太一]]\n:阴阳家最高头领，谜一般的人物，人前总是带着黑色面具，一身黑袍遮身，极其神秘，阴森诡异，无人见过其真面目，也无人见识过他真正的实力。\n* 东君[[焱妃]]\n:阴阳家地位仅次于东皇太一的人物。后因与燕丹结婚而背叛阴阳家，燕丹死后被抓回关押。\n\n=== 护法 ===\n* '''[[月神]]'''\n:右护法，精通占星术。在荆天明后颈上留下封眠咒印。后抓走高月试图完成某个神秘计划。\n* '''[[星魂]]'''\n:左护法，狂妄自大的小孩，性格残忍阴鸷。后联合云中君想要算计月神。\n\n=== 长老 ===\n* '''[[秦时明月:云中君|云中君]]'''\n:五大长老之首，掌管金部，本名徐福。一身日式风格的装扮，就连配剑天照也是日式太刀的样子。\n* '''[[大司命]]'''\n:五大长老之一，掌管火部。阴险狠毒的女人，擅用六魂恐咒，害死了墨家巨子燕丹。\n* '''[[少司命]]'''\n:五大长老之一，掌管木部。面罩遮脸的美女，从来不说话。\n* '''[[湘君]]'''\n:五大长老之一，掌管土部。\n* '''[[湘夫人]]'''\n:五大长老之一，掌管水部。\n\n=== 新弟子 ===\n* '''[[姬如千泷]]'''\n:由燕国公主高月洗脑而成，轻纱遮面，很少开口说话，如同傀儡一般乖巧。是破解苍龙七宿的钥匙，正在蜃楼上接受调教。\n\n== 招式列表 ==\n*六魂恐咒\n*封眠咒\n*魂兮龙游\n*聚气成刃\n*尸神咒蛊\n*巨灵幻象\n*万叶飞花流\n*骷髅血手印\n*阴阳合手印\n\n（待补充）\n\n{{秦时明月|按百家阵营}}\n\n== 外部链接 ==\n\n[[分类:秦时明月]]"}}}