{"parse":{"title":"稚嫩的魔法师","pageid":153205,"wikitext":{"*":"{{现实人物}}{{冗长|主条目不应涉及过多庞杂的细节，建议将该UP制作的各游戏系列单独创立条目并从此条目中分拆出去。}}{{长期关注及更新}}\n{{Infobox Person\n|名字         = 稚嫩的魔法师\n|image        = 30adcbef76094b3610d19bcca7cc7cd98d109d54.jpg\n|民族         = 汉族\n|图片大小     = 250px\n|图片信息     = \n|本名         = \n|别名         = \n|国籍         = 中国\n|出生         = \n|逝世         = \n|职业         = 游戏/读书视频解说，武汉大学历史系硕士，{{黑幕|格拉摩根伯爵}}\n|活跃年代     = \n|代表作品     = 《钢铁雄心3》抗日神剧民国篇<br />《钢铁雄心3》抗日神剧中共篇<br />《维多利亚2》阿根廷的世界杯之旅<br />《{{Rubyh|王|亡}}国风云2》[[不列颠统治者的日常]]<br />《王国风云2》不列颠统治者的日常第二季<br />《质量效应1》银河系拯救者的日常（已弃坑）<br />《坎巴拉太空计划》航天中心的日常<br />《维多利亚2》天国王朝（已弃坑）<br />《王国风云2》忠臣的日常（已弃坑）<br />《王国风云2》从零开始的皇帝生活（已弃坑）<br />《王国风云2》达康书记的财富之城（已弃坑）<br />《文明6》秦始皇的野望<br />《三国志13威力加强版》阎老西的野望<br />《王国风云2》乔弗里大帝<br />《欧陆风云4》康熙王朝、雍正王朝、乾隆王朝<br />《罗马·全面战争》林登万雄心（遭反动店主强拆）<br />《欧陆风云4》秀赖立志传<br />《王国风云2》科尔沁探险队<br />桌游介绍系列<br />《王国风云2》梁山海贼王\n \n|相关人士     = \n}}\n'''稚嫩的魔法师'''是一位游戏视频制作者。以策略类、历史类游戏为主。\n\n== 简介 ==\nB站游戏区UP主<del>在A站、斗鱼也有一些视频</del>，武汉大学硕士毕业生，主打瑞典Paradox Interactive（PDS）<del>历史发明局</del>游戏公司旗下的作品。\n\n在2014年7月30日投稿[http://www.bilibili.com/video/av1347811/ 《钢铁雄心3》校长的抗日神剧系列]第一话之后为粉丝所熟知。\n\n曾作为中正大帝{{黑幕|穿越}}踏上统一英伦三岛的征程，旗下封地格拉摩根诞生了诸多英雄人物{{黑幕|其实是处理工具人和反叛者的地方}}，因而后世称颂某人前途无量时常用“格拉摩根伯爵”来代指。\n\n因为赠送《史记》给同人文作者导致引发“史记战争”\n\n是一个《[[Fate系列]]》的粉丝，所以一些作品中穿插着圣杯战争的梗<del>因此经常在王国风云2中因为暗杀任务失败而克扣卫宫切嗣的工资以及命令卫宫切嗣用金坷垃炸旅馆，后来还以Fate系列角色指代天国的王♂们</del>。\n\n{{黑幕|还是一个粪提，在钢铁雄心3系列作品中因为{{Ruby|英明|<del>莽撞</del>}}的指挥令无数{{Ruby|驱逐舰|<del>小学生</del>}}和巡洋舰沉没于大海，有时甚至让航空母舰永远健康号及香港记者放单出门被击沉。弹幕指证的其他罪名有：公然攻击列克星敦号航空母舰，不尊重“维托里奥·维内托”这一名字<ref>对于历史系学者，这不应该</ref>。<del>已被军事法庭通缉。</del>}}\n\n{{黑幕|[[捏脸 (用语)|捏脸]]{{Ruby|高手|<del>狂魔</del>}}，主要体现在王国风云2。}}\n\n在【钢铁雄心3】抗日神话剧，序章：新的使命 视频中，解释关于ID “稚嫩的魔法师” 的由来（原话）：“我在几年前看过一本书，是一个英国作家写的，叫菲利普 肖特，写了一本叫‘毛泽东传’，啊，‘毛爷爷传’，这本书其中一章的标题叫做‘稚嫩的魔法师’啊。所以说，这就是我这个ID名字的由来”。\n\n有趣的是，接的广告也主要以{{黑幕|国产手游水平的}}策略类游戏为主<del>，深受观众的喜爱</del>。\n\n最近又沉迷于桌游中，一天不玩浑身难受，甚至让自己视频中出现的多名角色帮忙宣传{{黑幕|其实是为了掩盖自己一个人玩的事实233|毕竟不想为这个惊动自己的家人朋友嘛}}，最近又在尝试与民意代表进行云桌游。\n==早期==\n在魔法师因为校长的抗日神剧系列完全走入广大粉丝的视线中之前，其实他已经在B站有一定数量的解说作品投稿，为《全面战争》，《欧陆风云4》，《三国无双》，《维多利亚2》{{黑幕||这个维多利亚2的视频不是下面的阿根廷的维多利亚，这个视频在 钢铁雄心校长篇 开头提及}}游戏{{黑幕|现已删除}}。\n\n但是<del>谈笑风生的</del>解说水平比起今天的起承转合收放自如来看，还是显得有些{{Ruby|局促紧张|<del>Naive</del>}}。但这时在解说中加入历史知识的普及的风格已经具备雏形，扎实的历史和地理姿势水平和收放自如的解说风格相辅相成，使魔法师的视频广受欢迎。\n\n其实魔法师自己也在视频中说过自己做解说的部分原因就是为了克服自己说话紧张局促的毛病，现在看来，我们的{{Ruby|魔法师|膜法师}}<del>已经身经百战见得多了，</del>显然已经克服了自己的紧张。\n\n{{黑幕|另外，魔法师早期的B站视频空间名为“珞珈史地所”，由此推断魔法师是一位武大的在校生，16年6月底刚领学位证。}}\n\n==钢铁雄心校长篇==\n\n2014年7月30日，魔法师在B站投稿了《钢铁雄心》之校长的抗日神剧篇第一话，收到了广泛好评，由此，魔法师正式走入粉丝视野。\n\n===艰苦抗战===\n\n这个位面，{{黑幕|穿越归来的}}委员长痛定思痛，励精图治，对内改革军制，雷霆手段整顿军阀，对外积极备战，准备抗日。抗战开始后，国军以空间换时间，平津二万死士阻击华北日军，黄河沿线国军迅速动员，筑成了一道血肉长城把日军拦在黄河北岸，随着国家机器的开动，整编步兵师不断投入前线，微山，邳州几次大规模歼灭战，河北地区的拉锯战，<ref>由蒋委员长领导的中华民国，在河北一带执行了一个超大包围网\n此次战役与“蓬莱会战”史称抗战两大转折点\n日均此次战役后失去了大军分兵力\n从此无力再对民国进行任何大规模军事行动\n这次重大会战碑称为“亡日行动”！！！\n11：25</ref>日近卫师团被国军合围全歼，逐渐使日本失去了维持战争的能力，攻势开始瓦解，国军乘胜追击，德王，溥仪等伪政权纷纷倒戈，最后侵华日军在朝鲜半岛被国军分割包围，长时间围困{{黑幕|刷经验}}后向国军投降。\n\n将日军赶出中国后，国军借日本海岸线过长，IJN无法全部照顾之机，偷渡日本直取东京，彻底粉碎了日本的侵华图谋。\n\n===中盟租界战争===\n\n对日作战结束后，为了收回被法、英非法侵占的湛江，香港二地，中国向同盟国全面开战，同时为收复澳门并获得西进跳板，在印度的葡属港口{{ruby|果阿|呱}}向葡萄牙开战，随后国军登陆波斯，空降喀布尔，在帝国坟场中心开花，中东战役打得风生水起，国军与英军在苏伊士运河两岸展开对决，同时日本作为附庸国，在宗主国的授意下，偷袭珍珠港重创美国海军使美国放弃参战，最后委员长亲临前线指挥战斗{{黑幕|抢手柄}}击败英军，在开罗与英美签订和平条约{{黑幕|并当场被丘吉尔NTR}}。\n\n===反法西斯统一战线===\n对盟军的军事行动过后，校长和盟国大佬都意识到轴心国法西斯才是他们共同的敌人。中盟双方捐弃前嫌，中国被正式纳入同盟国，加入了反法西斯阵营，国军也参与了在欧洲的作战，最后第二次世界大战以德国投降并退还非法侵占他国的领土告终，元首在日本人主持的投降仪式上辞职，免遭杀身之祸，德意志也避免了一分为二的命运，然而法国却成了最大输家，大片国土被数个战胜国瓜分。\n\n\n本系列中，诞生了膜法师的第一批游戏梗，如何调成高清模式，马来之虎阎锡山，中心开花张灵甫，沙漠之狐白崇禧，游泳教练张少帅，小苹果，金坷垃两支突击队屡建奇功，斯大林的淬毒飞机，工业转移校长怒坑阎老西儿，墨索里尼我不艹你爸，尧乐博斯占领伊拉克，校长千里折跃抢手柄，反坦克中正剑，光复巴黎意大利等梗至今被粉丝乐道。\n\n{{黑幕|据传，二次大战结束后，再也没有人见过委员长，但是人们相信，当世界需要他的时候，他一定会响应召唤再次出现的···}}\n\n==王国风云2：不列颠之王的奋斗史==\n\n{{main|不列颠统治者的日常}}\n\n2014年10月14日，魔法师投稿了《王国风云2》之不列颠之王的奋斗史第一回，一部中世纪蒋家王朝的宏伟史诗就此拉开序幕···\n\n===蒋公穿越===\n\n1066年的一天，威尔士的德维得，伯爵府的主人突然变成了一个光头八字胡的蒙古人，这个蒙古人便是我们的蒋中正委员长，孤身一人从未来穿越回到中世纪，通过与伊里温家族联姻{{黑幕|还得了个便宜儿子}}，招募雇佣兵，为儿女包办婚姻，伪造头衔{{黑幕|办假证}}，入赘领地宣称者，阴谋暗杀等手段，在威尔士和爱尔兰扩展势力范围的同时使蒋家开枝散叶，最后在晚年加冕为威尔士国王。\n\n===格拉摩根===\n\n蒋公加冕为威尔士国王不久后便蒙召西去，长子埃德一世继位，然而蒋公在去世前已经走出了对威尔士未来发展起决定性作用的第一步棋：邀请了一位对某伯爵领有强宣称的先生来到宫廷。这位先生后来被埃德国王封为格拉摩根伯爵，从此[[格拉摩根]]这块充满传奇色彩的伯爵领正式走上了历史舞台···\n\n格拉摩根是不列颠尼亚的兴国之地，也是无数英雄的洒泪之所。布列塔尼的勇者“私生子”阿兰，识大体的康诺特公爵罗恩，机智的威廉，阿尔伯特“呆子”，汉弗莱“大魔法师”，以及瓦拉几亚国王佛兰德斯家族满门，都在不列颠尼亚史上留下了属于自己的浓墨重彩，就连后来为蒋家王朝东征西讨的一代名将，欧陆战神芒斯特公爵邓加尔也是因这块是非之地而间接与蒋家结缘。\n\n===征讨欧陆===\n\n埃德一世之后，蒋家在中正二世“醉鬼”，埃德二世，巴格一世等几位国王的统治之下，在欧洲大陆南征北讨，开疆扩土，把法兰西，阿基坦，布列塔尼，塞尔维亚，甚至是君士坦丁堡所在的色雷斯公爵领都纳入了版图，这过程中少不了传奇名将邓加尔·瓦·奥布莱恩的统率功劳。\n\n邓加尔公爵少年就继承芒斯特爵位，少年尚武，年仅十四岁武力值便高达14点{{黑幕|吊打了蒋家的历代君主}}，此时教皇发动对耶路撒冷的十字军，欧陆各天主教领主尽皆忙于内斗或是扩张，无人响应，少年邓加尔带头领军报名，各领主受打动，方才集结起了一支东征部队。\n\n在十字军中，邓加尔结识了命途多舛的蒋家王子中正二世，然而此时埃德国王却冒天下之大不韪偷袭了邓加尔在爱尔兰的领地，邓加尔匆忙赶回防守。也不知是不是攻击圣战士带来的报应，埃德国王开战后不久便溘然长逝，中正二世回国继承大统，邓加尔见昔日友人成了今日敌手，不愿与十字军战友兄弟阋墙，便倒戈卸甲，效忠了威尔士王国。\n \n===东欧的血雨腥风（编辑未完成）===\n在巴格二世东征波兰北征挪威之时，在遥远的东方出现了一个国家伊尔汗，起初巴格大帝对于这位旭烈兀可汗和他的国家的扩张并没有在意，毕竟自己是西欧国家可汗一时半会打不过来{{黑幕|甚至在原先的老可汗旭烈兀去世，小可汗伊帕即为的时候嘲讽到东方将出现一阵血雨腥风}}{{黑幕|后来证明这阵血雨腥风就是巴格大帝自己掀起的}}\n但在之后，伊尔汗征服了巴格大帝的天才皇后，来自苏季斯拉夫尔家族的亚历山德拉的老家兼封底楚德伯爵领{{黑幕|现俄罗斯北部地区}}，与此同时皇后本人也被伊尔汗可汗新册封的别洛焦尔斯克大酋长{{黑幕|圣人}}布拉逮捕入狱。{{黑幕|神经大条}}的巴格大帝对此并不在意，只是在等对方发动要求交纳赎金把皇后赎回来。\n但是在1234年6月27日，一封加急信件从俄罗斯传来，别洛焦尔斯克大酋长{{黑幕|圣人}}布拉强迫不列颠尼亚帝国皇后亚历山德拉成为他的小老婆{{黑幕|bgm都变了}}，巴格大帝勃然大怒，决定放下一切其他事情，开始营救皇后。{{黑幕|他伊尔汗国的可汗是个皇上，我巴格也是个皇上}}\n为了能对伊儿汗国可汗发动圣战，巴格大帝从波兰起兵，怒宣信仰原始宗教的波罗的海八国{{黑幕|还有个条顿骑士团}}以及在芬兰地区的一些小部落。\n\n===瓦拉吉亚国王===\n\n巴格大帝欲废黜儿子的继承权使其出家，但出家的条件是单身汉然而太子已婚。于是残暴的巴格杀死了一户口本的瓦拉吉亚国王，其中包括国王库诺、国王安东、还有很多小男孩从高处坠落以及被女仆用<del>欧派</del>枕头捂死，甚至为了杀死德高望重的老妇人国王不惜扶持新的教宗以将其开除教籍。经过一系列的密谋暗杀后，终于轮到了太子妃，杀死太子妃之后成功让太子出家。{{黑幕|然而太子并不是一个省油的灯}}\n\n==钢铁雄心3毛爷爷篇（编辑未完成）==\n\n2015年11月12日，魔法师实现了钢铁雄心3蒋公篇时的诺言，出了{{黑幕|中共}}毛爷爷篇。魔法师为本篇设立了规定：抗战胜利前不进行内战。\n\n===抗战准备===\n\n在自定义开局中对中共进行了还原历史的调整后，毛爷爷对工农红军进行了还原历史的整编{{黑幕|新四军在延安，抗美援朝归来的将领，军级师……旅级团，独立团}}。然后又在延安画了个<del>圈</del>魔法阵{{黑幕|隔河的莫斯科和延安}}，解决了无法向苏联老大哥请求援助的问题{{黑幕|P社关于大洲的不科学划分}}。魔法师用看海模式证明了抗日民族统一战线的必要性，只等七七事变了。\n\n==《维多利亚2》天国王朝==\n在钢铁雄心3中共篇最后一期，魔法师发布了以P社《{{Ruby|维多利亚2|<del>历史制造局</del>}}》POD中太平天国为蓝本的剧情\n\n===大清亡了？？？===\n<ref>反正按一般的打法 肯定我是不会玩啊 我是打不过\n诶突然变成十万多了 又成了二十万了\n不管怎么样啊 这清军来势凶猛啊 我们…根本就打不过 这种情况下（以后略）</ref>公园1861年七月一日<del>建党节</del>，太平天国的高阶法师们施展了唤灵术，将当年在天京城下当年为了争夺圣杯大打出手而全部牺牲的王爷召唤了回来，使太平天国的力量恢复到之前的水平。<del>北王红A化身社会主义领导全人类去了</del>\n据东王掐指一算，51年后，大清王朝将面临倒台危机，诸位听闻，决定念一个时空颠倒的咒语<del>tag控制台</del>，使现在的北京城和51年后的北京城互换，令清帝退位<del>大清亡了？不可能！</del>，清帝将国家政权交给了太平天国{{黑幕|清帝：我要把这个权益[[上交给国家]]}}\n\n之后第一集，改了大量的地名，实行了内战救国主义。改革的太激烈导致了反动派发动了全国性的大叛乱，天王只好杀死了一些替罪羊。\n\n到了第二集，终于开化但迎来军阀混战，其中川系军阀和粤系军阀联合成立了绝对君主制的中华民国。但之后就被天王消灭，并认定为伪民国。\n\n===天国也亡了？？？===\n就在观众万众瞩目第三集时，<del>因为东王被杀天父拒绝下凡</del>世界线魔法师忽然开了新坑：《王国风云2》忠义传。可怜的天国王朝，仅仅活了两集便夭折于世。<del>“放开我！我要见天父！”</del><ref>\n维多利亚的话 太久没做 啊已经感受不到天父的福音了\n这天父下凡 那是天父的事 唉 这么可以 说下凡就下凡呢\n而且王国风云2 啊 看点笔维多利亚什么的多很多的 笔维多利亚可玩性还是高很多 所以说还是来玩这个\n不过坑可以弃礼物还是要送</ref>\n\n==王国风云2：忠义传==\n魔法师的坑——说断就断\n\n===乱世出枭雄===\n在拜占庭皇帝阿莱克休斯统治时期，拜占庭的邻国{{Ruby|罗|<del>蕾</del>}}姆苏丹国的亚美尼亚地区出现了一名从东汉末年穿越来的“忠臣”曹孟德。\n\n==钢铁雄心4：二战之源==\n第二次世界大战，是人类有史以来最宏大的战争，战场从五大洲到四大洋，但这场世界大战的引发，似乎与人们想象中的报导有偏差……\n\n===抗日援中===\n巴德苏中四国军队战斗在同一战壕中，在延安跳桑巴\n\n==王国风云2：从零开始的皇帝生活==\n就在众人认为曹公的故事会顺利进行之时，稚嫩的魔法师{{黑幕|你为什么膜的那么熟练啊}}不辜负众人，玩出了新花样。他通过控制台化身拜占庭<del>村长</del>皇帝，不断的SAVE LOAD来寻找拯救帝国的出路\n\n{{黑幕|皇帝的祖母和妈妈是姐妹，皇帝全力绑架了曹公的大女儿，曹公赔了闺女又折兵，皇帝建立了南罗马帝国，曹船借舰。拜克塔什教团占领亚美尼亚。（王国风云2：从零开始的皇帝生活内容）}}<ref>如何看待稚嫩的魔法师制作的忠臣传以及从零开始的皇帝生活? - 知乎 陛下你要谋反不成</ref>\n\n==文明6：秦始皇传奇==\n公元前四千年{{黑幕|但是耶稣似乎不是在公元元年出生的？}}，中华人民在大秦酋长——<del>魔法师</del>嬴政的带领下建立了第一座<del>部落</del>城市“西安”，开始了在这个世界与其他文明的博弈，在这个<del>黑暗森林</del>弱肉强食的世界，有<del>开着战列舰的</del>凶狠蛮族和<del>与您分享关于核聚变见解的</del>友好村落，嬴政酋长指引着中华民族迈向未知的<del>伯爵领</del>征途……\n\n===大秦特产咖啡===\n公元前3880年，西安城在一座咖啡园上建立，自此，嬴政开始他的咖啡销售。\n\n===两秦关系===\n位于西安北部的罗马，是秦朝相遇的第一个文明，但根据<del>没有偏差的报导的</del>历史记载，罗马名为大秦，所以这证明罗马和秦朝原为一家。{{黑幕|醒醒，大秦是汉朝的叫法，秦朝亡了}}\n前3240年，罗马领袖图拉真将嬴政批判了一番，称他十分懦弱，不敢扩张，嬴政对此表示：“寡人面前的烛火，感受到了你的杀气~”。接着在公元前3120年，秦朝的侦查兵发现了罗马一支<del>毫无保护手无寸铁刚刚离境准备建立美好新生活的</del>移民，接着嬴政毫不犹豫的向图拉真宣战并命令侦察兵俘虏了这群移民{{黑幕|移民：？？？}}。自此，两秦战争因此拉开了序幕。{{黑幕|嬴政：听说你说我十分懦弱，不敢扩张？}}\n\n===两秦之战===\n战争初期，移民与侦查兵为了摆脱罗马人的追杀{{黑幕|移民：tm的是自己人！}}逃亡了100多年，在最后时刻，侦察兵为了掩护移民们撤退，献出自己的生命拖住了罗马前来追击的侦察兵。消息传西安，秦始皇为此龙颜大怒，下令将该侦察兵列为大秦头号通缉犯<del>赏袁大头十万</del>，同时在西安北郊与罗马大军展开了西安保卫战{{黑幕|嬴政：朕已经三天三夜没合眼了，老想着和大伙说些什么，想来想去，只有四个字——老！歪！脖！子！树！<del>⑤</del>}}，在这危难之际，秦朝的一名有志之士商鞅上书嬴政，称在此国难之际，理应变法救此危局。因此秦朝转变为寡头政体，<del>在斯巴达留过学的</del>商鞅宣布秦国实施斯巴达教育抵抗外敌。终于在前1920年，随着日内瓦城邦宣誓效忠成为秦朝的一员并派兵增援，该年成为了西安保卫战的转折点。西安城中的弓箭手与步兵配合进攻，在北郊森林第一次成建制的消灭了一支罗马军队，自此罗马军队陷入被动开始后撤，秦朝开始为下一轮战役做出准备。\n\n===奶牛湖之战===\n奶牛湖是大秦{{黑幕|北方}}重镇成都和罗马城市奥斯蒂亚中间的一片小湖，在两秦{{黑幕|第二次}}战争中，奶牛湖将战场分为东线和西线。而罗马军在陆战不利的情况下，用早先招募的大军事家李舜臣的特性获得了领先时代的海军单位—铁甲舰{{黑幕|11世纪的铁甲舰，当时其他国家的海军主力是小帆船}}，对成都造成了巨大的威胁。最终，在大秦海军和成都城防工事的交叉火力下，李舜臣的铁甲舰被击沉，大秦也获得了对奶牛湖的控制{{黑幕|制湖权}}。最终，首都沦陷，遍地登万的罗马被迫向大秦割地求和，奶牛湖之战奠定了大秦的世界霸主地位。{{黑幕|数百年后，大秦的考古工作者在奶牛湖发现了历史性的文物}}\n\n===传说：罗马刺客===\n据野史记载，在公元前2360年，一名刺客伪装成侦查兵潜入了西安城内，知晓消息的嬴政急忙调集了军队前来护驾，但刺客身手敏捷，溜掉了。<del>荆轲：教练，我……</del>\n\n===布鲁塞尔解放战争===\n两秦战争期间，秦朝遇到了西面的文明——巴西，领袖佩德罗二世，但随着嬴政深入调查，发现巴西居然抢先建造了嬴政苦心积虑建设的奇观巨石阵{{黑幕|英国：你们开心就好}}！嬴政为此十分恼怒，随即宣布了秦朝的第二个通缉犯——佩德罗二世与他的江山，赏千金与万户侯<del>李广：我来！</del>，<del>魔法师：“酋邦没有这种东西吧？不管了</del>\n\n===保护日本人民免受核辐射战争===\n\n==三国志13：阎老西的野望==\n话说天下大势，分久必合，合久必分<del>×10<sup>5</sup></del>。东汉末年，黄巾起义爆发，与此同时，在山西抗击日军的阎锡山带领着傅作义、楚云飞和赵戴文穿越到了中国的东汉末年\n\n三国志大事件年表（阎锡山主视角）-------摘自B站用户果冻游侠的评论（av12706882）\n\n事件主要涉及阎锡山的发家过程，另外有游戏自带的历史事件，以及魔法师提到的势力更替兴亡\n\n190年1月1日，阎锡山、楚云飞、傅作义、赵戴文四人穿越\n\n190年2月2日，阎锡山迁家至晋阳，同日反董卓联盟成立，袁绍为盟主\n\n190年2月3日，阎锡山结识卞喜，婉拒其登庸\n\n190年3月2日，虎牢关之战结束。\n\n190年4月2日，董卓火烧洛阳，汉迁都长安，反董卓联盟解散\n\n190年5月9日，孙坚被黄祖伏兵所杀，孙策投靠袁术\n\n190年5月22日，阎锡山迁家至弘农\n\n190年5月27日，阎锡山宴请徐晃\n\n190年8月25日，徐晃加入阎锡山阵营\n\n190年9月10日，阎锡山宴请王允，同时结识董卓\n\n191年2月13日，阎锡山宴情王异\n\n191年2月23日，曹操灭刘岱，占据濮阳\n\n191年3月1日，袁术被曹操击败，弃守宛城转进寿春\n\n191年10月24日，曹操灭鲍信，占据济北\n\n191年11月11日，阎锡山储得三万钱，成为豪商\n\n191年12月30日，阎锡山单挑战胜董卓并与董卓成为朋友，名声大躁\n\n192年1月1日，王允将养女貂蝉先后介绍给吕布、董卓\n\n192年2月2日，阎锡山于上庸起兵，同日向刘表投降\n\n192年3月1日，王允连环计成功，杀董卓。其后李傕郭汜反攻长安，控制皇帝。王允自尽，吕布、张辽、貂蝉等逃出长安，投靠张杨。\n\n192年6月15日，阎锡山从刘表军下野，此间将刘表金库尽数搬空\n\n192年7月22日，阎锡山投士燮\n\n192年7月25日，阎锡山就任士燮军军师，\n\n192年8月6日，阎锡山将库中军粮大量变卖，并将南方三城钱财收入囊中，下野。\n\n192年8月21日，黄盖被黄忠诛杀\n\n192年10月10日，阎锡山回到晋阳\n\n193年1月2日，孙策以玉玺为质借的袁术兵马，周瑜带兵投奔。黄盖作为英灵被召唤。\n\n193年6月24日，阎锡山成为贼徒\n\n193年7月1日，陶谦部将张闿杀曹操之父曹嵩，曹操带兵攻打徐州为父报仇，刘备带兵援助陶谦，驻扎小沛。\n\n193年8月2日，吕布离开张杨，带兵偷袭濮阳、济北，曹操被迫退兵。陶谦病逝，刘备接手徐州\n\n193年8月21日，阎锡山开始进攻上党\n\n193年9月16日，阎锡山攻陷上党，于此地正式起兵\n\n193年9月18日，袁绍彻底统一河北\n\n194年1月2日，张燕带兵进攻上党，阎锡山出兵对抗\n\n194年1月9日，阎锡山与张燕主力于涅县相遇，阎锡山全歼敌军\n\n194年5月1日，袁术于寿春称帝，国号为仲\n\n194年7月13日，阎锡山攻陷晋阳\n\n194年7月17日，袁绍向阎锡山宣战\n\n194年12月1日，阎锡山攻占袁绍控制的上艾\n\n194年12月2日，阎锡山部将韩暹攻占袁绍控制的林虑\n\n194年12月27日，阎锡山与袁绍签订停战条约，为期两年\n\n195年6月16日，孙策攻占建业，正式开始平定江东\n\n195年7月1日，曹操击退李傕郭汜，迎奉汉献帝，并迁都许昌。同日张济死亡，侄子张绣前往宛城，弘农成为一座空城\n\n195年8月1日，曹操以驱虎吞狼之计使吕布夺取徐州，刘备投奔曹操，在樵县驻军。同日阎锡山攻陷弘农\n\n195年8月31日，曹操受接受张绣投降\n\n195年9月1日，张绣反叛，曹操部将典韦、长子曹昂、侄子曹安民死于乱军之中。同日阎锡山受封州牧\n\n195年10月4日，阎锡山控制函谷关\n\n195年11月14日，阎锡山召开上党会议，制定了攻陷长安的战略目标\n\n196年3月24日，阎锡山攻陷潼关\n\n196年4月22日，阎锡山攻陷长安，灭李傕郭汜\n\n196年4月23日，马腾向阎锡山宣战\n\n196年5月5日，晋绥军主力与马腾首次交战\n\n196年5月15日，刘豹与李傕率领的援军进入潼关\n\n196年5月30日，张扬于陈仓设立关隘，马腾收兵\n\n196年6月5日，曹操灭张绣\n\n196年7月1日，阎锡山麾下降将郭汜攻下武关\n\n196年10月6日，孙策灭王朗，完全平定江东。其后孙策、周瑜迎娶大小乔\n\n196年10月8日，经阎锡山做媒，楚云飞与王异、赵戴文与庞娥成亲\n\n196年11月11日，马腾再次向长安进军\n\n196年11月19日，阎锡山说服邹氏逃离南阳，加入晋绥军\n\n197年1月11日，阎锡山召开长安会议，决定以一年内消灭马腾为主要目标。后派遣使者卞喜劝降马腾\n\n197年3月1日，阎锡山正式统兵迎击马腾，同日迎娶邹氏为妻\n\n197年3月25日，阎锡山与马腾在安定交战\n\n197年5月13日，阎锡山攻陷安定\n\n197年7月5日，阎锡山于平城击溃马腾五万余人\n\n197年7月19日，傅作义、张扬合攻天水\n\n197年9月13日，阎锡山攻陷金城，并分兵两路，分别进攻武威、天水\n\n197年10月1日，山西单于於夫罗去世，同日阎锡山受封大长秋\n\n197年11月18日，阎锡山于苍松击溃马腾三万余人\n\n197年12月11日，阎锡山攻陷武威，俘虏马腾\n\n198年1月4日，阎锡山部将呼厨泉在进攻天水时被庞德所斩\n\n198年1月9日，张杨攻陷天水，马腾覆灭，其与麾下将领尽数被俘\n\n198年1月20日，曹操平定徐州，灭吕布\n\n198年3月1日，阎锡山纳马云禄为妾\n\n198年4月2日，刘璋向阎锡山宣战\n\n198年5月9日，楚云飞与刘璋在白水关开战\n\n198年7月，阎锡山受封安东将军\n\n198年8月11日，刘璋再次出兵进攻白水关\n\n198年10月10日，阎锡山与曹操签订停战协议\n\n198年12月22日，阎锡山与刘璋签订停战协议\n\n199年4月1日，袁术死亡\n\n199年4月10日，阎锡山与袁绍结盟\n\n199年12月1日，曹操刘备决裂\n\n199年12月15日，阎锡山与孙策结成同盟\n\n199年12月18日，曹操意外到访阎锡山家\n\n200年1月1日，曹操讨伐刘备，刘备兵败，关羽被迫降曹，刘备投奔袁绍，张飞下落不明\n\n200年4月30日，孙策遭暗杀去世，其弟孙权继任江东之主\n\n200年10月1日，阎锡山与曹操开战\n\n200年10月9日，袁绍出兵进攻曹操\n\n200年11月3日，孙权开始集结军队（准备）进攻曹操\n\n200年11月22日，阎锡山部将傅作义（首次）进攻河内\n\n200年12月18日，阎锡山部将傅作义（二次）进攻河内\n\n201年1月4日，孙权部队集结完毕，正式进攻曹操\n\n201年1月9日，孙权部将太史慈在合肥与曹操之妻杜氏交战。同时阎锡山部将傅作义（三次）进攻河内\n\n201年2月3日，孙权攻陷寿春\n\n201年2月10日，阎锡山部将傅作义（四次）进攻河内\n\n201年2月18日，袁绍于白马港全军覆没，损兵超过十万\n\n201年2月28日，傅作义攻陷河内\n\n201年3月8日，阎锡山与大侄子张绣攻陷宛。同时袁绍再次集结兵力于白马港击溃曹操全部守军。\n\n\n\n\n（待补完）\n\n===偷钱狂魔阎锡山===\n阎锡山偷走了重要的东西（国库）\n\n===外交大使卞喜===\n游戏过程中，阎锡山多次派出卞喜执行两国和平<del>吞并</del>会谈，奈何卞喜是一名武将，加上作为一个偏路人的存在，口才属性自然差很多，因此卞喜一次又一次出使失败而又被阎锡山派出，各国领导人无不为这个令人头疼的外交官<ref>嘲讽MAX</ref>感到抓狂。\n\n==三国志13番外篇之诸葛立志传（万恶之源）==\n游戏中，魔法师扮演接任蜀国丞相的诸葛亮，但是魔法师依然不按套路出牌，他就任的第一件事情就是辞职下野{{黑幕|禅禅！我不做丞相啦！}}，而刘禅对此掉了少许好感度后也没有说什么。接着，诸葛亮携着全家老小来到了魏国{{黑幕|司马懿：你不要过来啊啊啊啊}}，成为了一名商人。{{黑幕|司马懿：？一定是我打开的方式不对}}因为不再当丞相，诸葛亮身上的盘缠也不多了，只能把手里的一些物资出手了。此时诸葛亮的物资拥有——他的羽扇，他的兵书，他的<del>婴儿车</del>四轮马车\n\n==王国风云2：达康书记的财富之城==\n===威尼斯养老院===\n\n==王国风云2：乔弗里大帝==\n这一次维斯特洛大陆一统江山{{黑幕|四面楚歌}}的乔弗里拜拉席恩{{黑幕|兰尼斯特}}大帝与{{黑幕|在三国投降孙权后的}}{{黑幕|智者}}阎锡山建立精神联系，励精图治打算挽救面临内忧外患的拜拉席恩{{黑幕|兰尼斯特}}王朝{{黑幕|其实是为了自己能一直坐在铁王座上}}\n\n==欧陆风云4：康熙王朝==\n历史的车轮转到了{{黑幕|已经不知是哪个次元}}的公元1662年，这一年，21岁的康熙大帝刚刚即位，面对着野心勃勃的平西王——19岁的吴三桂<ref>在现实世界中，公元1662年时康熙8岁，吴三桂50岁。</ref>、转进台湾，随时准备反攻的明郑、瞬间吞并了哈萨克和叶尔羌的准噶尔，以及大清科技全面落后的内忧外患的境地，痛定思痛，决定改革，并且制定了“平三藩、收台湾、暴打葛尔丹”的战略规划……\n\n===西征准噶尔之战===\n经过数年筹备，公元1668年，康熙帝御驾亲征，率大军二十万号称四万……啊不是，是率大军四万号称二十万，大举进军西域。凡三年，大破准噶尔及其盟国——位于高加索山脉附近的加齐库穆赫。{{黑幕|在战争中大清国遭受的最大损失来自于在准噶尔境内造反的林登万<del>叛军守国门</del>}}经此一战，大清获得了西域数座城池，同时也让加齐库穆赫成为了第一个向大清国朝贡的欧洲（没错，高加索山以北就是欧洲）国家。\n\n===突如其来的日本内战===\n经过准噶尔一战，大清国声威大振，日本列岛上的两个大名表示愿意向大清国朝贡。康熙帝经过深思熟虑，决定将少贰家收为朝贡国，而与细川家进行了结盟{{黑幕|为以后的附庸做铺垫}}。然而结盟条约墨迹未干，日本幕府的首领德川家{{ruby|纲|{{黑幕|肛}}}}便派兵攻打细川家，导致大清国直接被卷入了这场大名间的内战，也打乱了康熙帝原先的战略规划……\n\n在这场战争中，由水师提督钮祜禄将军所领导的{{黑幕|早了两百年出现的}}大清北洋水师在海上与德川水军进行数次交手，大破敌舰队；朝鲜的水师提督马因将军在自己全部轻帆船被击沉的情况下，依旧抓着漂浮着的木板指挥战斗到最后一刻，最终壮烈殉国的事迹可歌可泣；忠心耿耿吴三桂在大清南疆努力围剿叛乱{{黑幕|同时让自家小船上去送人头}}，让康熙帝得以专心于前线作战；大清陆军使用“运动战”“伏击战”等多种战术，削弱德川军的实力，牢牢掌握战争的主动权。\n\n经过三年的战争，大清大败德川军，占数城。京都的天皇也被清军从皇宫里拉了出来主持签订和平条约。根据条约，德川幕府不但要给予大清一笔战争赔款，还要把之前被他们吞并或附庸的几个大名给释放出来。这些被释放出来的大名大部分成为了大清的朝贡国。{{黑幕|然而条约签完了之后才发现这场战争盟主是细川家，结果大清单独跟德川幕府议和，捞一笔跑了，回头一看发现细川家还被占着呢！<del>细川家家主：我有一句mmp我现在就要讲</del>}}\n===抗俄援蒙战争===\n在游戏初期，大清密令蒙古假扮俄国使臣，向自己朝贡{{黑幕|加天命点数}}，并把蒙古作为大清和俄罗斯之间的缓冲国<del>守夜人</del>，很长一段里俄国一直被蒙在鼓里。在经历了日本内战后，大清国继续进行收服日本和东南亚的事情，然而俄罗斯突然发现了这个一直以来的秘密，恼羞成怒的老毛子向蒙古发动了全面进攻，大清作为蒙古的宗主国也被迫应战{{黑幕|明明是Ai蒙古自己弱智去主动挑战毛子的}}。\n起初俄国凭借数量、质量均占优的陆军攻入大清边境，甚至一度将清军主力逼入朝鲜。但是在康熙皇帝“化整为零，进入敌人领地打游击”的战略下，俄国丢失了西伯利亚区域的大片土地<del>都是些烂地</del>，各部队为救援而顾此失彼，导致部署多次出现巨大破绽。西线军在马三将军的带领下，在莫斯科附近重创俄罗斯的附庸卡西姆汉国，震惊莫斯科，随后四渡伏尔加河，牵制了数倍于己的敌军，还多次虎口拔牙，围歼敌人小股部队。东线军则由贾乌勒将军统领，趁俄军回援之际大败俄军主力第七军<del>并俘获其军乐队</del>，将俄军赶出了西伯利亚。\n海战方面，大清北洋水师在传奇提督钮祜禄大人的带领下，以极小的损失全歼俄军{{黑幕|没到过波罗的海的}}波罗的海舰队，并俘获敌方主力舰两艘，大清的北洋水师也有了自己的主力舰。\n在大清各将领和士兵的努力下，清军十战十胜，局势逆转，俄罗斯的死敌奥斯曼也加入对俄国的围攻中，闻此消息，俄国沙皇彼得{{黑幕|明明是彼得的哥哥}}惊吓过度而亡，新沙皇彼得{{黑幕|其实并不是彼得}}继位，最终俄国在穷途末路之下被迫求和。\n战后，魔法师表示不占沙俄一草一木，只向俄国索要了战争赔款{{黑幕|并顺走了俄国在太平洋上的两个小岛}}，并把大部分占领区转交给蒙古管理。土耳其在歼灭俄军主力第七军后也选择见好就收，向俄国索要了少量土地和一笔赔款。而AI蒙古因为贪心错过了最佳和谈时机，被俄军反击，最终只索要了赔款<del>来发展蒙古国海军</del>。虽然大清在此次战争中收获不大，但是两块小岛里美洲很近，于是大清也开加入了探索美洲<del>收朝贡国</del>的步伐。\n===平行世界的三藩之乱===\n结束了对俄罗斯的战争，大清国继续休养生息，先后在非洲、美洲接受了多个国家的朝贡。对内整合附庸{{黑幕|为了拖延整合日本大名的外交惩罚，奏折压了十多年}}，对外为朝贡国争取利益，并对其他国家实行“改土归流”<del>就是用威胁开战来白要地</del>，在此过程中鲜有拒绝者。但东南亚国家东吁的有识之士纷纷提出“以地事清，如抱薪救火”、“今日割五城，明日割十城，而清军又至”，明确拒绝了大清的“改土归流”，两国开战。然而东吁的属国兰纳，盟友澜沧（同时也是大清的朝贡国）也履行了盟约，与大清刀兵相见。一时间，整个东南半岛烽火连天<del>打成了一锅粥！</del>，堪称异世界的三藩之乱。但是，在大清的军队远强于三国联军，“三藩之乱”被迅速平定。\n====轶事====\n* 朝鲜水师拥有整个东亚唯一的两艘重型战舰{{黑幕|，据传言还是从隔壁片场的奶牛湖里捞起来的}}。但到了清俄战争的时候，朝鲜因为财政吃紧被迫拆掉了这两艘巨舰，其海军实力也一落千丈{{黑幕|工党误国}}\n* 当朝鲜军队和德川军队在毛利家境内进行会战的时候，毛利家屈辱地宣布“中立”。\n* 江户城破之后，德川家纲率领人马火速赶回救援，行至丹后时，德川家纲突然笑出声来，手下人问他为何发笑，家纲曰：“我笑康熙无谋，吴三桂少智，如果在丹后埋伏一军，我军肯定会死伤惨重！”话音刚落，早已埋伏在一旁的古法塔将军带领着漫山遍野的清军潮水一般地向德川军杀来……\n* 在战后进行统计的时候，吴三桂把自己剿匪损失的兵力放进了对日作战损失的兵力上报给康熙帝<del>以获得更多抚恤金</del>，康熙帝知道吴三桂的小伎俩，但是念在其忠心耿耿，在南方镇压叛乱的份上，也把多出来的损失给加进去了。{{黑幕|随后康熙帝便将“平三藩”的事务火速提上日程。}}\n平定了东南亚版的“三藩之乱”后，吴三桂闻此消息被吓得破产{{黑幕|欠下了3.5亿}}，同一时间，康熙的吴皇后（吴三桂的妹妹）也离奇失踪，据说是连夜回家处理破产问题\n\n==林登万的雄心==\n羅馬全面戰爭\n（待補完）\n开局三十城军队全靠刷\n*在公元2018年4月19日，“想不到欣欣向荣的{{黑幕|革命}}事业，竟被{{黑幕|反革命}}店主所摧毁”（原话）。原由：魔法师的电脑拿去换电源，之后又拜托店主装固态硬盘，店主误把旧硬盘的数据全部删除。就这样，次元{{黑幕|存档}}丢失了。\n{{黑幕|反动电脑店，拆！}}\n\n==秀赖立志传==\n欧陆风云4\n（待补完）\n*在魔法师的时间机器开动下，时间来到1602年。天下还处于分裂之势。而秀赖，就是这无数怀揣一统天下之志的其中一人。\n*秀赖高瞻远瞩，洞察先机。明白探索{{黑幕|收朝贡国}}才有出路，所以暂时撤下对 航海理念 的研究，转而对 探索理念 进行求索。1613年，在得到东南亚十国{{黑幕|五大佬五奉行|现在连贱岳七本枪都有了}}的支持{{黑幕|收狗完成}}后，撤下 探索理念，对 影响理念 进行研究{{黑幕|朝贡收入增加}}。\n*一切的一切都需要经济进行支撑啊，仅靠每月0.66，如何立志。所以，秀赖心生一计，让各位大名把各自的经济成果贡献给首都，直接让经济腾飞{{黑幕|（每月5.87）}}啊。\n*为了能光复日本，秀赖大人显示出了巨大的改变的决心，他不止把根据地转移到了加里曼丹岛的文莱，还把自家的主流文化切换为了当地的婆罗洲文化，甚至连宗教信仰都改为了当地信仰的伊斯兰教，自称苏丹，遥尊天皇为哈里发。{{黑幕|在旧存档中是自称哈里发，虽然两个存档都点了“采用哈里发头衔”的决议|当然了，一切都得靠秀赖大人自己决断不是吗}}\n*在旧存档中强迫了两名大名（佐竹义宣和伊达政宗）切腹。{{注释|{{黑幕|“何尝刺激啊！这是抽奖啊！……看他新继承人多少啊——3,1,4？哎呀这个太差了……”}}|在欧陆风云4里面日本的统治者可以获得被切腹者继承人的三项能力值五倍的行政、外交和军事点数。佐竹义宣死时没有合法继承人，因此佐竹家的一个贵族继承了大名的位置。}}\n*新版本中据不完全统计已经让至少两位南洋大名切腹，甚至还开发出了切腹的各种花样。{{黑幕|穆斯林切个新月，原始信仰拿杀猪刀切什么的。。。|以后如果有基督教大名那不就是十文字切嘛}}\n*由于新版本的各种变化使得魔法师重开视频时还需要自行调整相关机制（包括新版本的存档问题、大名玩法的限制以及对朝贡国的种种限制等）{{黑幕|就当是打了一个专属的MOD吧}}\n*而在新旧两个档中大明无一例外地把织田家设为了死敌，甚至在新存档中与德川家结了盟。{{黑幕|时间线可变，死敌，不可变！}}\n==科尔沁探险队==\n王国风云2\n*为了寻找自己的家乡，同时也为了安置撤藩后无处可去的吴三桂，孝庄太后开启了时间机器，将吴三桂送到了1066年的蒙古西部，让他去寻找传说中失落的科尔沁大草原。\n\n<del>他是太後的親戚</del>\n\n==王国风云2：梁山海贼王==\n梁山兄弟集体穿越，继续为心中的理想奋斗。\n*名言：生命不息，追求不止！此为在游戏中选择了 长老选举继承法，使用后会在姓名栏得到“老”字辈，而且获得特性，健康+2。\n       \n（待补完）\n\n==桌游系列==\n===桌游《光荣之路》——第一次世界大战推演===\n*为了进一步加深感情，有一天云龙兄和云飞兄聚在一起用兵棋推演的方式来重现一战。\n*{{注释|{{黑幕|现在的桌游真是高科技，自带CG|其实是魔法师精分了233}}}}{{注释|{{黑幕|还能打MOD，|游戏自带的标示占领状态的卡片不够，魔法师用了其他桌游里的类似卡片代替}}}}{{注释|{{黑幕|甚至还能出bug。|在第二话42分钟处，德军第10集团军最多只能在地图上走3格，魔法师却失误地走了4格}}}}\n*{{黑幕|游戏最终以云龙兄的掀桌而结束。|其实是云飞兄扮演的同盟国快要赢了}}\n===桌游《数日鏖战》——戈兰高地之战推演===\n*为了更进一步加深感情，云龙兄和云飞兄又一次聚在一起用兵棋推演的方式来重现第四次中东战争中的戈兰高地之战。\n*不过推演只进行了40多分钟，几个回合就结束了。{{黑幕|其实是游戏后期叙利亚军的操作很有难度从而放弃了|这与历史上的戈兰高地之战中叙军的糟糕指挥似乎有所关联}}\n===桌游《尼安德特人》——原始人的饶舌===\n*为了更好的诠释游戏的主题（和语言有关），诸葛村夫{{黑幕|及他的老婆}}和王司徒{{黑幕|及他的孙女}}进行了一个回合的演示。\n*这个桌游也是魔法师第一个确定会出现在自己的书店的桌游{{黑幕|仇人家的店233|这个称呼他本人似乎也认可。。。？}}。\n*这个桌游也是魔法师尝试线上（云）桌游对战直播的第一个试点桌游，并且在2018年的10月28日北京时间下午3点与三位民意代表进行了第一次尝试性的直播。<ref>有直播录像存在的[https://www.bilibili.com/video/av34859830]</ref>\n===桌游《魔戒圣战》——秦始皇和康熙的中土战争===\n*这个桌游已被定为下一次云桌游的游玩品，为了让观众看得懂游戏的流程，魔法师召唤了秦始皇和康熙帝进行了一回合的演示。\n*{{黑幕|陈道明：我打我自己}}\n== 语录 ==\n*“朕封你为格拉摩根伯爵”——出自《王国风云2》不列颠统治者的日常\n*“我是国王，名字怎么可能会读错呢？明明是他名字起错了！”——出自《王国风云2》不列颠统治者的日常\n*“注意安全！”——出自《王国风云2》不列颠统治者的日常\n*“是时候请出我们的民意代表了！”——出自《王国风云2》不列颠统治者的日常\n*“然后我们试着问教皇再要一次钱，哎呀，教皇拒绝了我们的要求并且把我们骂了一顿”——出自《王国风云2》不列颠统治者的日常\n*“签一个不割地不赔款不丧权只辱国的不平等条约”——出自《维多利亚2》阿根廷的世界杯之旅\n*“我们就向他倾销原材料，然后掠夺他的工业品”——出自《维多利亚2》阿根廷的世界杯之旅\n*“今天，我请诸位来吃火锅。火锅是重庆的特色，不能不品尝”——出自《钢铁雄心3》抗日神剧中共篇<del>老蒋</del>\n*“他是天皇的亲戚”——出自《钢铁雄心3》抗日神剧中共篇<del>阎锡山</del>\n*“这么贵？便宜一点便宜一点”——出自《钢铁雄心3》抗日神剧中共篇<del>问苏联老大哥要军需时</del>{{黑幕|苏联老大哥：滚你不要过来！}}\n*“存在就是一切，一切为了存在”——出自《钢铁雄心3》抗日神剧中共篇<del>阎锡山</del>\n*“你的恶行从爱尔兰到契丹无人不知无人不晓”——出自《王国风云2》不列颠统治者的日常<del>游戏原文</del>\n*“军统，中统，都是一群饭桶，成何体统！”——出自《钢铁雄心3》抗日神剧中共篇<del>老蒋</del>\n*“先帝创业未半，精神错乱”——出自《王国风云2》忠义传第二话\n*“交出领地，接受调查！”——出自《王国风云2》忠义传\n*“陛下，您要造反不成？”——出自《王国风云2》忠义传第三话\n*“贪官污吏看星星，我背黑锅不公平。准备一台推土机，开疆拓土我任性！”——出自《王国风云2》达康书记的财富之城，第1话\n*“不求同年同月同日生，但求你比我先死。”——出自《王国风云2》征服者威廉传传第二话\n*“方今天下大势，只有变法才能强国。”——出自《文明6》秦始皇传奇<del>商鞅</del>{{黑幕|活动棺材板，秦国一换政体就要被拖出来讲话{{黑幕|（鞭尸）}}}}\n*“一切不割地的和谈都是耍流氓。”——出自《文明6》秦始皇传奇\n*“山西的小米养人啊！多吃一些~多吃一些~”——出自《三国志13》阎老西的野望\n*“只要能保住太原，要多少我给多少！”——出自《三国志13》阎老西的野望{{黑幕|某老大哥：法师你也有今天}}\n*“赏袁大头十万”——出自《三国志13》阎老西的野望{{黑幕|袁绍：？？？}}\n*“我要是会说浙江话，那我比鲁迅强多了”——出自《三国志13》阎老西的野望{{黑幕|鲁迅：我就算是死了，被钉在棺材里，我也要用这腐朽的声带喊出……}}\n*“工艺品，九块八。九块八，工艺品。工艺品，九块八{{黑幕|（价格不唯一，该句可无限循环）}}”——出自《欧陆风云》{{黑幕|朝贡风云}}康熙王朝<del>问朝贡国要威望</del>{{黑幕|怕不是要文化胜利}}\n*“朝贡是结盟的高级形式”——出自《欧陆风云》康熙王朝{{黑幕|收朝贡国{{黑幕|<del>强行收小弟</del>}}}}\n*他是个皇上，朕也是个皇上，他要多少，朕给多少！——出自《欧陆风云》康熙王朝\n*我找到了我的家乡，科尔沁大草原啦——出自《欧陆风云》康熙王朝<del>大清国对世界的强宣称</del>\n*撤藩，是我孝庄的意思——出自《王国风云2》科尔沁探险队<del>吴三桂对所有封臣的永久强宣称</del>\n*他年若得报冤仇，血染〇〇河口。（〇〇可以是塞纳河、莱茵河、多瑙河等）——出自《王国风云2》梁山海贼王<del>宋大哥对所有封建领主的永久强宣称</del>\n*你是不给我孝庄面子啊，好啊！——出自《王国风云2》科尔沁探险队\n*楚云飞：“云龙兄，真是一员福将啊” 李云龙：“放屁！/你少给我卖狗皮膏药！/你别拿我李云龙不识数！/小心我揍你！”——出自《光荣之路》云龙兄和云飞兄的一战推演{{黑幕|云龙兄掷骰子掷出1点的时候}}{{黑幕|←在《数日鏖战》里变成了掷出6点的时候|不同的游戏有不同的规则（这不是废话吗）}}<ref>这主要还是伤害结算规则的不同，简单的来说就是在《光荣之路》中掷出的点数越大造成的伤害就越大，在《数日鏖战》中点数越小效果越好。</ref>\n*假意改信，{{黑幕|日后悔过}}\n*替天行道，劫富济贫。{{黑幕|打家劫舍}}——出自《王国风云2》梁山海贼王\n*杀进东京，夺了鸟位。——出自《王国风云2》梁山海贼王{{黑幕|对神罗和拜占庭的强宣称}}\n*拆了封建堡垒，建设新山寨。——出自《王国风云2》梁山海贼王<del>拆一个五十块</del>{{黑幕|去封建化改造}}\n*梁山反封建战斗队<del>格拉摩根2.0</del>——出自《王国风云2》\n{{Paradox Interactive}}\n{{游戏圈}}\n\n== 外部链接与注释 ==\n<references/>\n*[http://space.bilibili.com/1276787#!/ 稚嫩的魔法师的个人空间 - 哔哩哔哩 ( ゜- ゜)つロ 乾杯~ Bilibili]\n*[https://weibo.com/u/2538686360?topnav=1&wvr=6&topsug=1 稚嫩的魔法师的微博_微博]\n*[mailto:25271650@qq.com 商务合作]\n[[分类:网络主播]]"}}}