{"parse":{"title":"空条仗世文","pageid":260054,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=仗世文.jpg\n|图片说明=\n|本名=空条仗世文\n|别号=<del>八部牛粪头</del>\n|发色=黑\n|瞳色=黑\n|身高=\n|体重=\n|年龄=20岁(2011年)\n|生日=\n|血型=\n|声优=\n|萌点=\n|出身地区=杜王町\n|活动范围=\n|所属团体=\n|个人状态=融合吉良吉影后重生为东方定助\n|相关人士=救命恩人：[[吉良·荷莉·乔斯达]]<br/>被喜欢：[[作并卡蕾拉]]<br/>恩人&伙伴：[[吉良吉影(JOJO福音)|吉良吉影]]<br/>合体产物：[[东方定助]]\n}}\n\n{{cquote|<big><big>'''请让我助你一臂之力……这都是为了荷莉女士……无论什么命令我都在所不辞。'''</big></big>}}\n\n'''空条仗世文'''是由[[荒木飞吕彦]]所创作的漫画《[[JOJO的奇妙冒险]]》中的登场人物。\n\n== 简介 ==\n发型和服饰和第四部的[[东方仗助]]有相似之处，也佩戴着和平标志和心形标志的徽章。\n\n父亲名为空条贞文，母亲名为空条圣美。其母亲一直把他当做一个累赘。\n\n和[[作并卡蕾拉]]同为农学系的学生，被卡蕾拉单方面喜欢着。卡蕾拉称他为“小世/世酱（{{lj|セッちゃん}}）”。\n\n攻击时会大喊“欧拉欧拉欧拉欧拉欧拉”。\n\n== 经历 ==\n{{剧透}}\n{{Hide|标题=第8部 JOJO福音|内容=\n年幼时在海滩游玩，因为母亲空条圣美照看不周而溺水，圣美不敢下水去救他。仗世文最终在吉良荷莉和吉良吉影的抢救下活了下来。\n\n2009年和吉良吉影在一家饭馆再次偶遇。为了救治荷莉的病，两人决定偷取“洛卡卡卡”果实。在大年寺山爱唱出售果实之际，吉影引发事故吸引他的注意力，仗世文则趁着爱唱的感官被动过手脚的眼药水削弱，替换了两根果树的枝条。之后仗世文将枝条嫁接到果树上培育果实。\n\n田最环等人发现枝条被掉包后追踪了近一年，找到了帆船上的吉影和仗世文，用替身将二人制服并折磨二人。他声称会杀掉一人留下另一人；仗世文因为自己被母亲抛弃的经历有所动摇，但这时吉影利用靠近的作并卡蕾拉吸引田最环等人的注意力，借机施放了穿心攻击引发爆炸。吉良吉影为仗世文挡下了爆炸的威力，仗世文带着重伤的吉影在嫁接果树的地方登陆。\n\n仗世文想用果实治疗吉良吉影，但吉影不肯开口吃果实，于是他用替身产生泡泡将果实分成小块送入吉影口中。这种嫁接后的“洛卡卡卡”果实的力量发生了改变，吉良吉影的伤没有和他自己发生“等价交换”，而是与空条仗世文的身体发生了交换，仗世文的身体局部石化崩解。吉良吉影吃下第一颗果实后，石头人艾菲克斯兄弟与八木山夜露追踪而至。仗世文击败了艾菲克斯兄弟，八木山夜露则因为地震而撤退。在仗世文喂吉影吃下第二颗果实后，自己的身体全面石化，同时发生地震，两人被压在土下。吉良吉影和空条仗世文发生融合，似乎以仗世文的身体为主体，诞生了[[东方定助]]。\n}}\n\n== 替身 ==\n'''替身名：软又湿（Soft & Wet）'''\n\n[[File:Soft and Wet.jpg|400px]]\n\n外形与融合后[[东方定助]]的软又湿相同，但六围数据是否相同则不明确。\n\n主要攻击方式为连续拳击，力量很强。此外还能制造出大量肥皂泡，用以连接/装载物体，比如嫁接枝条，装载胡椒粉。肥皂泡破裂时有冲击力，仗世文利用冲击力推动树枝刺中艾菲克斯兄的头。\n\n== 轶事 ==\n*仗世文的父母名字neta了[[空条承太郎]]父母的名字：承太郎的父亲叫作“空条贞夫”，仗世文的父亲则叫做“空条贞文”；承太郎的母亲荷莉在日本被叫做“圣子”，而仗世文的母亲则叫做“圣美”。\n*仗世文的肩上也有星形胎记，但圣美的肩上没有。因此，仗世文的父亲空条贞文很可能继承了乔斯达血统；从八部乔斯达家谱可以看到八部的乔瑟夫有一个兄弟和两个姐妹，因此八部的空条家可能仍然是乔斯达家的支脉。\n**此外还有一种可能性就是仗世文并非贞文和圣美的亲生孩子，这也可以解释为何圣美对仗世文疏于照顾。\n*卡蕾拉把仗世文的名字拼为“Josephmi”，而非带有[[田最环]]脸的身份证件上更为日式的拼法“Jyosefumi”。“Josephmi”的拼法是对[[乔瑟夫·乔斯达]]的neta，也就是说仗世文同时包含了对旧世界三代JOJO的neta。\n*仗世文造访吉良家时，[[吉良·荷莉·乔斯达]]将他误认作[[吉良吉影(JOJO福音)|吉影]]，并将他的发型称为“帽子”。不过仗世文并未因此动怒。\n*卡蕾拉保存的吉影、仗世文和她自己的合影中，仗世文不仅明显露出了星形胎记，而且眼睛似乎像疯狂钻石的眼睛一样有多圈虹膜。但是此后出场的仗世文眼睛都是正常的。\n\n{{JOJO的奇妙冒险|第八部}}\n\n== 注释与外部链接 ==\n<references />"}}}