{"parse":{"title":"空白之键","pageid":310060,"wikitext":{"*":"{{Otheruseslist|[[崩坏系列]]中上世代文明所制“神之键”兵器|空白之键在本世代之名及《[[崩坏3rd]]》游戏中自机角色卡|无量塔姬子/真红骑士·月蚀}}\n{{崩坏3rd:导航}}\n{{神器信息\n|image=Mei_In_Void_Grand_Key.jpg\n|图片说明=身着无核心空白之键的[[Mei(崩坏系列)|Mei博士]]\n|神器名称=空白之键\n|神器别名=真红骑士·月蚀\n|神器种类=盔甲\n|神器主人=上世代:[[Mei(崩坏系列)|Mei博士]]<br />本世代:[[无量塔姬子]]\n|登场作品=《[[崩坏3rd]]》\n}}\n\n'''空白之键'''是由mihoyo创作的《[[崩坏3rd]]》及其衍生作品中登场的一件架空的道具。\n\n== 简介 ==\n神之键，是上个世代抵抗崩坏的文明利用[[律者]]核心及魂钢制作的十三把武器的统称。\n\n与其他因为安装对应序列律者的核心而具有编号的神之键不同，由于空白之键没有固定的律者核心，因此空白之键没有编号，属编外神之键。\n\n上世代文明覆灭后，空白之键与其他神之键一并流传到本世代。[[天命]]组织的主教——{{coloredlink|green|奥托·阿波卡利斯}}将其发掘出来，将其作为女武神装甲原型机进行研究，并研发出了本世代的各式各样的女武神装甲。\n\n在天命组织的数据库中，空白之键有另一个名字——'''第四代女武神弑神装甲原型机<big>[[无量塔姬子/真红骑士·月蚀|{{color|red|真红骑士·月蚀}}]]</big>'''。在“空律再临”（即游戏主线七、八、九章“天命之战”篇）事件中，[[无量塔姬子]]在天命总部赫尔海姆实验室的最下层发现了与其他第四代装甲并列的空白之键，并穿上它与[[琪亚娜·卡斯兰娜/空之律者|{{color|orange|'''律者琪亚娜'''}}]]进行决战。\n\n==空白之键的故事==\n===上世代===\n五万年前的上世代文明，人类文明与崩坏进行着无休无止的战争。第九[[律者]]在地球上引发了拟似黑洞，吞噬了整个穆大陆，重创了人类文明。人类节节败退，在崩坏的力量面前逐渐由攻转为守势{{黑幕|（相较之下咱们本世代是真的丢人）}}。[[逐火之蛾]]意识到崩坏的威胁正在急速加剧，而律者引发的灾难只会一次比一次恐怖。果不其然，仅仅六个月后，人类就发现了第十律者。\n\n出乎意料的是，所谓的“第十律者”不过是一位逐火之蛾内部餐厅的厨师。她拥有一定程度的隐身能力，但在尝试偷袭[[Mei(崩坏系列)|Mei博士]]时，她被Mei的随行保镖{{黑幕|兼丈夫}}[[凯文·卡斯兰娜|Kevin]]当场制服。此人被处决后，Mei提取了她体内的律者核心，却发现这块结晶的崩坏能强度不及以前律者的千分之一。事件仍在持续，接下来的一段时间内，全球各地出现了大量类律者个体的报告。在她们身上，都发现了和之前相同的类律者核心崩坏结晶<ref>官方没有明说，但应该可算是拟似律者核心。由此可猜测，“第十律者”是由一千位能力各异的拟似律者构成的一个团体。</ref>。四个月后，没有新的“第十律者”再度出现，在此之前，逐火之蛾已经收到了1000个第十律者个体的报告。她们的编号依次以L10-001至L10-1000记录，逐火之蛾组织内部将这个团体俗称为“千人律者”。通过分析这些律者的共同点，Mei发现千人律者中的每一个个体所具有的能力极其有限。都是类似于L10-001隐身能力本质——相似于风之律者能力一小部分中的“折射光线”一类的、某一种物理规律过度细化的相当微弱的表现。\n\n但即便如此，第十律者还是给人类文明带来了极大的困扰。千人律者个体遍布世界各地，其对个体的选择也没有任何诸如年龄、地域、人种、身体素质的规律可循。最为可怕的是，千人律者们时常有组织、有计划地对各大城市或逐火之蛾设施实施各式各样、不同程度的破坏行为。而且千人律者个体之间的沟通不需要任何实体媒介。经Mei研究发现，千人律者之间有可能通过量子纠缠进行沟通，{{黑幕|通俗点说就是“心灵链接”。}}\n\n虽然没有如之前的律者那般毁天灭地的力量，千人律者对人类文明的骚扰所造成的损失还是超过了之前的任何一位律者。其中L10-997是逐火之蛾内部的一位高层人士，她可谓算作千人律者中一位重要的领导核心。Mei博士分析了千人律者的行为模式，得出千人律者袭击目标主要围绕律者核心或神之键研究设施展开。\n\n为了将千人律者一网打尽，Mei博士决定开始行动。她将自己的研究基地搬往太平洋上P-21岛屿后，向逐火之蛾提交了一份关于空白之键即将开发完成投入作战的报告。阅读了报告后，L10-997也采取了行动。一方面，她派出200个体从太平洋面进攻研究所，并下令让Kevin率领部队迎战。另一方面，L10-997则亲自率540个个体直捣防备空虚的研究所。但当L10-997一行找到Mei博士时，她们才发现自己中了Mei的圈套，出现在她们面前的是身着空白之键已然整装待发的Mei。原来，Mei的空白之键早已研发完成，她的计划便是放出假情报将所有的千人律者个体引诱至此一举歼灭。<br />\n战斗一触即发。Mei首先向空白之键安装雷之律者核心启动了虚数连接。此次连接持续了201秒，Mei合计消灭了320个第十律者个体，由于Mei的身体无法支撑崩坏的负担而脱离连接。经过10分钟的紧急休整后，Mei又安装了风之律者的核心再度启动连接。此次连接仅持续了65秒，消灭了100个个体。连接结束后，脱离律者连接的Mei已经体力不支。幸好此刻Kevin已经歼灭了自太平洋面来袭的第十律者个体赶回了研究所。最终阶段，Mei接过Kevin的[[天火圣裁]]，空白之键自动连接上了天火圣裁中的炎律核心。Mei将双枪拼在一起，启动了天火圣裁的第零额定功率——天火出鞘，只此一击，将剩余的第十律者个体悉数消灭。<br />\n至此，第十律者终于被讨伐。但Mei的身体在连续三次启动空白之键后受到了不可逆转的损伤，极大地折损了她的寿命。三次激活虚数连接的持续时间逐渐缩短验证了Mei的猜想：空白之键的使用会对穿戴者的身体造成极大的负担。出于慎重考虑，逐火之蛾决定禁止Mei再使用空白之键，并将其封存起来直至找到适格者后再度启用。<br />\n根据目前已有情报，我们无从得知月球上的那场终焉之战中空白之键是否再度被启用。文明覆灭后，空白之键与其他神之键一同长眠地下，等待着新纪元的到来……\n\n===本世代===\n五万年后的本世代纪元，[[天命]]组织的主教，{{coloredlink|green|奥托·阿波卡利斯}}在一次考古行动中发掘出了空白之键。通过研究空白之键，奥托得到了研发[[女武神装甲(崩坏系列)|女武神装甲]]的灵感。由此，他开发了第一代、第二代乃至如今的第四代女武神装甲，并将其作为女武神部队的制式装备大规模投入作战。而女武神装甲的原型机空白之键，也得到了一个新名字：第四代女武神弑神装甲原型机'''{{color|red|[[无量塔姬子/真红骑士·月蚀|真红骑士·月蚀]]}}'''。第四代装甲们一同静静地摆放在天命总部赫尔海姆实验室的最下层。直到某一天，突入天命总部的极东支部与逆熵用炮火撕开了天命的防御。为了寻找能够对抗空之律者的终极抗崩坏血清“弑神之枪”的制作方法，极东支部的王牌女武神[[无量塔姬子]]与逆熵的[[特斯拉(崩坏系列)|特斯拉博士]]踏入了赫尔海姆实验室并意外发现了空白之键……\n\n而在那之后，是属于[[Nightglow#剑陨神曲|真红骑士·月蚀]]的故事了。\n\n{{main|Nightglow#剑陨神曲}}\n\n\n\n{{崩坏系列|共通设定及其他}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n[[分类:崩坏系列]]"}}}