{"parse":{"title":"符斯特兰德","pageid":303926,"wikitext":{"*":"{{不完整}}\n{{世界信息\n|世界名称=Feçtlântt Prhøyekt（符斯特兰德）\n|世界主宰=神圣森林\n|主要智慧种族=人类 人类亚种 猫科人 犬科人 妖怪 龙族 精灵生物 恶灵生物 蜚蠊虫群\n|世界原型：中世纪 第一次工业革命\n|登场作品=符斯特兰德project\n}}\n\n'''符斯特兰德'''是《Feçtlântt Prhøyekt》及其衍生作品中登场的一个架空的异世界。\n\n== 简介 ==\n由执念神主所创造,永恒存在的世界\n\n被海洋包围，北方是神圣的凛冬主，南方是掌管温暖的古代神明\n\n雾气总是待在远远的海平线上，无法被逾越\n\n至少，这里的航海家没有出去过\n\n神圣森林与智慧种族的争端从未停止\n\n古老的花藤遍布世界，来自虚空的从未见过的花带来灾厄\n\n\n\n=== 最高天 ===\n以太族的领域，要到达这里，就需要等待无瑕之月打开大门\n\n白色的一望无际的海洋上，那片白塔林，就是以太之国\n\n=== 地底界 ===\n被散发着淡淡光芒的空气充满了的巨大地洞，遍布整个大陆\n\n这里并不荒凉，不论是植物还是动物，都那么繁荣\n\n水是倒流的，一直向上，最终变成地面的河流\n\n阻挡着虚空的入侵，虽然“花藤”并不在此\n\n* 楼城\n亡灵族的国度\n\n模样是一座矗立在地底界的像柱子一般的大厦，被黑白的桃花树林包围，冥兽蒙戈坦保护这里\n\n这些桃花树林实际上是被同化进来的小世界，被当做阻隔亡灵族与地底生物的结界\n\n不愿再次出生的亡灵族，会经过仪式变成“不生”，永远住在楼城\n\n它们中有一些会成为“赎命神”，把行将就木的灵魂从地面的神祇手中赎出，带到城中等待转生\n\n楼城底下有一个“地狱”，被称作菲尔坦的狱兽把罪恶的灵魂变成黄油一样的固体\n\n做成汤，但至于这个汤给谁喝，就不知道了\n\n\n* “巢穴”\n地底生物常以巢穴为单位聚集在一个地方，比如“露希娅之笼”\n\n（为了保护被称为鸟的地底生物被天敌巨蝶吃掉而建造的巢穴）\n\n但也有非常高等级的地底生物独居\n\n== 种族 ==\n人类：大陆上分部最多的种族，绝大部分科技树集中在人类种族\n\n\n人类亚种：本质上来说也是人类，但产生了一些特殊结构，可以更好胜任工作；并没有二等公民的意思\n\n诸如信鸽使（拥有翅膀的人类），重剑使（身形高大者）\n\n\n猫科人·犬科人：半兽人，活泼且富有冒险精神的生物\n\n\n龙族：魔力强大且富有智慧，但由于生性高傲并不是所有龙族都愿意接触其他智慧种族\n\n\n精灵生物：对生活在自由森林中可以产生“光明”的智慧种族的统称；\n\n诸如卢米娅（矮小的少女模样怪物）（很可惜已经没救了），白精灵（捉住它可以许愿哎嘿嘿）\n\n\n恶灵生物：与精灵生物相对，它们不能产生“光明”；\n\n诸如吸血鬼（虽然说不怎么袭击人类），巨翼兽人（但它真的没有恶意）\n\n\n蜚蠊虫群：脱离了森林女神的怪物，成群结队居住在它们所认为的充满食物的沃土之下\n\n没人喜欢它们\n\n== 国家 ==\n{赭城}位于东北部平原东南端的独立城市；盛产铁矿\n\n\n{信鸽尼亚}乌曼特瓦利上的王国，信鸽使的最大聚集地，喜欢油炸各种怪物\n\n\n{阿樊法}（苜蓿.alfalfa）位于西北部荒原东端的公国，隶属格拉维尔；这里的交通奇怪地便利，因为本身的治安问题，没办法制约怪物的活动，意外受到冒险者的欢迎\n\n\n{格拉维尔}（砾石.Gravel）位于西北部荒原南端的王国；拥有整个大陆最大的石矿场，以出口石料和中小型野生怪物活命；这里森林的活动并不猛烈，是很好的猎场\n\n\n{瑞科登贡}（矩形.rectangle）位于中央高地边缘的独立城市；魔法之城，众议院控制着这里的运行；这里绝大多数的人口都是魔法使，并且设有无瑕之月研究所，冒险者协会总部也在此\n\n\n{基尔}（齿轮.gear）位于东部海岸线向里100公里左右，海科斯港的邻国；因为胥民的需求所以拥有了高超的罐头工艺，是蒸汽机的城市；不知是不是烟雾的原因，这里的天气总是灰蒙蒙的\n\n\n{海科斯港}（六边形.Hexagon）东部海岸线上的国家，海港之国；主要贸易对象是胥民，拥有数量庞大的舰队，除了商船，在紧急情况下还可以作为临时捕鲸船\n\n\n{罗宾斯}（知更鸟.Robins）位于南部山地北段的王国；将知更鸟作为标志，对森林怀有敬畏之情，即便持有冒险者协会的证书也没办法进入这一带的图腾森林\n\n\n{瑟斐尔}（白银.silver）位于砾石荒原西部的小王国；虽然称为白银之国，但其实这里基本没有什么银矿脉，只是因为这里冬天雪下得比别的地方要壮观得多而已\n\n\n{斯普鲁斯}（云杉.Spruce）最北的王国；怪物集中分布在西南边的森林里，一年到头都很寒冷，没有四季之分，一般分为寒季和暖季，一地的石南植物\n\n\n{戴门特}(金刚石.diamond）砾石荒原南边的较大王国；这回是真的有金刚石矿脉，但因为分散零星，瞎挖挖导致塌方的事情时有发生；但在某位魔法使到来之后改善了很多\n\n\n{墨丘利}（水星.Mercury）最东端，东部海岸位于悬崖之上的王国；离初日最近的陆地，对外宣传是太阳的侍者；这件事太阳承不承认不知道，但是这里的葡萄很好吃\n\n\n{多芾劳尔}（吊钟花.bellflower）位于南部山地西北端山谷里的一个王国；正如它的名字，这是一个花的王国，出产蜂蜜和植物研究札记；森林在这里几乎构不成威胁\n\n\n{帕姆娄}（柚子.Pomelo）南部山地东南端的较大王国；拥有面积最大的果林，同时这里的人也是驱逐怪物的好手，即使农场周围没有高大的篱笆，怪物也不敢贸然闯入\n\n\n{柯莱}（黏土.Clay）位于沼泽地边缘地带与斯库普图兰德接壤的地方；这里的人以种植巨莲和捕鱼为生，黏土出口只是副业；饱受怪物的侵扰，森林在这里肆无忌惮\n\n\n{科洛尔}（珊瑚.Coral）法格蒙若尔海域的小国，胥民的陆上王国；每年的冬夏两季所有的胥民都会回到他们久别的房子，在这里躲避风暴和庆祝节日与丰收\n\n\n== 注释 ==\n神圣森林：森林女神控制下的森林，敌对\n\n自由森林：拥有自己的神祇的森林，中立\n\n[[分类:设定]]"}}}