{"parse":{"title":"Meme","pageid":43649,"wikitext":{"*":"{{暫定標題|翻译争议}}\n{{用语信息\n|image=Nyan.gif\n|图片说明=[[彩虹猫]]就是一个典型的meme\n|用语名称=meme\n|其他表述=迷因、模因、米姆\n|用语出处=理查德•道金斯《自私的基因》\n|相关条目=[[梗]]、[[成句]]\n}}\n\n'''Meme'''(国际音标 IPA:/miːm/)，可以认为是“[[梗]]”的同义词。中文有大量不同的翻译，如：音译的 媒母、米姆、弥因、谜米、弥母，或者意译的 模因、拟子 等等。\n\nmeme一词的创造者将其定义为“在诸如语言、观念、信仰、行为方式等的传递过程中与基因在生物进化过程中所起的作用相类似的那个东西。”现在多用于指代互联网上快速'''病毒式'''传播爆发的文化现象。\n\nmeme的载体体裁形式多样，可以是一句话、一张图片、一段旋律、一个行为甚至一个词。英语中meme也做名词使用，通常指具有某种梗的图片。\n\n== meme起源 ==\nmeme这个词最初源自英国著名科学家理查德•道金斯（Richard Dawkins）所著的《自私的基因》 （The Selfish Gene）一书，其含义是指“在诸如语言、观念、信仰、行为方式等的传递过程中与基因在生物进化过程中所起的作用相类似的那个东西”。\n\n为了读上去与gene一词相似，道金斯去掉希腊字根mimëma（原意是something imitated模仿的意思）的词头mi，把它变为meme，这样的改变还很容易使人“联想到跟英文的“记忆”（memory）一词有关，或是联想到法文的“同样”（même）或“自己”（moi－même）一词。”<ref>参考：理查德•道金斯《自私的基因》第十一章 觅母：新的复制基因</ref>\n\n在道金斯提出meme概念之后不久，许多学者如苏珊•布莱克摩尔（Susan Blackmore），理查德•布罗迪（Richard Brodie），阿伦•林治（Aaron Lynch）便秉承道金斯的观点，积极撰文阐明meme的含义和规律，并尝试建立文化进化的meme理论。\n\n著名哲学家丹尼尔•丹尼特（Daniel Dennet）也很赞同meme的观点，他在《意识的阐释》、《达尔文的危险观念》中应用meme理论阐释心灵进化的机制。现今meme一词已得到广泛的 传播，并被收录到《牛津英语词典》中。根据《牛津英语词典》，meme被定义为：“文化的基本单位，通过非遗传的方式，特别是模仿而得到传递。”\n\n但还请注意，这个词汇甚至其所指代的文化现象本身都处在进化过程中，因此创造者和英语词典的释义不总是非常贴切的。（[[原教旨主义]]者[[死奈]]！）\n\n== meme的三大特征 ==\nmeme的三大特征其实跟生物gene基因的特征非常相似。\n=== 遗传 ===\nmeme本身必须能够容易的复制，通常越简单的形象或行为越具有遗传性。（比如“一个亿的小目标”、彩虹猫， 暴走漫画， 甚至群魔乱舞式的抽动舞蹈都可）\n\n=== 变异 ===\n基于其容易复制的遗传性，每个人都可对meme进行自由的二次创作，这就如同基因的突变一般创造出大量的不同变种，有好也有坏。\n\n变异的过程中也会丢失大量的原始信息，例如出处、原义等，但也会因为其他Meme的介入获得新的涵义。\n\n=== 选择 ===\n在创造了大量变种之后，大家会自然地选择出比较好的那几个。（在互联网上，通过点击量以及转载到不同网站的速度表现）好的分支会继续演化，不好的分支会被人自然地遗忘。 如果一个meme常年保持热度却没有再大幅改变，则可以认为这个meme已经成功找到了自己在某个对应文化或次文化中的位置。\n\n当来源于不同Meme的Meme之间如果出现交集，则有可能出现竞争，更为流行的一方将会覆盖掉另一个的意思。举个例子，中西方文化中都有着属于自己的“龙”（Dragon），两者的来源不一样，东方龙的形象更多的来自长江流域的“扬子鳄”，古人也曾以鳄鱼为食。西方龙的形象更多的来源于角蜥（区别于海怪的龙），常见于沙漠于干旱地带，与基督教文化发展历史有着密切关联。东方的象形文字“-{竜}-”(日：{{lj|竜}})现意是龙的异形字，因为本义已丢失所以根据外形推测是“鳄鱼”，随着图腾文化的融合才诞生出了-{龍}-的概念，也就是就覆盖掉了原本的意思。\n\nPS:维基总结为生殖、存续、散播。\n\n== meme与二次元 ==\n互联网时代，meme在[[二次元]]动画漫画等文化产业层出不穷。新时代下，特征明显且容易二次创作的形象最具有影响力。\n\n比如2007年8月31日发布的[[初音未来]]开放了二次创作权限，这一决定直接带来了初音未来在全球范围内的海量二设和巨大影响力。官方再选择出其中的优秀者通过品牌合作，演唱会等形式获得收益，互惠双赢。\n\n2013年3月期间中国中央电视台新科动漫频道发布的[[新科动漫娘]]的形象也是非常好的一个例子。作为官方喉舌的中央电视台始终在日本动漫占主流的动漫次文化圈获得不到位置。一直到这个具有极佳meme性质的新科娘出现后才有所改观。新科娘作为meme，特征是水表（[[查水表]]）/C形红呆毛（象征ccav）/五道杠/运动服校服/红领巾。 这些特点都极具传播性与可操作性，再加上人物本身人设为Q版，为二设创作留下了巨大空间。新科娘这一Q版萝莉形象如同糖衣炮弹一般掩盖了不少人对官逼民退，控制文化方向，遏制文化产业发展的官方行为的厌恶感。\n\n== 价值 ==\n在meme刚在互联网兴起的年代，meme还仅仅是网上群魔乱舞的一个民众现象。很快，精明的商人就发现了其中的商机，为以猫狗为meme的不少西方商家带来了丰厚的收益。\n\nmeme赚钱这一形式很快的也被大陆网商所了解。只可惜，大部分中文meme没有能够成功结合流行与商业。商业meme大多如同遍布简体中文圈的垃圾网站一样粗制滥造（页游广告轰炸典型例子：[[油腻的师姐在哪里]]！），而民众间流行的meme一直处于最原生态的阶段（[[春哥纯爷们]]！铁血真汉子！）。\n\n大陆地区meme一个比较成功的商业化例子是'''暴走漫画'''。该meme的起源是2007年在[[4chan]]上诞生的Rage Comics，后逐渐通过糗事百科等渠道传入中国。2011年5月，自称“王尼玛”的用户注册了baozoumanhua.com<ref>根据[http://whoisrequest.org/whois/baozoumanhua.com WhoISrequest上的baozoumanhua.com注册记录]</ref>，后于2012年在中国内地登记了版权，并进行本土化改造（比如给人物起名 “王尼玛”，“王尼美”，“曹尼玛”等）。最后推手通过视频推广，前期经费所限只进行了漫画视频，后期制作《暴走大事件》等系列视频成功将品牌定位提升至自媒体等级。{{黑幕|2018年成功作死}}\n\n你可能没有想到你平常在网上（Q群，微博，微信，人人等）发的有趣搞笑的内容实际上是在帮别人打广告吧！而且还让这些人赚的盆满钵满。\n\n== meme的翻译 ==\n应当说直到编者编写这个条目的时候，最广为接受的翻译是模因，但这显然不是最好的翻译。编者建议在更好的翻译被发明出来或者 '''模因''' 这个词被广泛接受之前，都尽量直接使用meme。\n\n音译的 媒母、米姆、谜米、弥母 等是典型的由{{黑幕|文化水平并不怎么高的}}媒体翻译的名称，这些音译与meme本身含义毫无关系，以至于短期内（至少在2013年之前）说出来没有人知道在说什么。\n\n'''谜因'''的发音和meme最为相近，但意思相差很远。meme是可理解，有规律的，可预料的，并不是'''谜'''。\n\n意译的 模因、拟子 等是典型的{{黑幕|只上理工科学课程，自然语言课逃课，且几乎不上网的}}工程师与科学家翻译出来的名称。 \n#模因 根据meme一词与基因gene在词源与行为模式上的相似而得出的翻译。含义上很精确但其缺点也非常明显，mo yin 的发音与meme（min mu）毫无相关性（而基因的发音与gene很相似）{{黑幕|这个翻译常出现在由强迫症患者[[维基娘]]与科学怪人[[果壳娘]]，占领的维基百科和果壳网}}\n#拟子 一词更是干脆抛弃了所有发音与民众接受度的考虑。不知道的人听起来还以为是什么生物/物理学词汇。\n\n<s>因而，不如将meme翻译成“优越感”。</s>\n\n“段子”这一中文词语的含义与meme类似。\n\n== meme的危险 ==\n多数情况下，meme都是些毫无意义的无关痛痒的甚至让人感觉不知所云的文化现象，但是meme的传播方式与病毒细菌高度相似。这意味着，如同欧洲人到达美洲后将天花梅毒等疾病大量传播到美洲致使美洲原住民几乎灭绝一样（印第安人没有接触过这些病毒/细菌因此没有免疫力）。\n\n例如第一个以嘲笑和恶俗为目的而创造出来的meme为2008年出现的pool's closed（即在完全正常的游泳池周边显眼的地方上挂上称泳池因内有艾滋病毒而关闭的牌子，并以一个爆炸头发型黑人为代表形象）,被认为是2006年7月6日4chan随机版攻击青少年页游“哈宝饭店”的余波（因在当时的攻击事件中4chan的随机版“疯子”们在10个国家的服务器上同时展开行动。他们以电影“低俗小说”中的爆炸头发型黑人杀手为原型创造角色，堵在私人房间和公共大厅的门口，并用大量无聊话语刷屏，一周后的7月12日，“疯子”们再次发动袭击，这也是4chan有史以来规模最大的一次群体攻击。游戏内的所有区域挤满了来自4chan的人。这场暴动导致《哈宝饭店》被迫关闭，论坛也暂停注册）\n\n再如悲伤蛙Pepe，创作之初以表情包和四格漫画的形式流行在4chan等论坛上。Pepe以蛙首人身和富有感染力的悲伤表情深受人们的喜爱，该meme的含义和用途也随着人们的创作逐渐改变，拥有许多变体，包括Feels Good Man（感觉不错蛙）、Sad frog（悲伤蛙）、Smug Frog（偷笑蛙）、Feels frog（感情青蛙）和\"You will never...\" frog（“你永远不会⋯⋯”青蛙）等。2015年美国总统大选之前，白人至上主义者和另类右派开始使用Pepe的形象制作口号标语等宣传材料，使Pepe沾染上了政治含义。随后该Meme开始失控，逐渐被3K党、新纳粹主义者、白人种族主义者等滥用。反诽谤联盟于2016年11月将Pepe列为仇恨符号，但补注并非所有Pepe的meme都是出于种族主义。Pepe的原创作者也公开对Pepe被用作仇恨符号表示不悦，而他最后为了强调立场，于2017年5月5日亲手象征性地将Pepe赐死。\n\n<blockquote>'''在某个文化里无伤大雅的meme，在传播至其他文化后可能引起极端激烈的反应。'''</blockquote>\n这里要明确的是：一般越开放的文化越不容易被meme伤害（说穿了就是鱼龙混杂使得大家对耸人听闻/[[节操]]丧尽的事情见怪不怪了），但这并不代表不容易被外来meme伤害的文化就比别的文化更高等。同理印第安人被天花侵袭并不代表印第安人人种上低于白人（这个事件也不能说明白人卫生习惯比印第安人更差，尽管在欧洲，鼠疫、麻风、梅毒、霍乱、天花、结核、疟疾等疾病的肆虐很大程度上与早期白人卫生习惯差相关）。\n\n{{萌宅用语}}\n\n== 外部链接 ==\n扩展阅读：\n*[http://www.ted.com/talks/lang/zh-cn/dan_dennett_on_dangerous_memes.html TED - 谈危险的模因，丹尼尔·丹尼特]\n*[https://www.guokr.com/article/442160/ 果壳网 - 悲伤蛙Pepe之死，是这么一回事]\n\n<references />\n\n[[分类:術語]]\n[[en:Meme]]"}}}