{"parse":{"title":"米蕾尤·皇","pageid":312964,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Sumeragi hakugin.jpg\n|图片说明=\n|本名={{lj|米蕾尤·皇}}（ミレイユ・すめらぎ，Mireille Sumeragi）\n|别号=\n|发色=金\n|瞳色=蓝\n|身高=170\n|体重=\n|三围=\n|年龄=14\n|生日=\n|星座=\n|血型=\n|声优=大久保蓝子\n|萌点=[[修女]]、[[骑士]]、[[百合]]\n|出身地区=法国\n|活动范围=美国\n|所属团体=源质之花正义部队\n|个人状态=\n|相关人士=\n}}\n\n'''米蕾尤·皇'''是由TRAUMITTE所出版的WEB小说'''《[[幻影中舞动的白银]]》'''、'''《[[幻影的救世主]]》'''的登场角色。\n\n==简介==\n隶属源质之花正义部队，“女教皇”塔罗牌使。\n\n家族是财政界都有涉及的旧贵族。父母经营天主教学校，由于受到母亲的溺爱，导致为人和女教皇卡“高洁端庄”的风格有所相反，是个任性的捣蛋鬼。战斗模式使用骑枪与盾牌，侧重使用盾牌进行防御。\n\n对正义卡的持有者[[西尔维娅·莱恩哈特|西尔维娅]]持百合情结。\n\n==经历==\n{{剧透提醒}}\n\n===幻影中舞动的白银===\n\n在[[穿透幻影的太阳]]里永泷地区故事发生的三个月前于美国和其她塔罗牌使一起奋战Daemonia。\n\n序言中和[[优希万梨亚|万梨亚]]、[[夏洛特·斯坦伯格|夏洛特]]、[[麟舜兰]]共浴，对西尔维娅的到来心潮澎湃，发出了结婚宣言，被夏洛特吐槽“哇，来真的啊。”。\n\n第一卷基本没有战斗。第一章的故事前一遍喊着“爱的子弹”一边拿水枪射西尔维娅。在第一章的开头以请吃牛排为报酬，让麟舜兰帮她搬含有为潜入任务而准备的，装有爱丽丝学院制服与课本的箱子。第二章未出场，但是其私藏的装满西尔维娅照片的相册被麟舜兰拿给西尔维娅看，导致后者冒冷汗。\n\n第三章参与讨伐奥尔奇斯的军工厂的任务，在飞机上亲自推着餐车给西尔维娅倒红茶，无视了要求服务的[[艾莲·莱奥特|艾莲]]和[[藤隐雫|雫]]。西尔维娅则把红茶给晕机的万梨亚喝，然后和米蕾尤说茶会等下次。攻击失败的米蕾尤泪目，同时不小心把红茶撒了一地。\n\n[[File:CNgI9kgUcAI2Ugd.jpg|缩略图]]\n\n此时敌方战斗机抵近进行威胁射击，一众人只得跳机。众人会合后，米蕾尤因为受到精神攻击导致陷入苦战，之后前去保护被杂兵击倒的万梨亚和艾莲。战斗结束后听到梅根喜欢西尔维娅的发言后非常震惊，之后温柔的抱住跪在地上迷茫的西尔维娅，表示“自己永远追随西尔维娅大人，哪怕是宛如地狱的恶魔部队也一样，一生都在一起（颤音）”。\n\n第四章克里斯汀在和西尔维娅去莱恩哈特家族墓地调查时偷拍了西尔维娅的照片，暗示会把照片卖给米蕾尤。后米蕾尤在堵截奥尔奇斯的作战中先行和艾莲、万梨亚登上了豪华客轮，但是众人8天内都没有找到奥尔奇斯。奥尔奇斯自己召唤影魔先行攻击，米蕾尤等人被人工影魔“权杖ACE”拟态的小西尔维娅攻击，米蕾尤召唤盾牌挡在西尔维娅前防御敌人攻击，却被敌人看透了重新召唤盾牌的时间差，被抓住脖子摔在地板上。目睹了西尔维娅因对消灭卷入异空间消失，无比悲痛，坚信西尔维娅只是在别的什么地方。之后对峙奥尔奇斯的四名战斗员，在防御同时借助盾牌反射艾莲发射的闪电清扫死角的影魔兵，追击撤退的奥尔奇斯。船只受到藤隐雫发射的导弹轰击后叫万梨亚准备能够游泳的召唤兽，但是发觉船只没有沉没。后再次陷入与四名战斗员的僵持，只能召唤一座巨盾把自己和同伴围起来进行喘息。看到回归战线的西尔维娅后非常欣喜，冲过来哭着抱住她。\n\n大战结束之后驻扎伦敦支部，去泰晤士河找西尔维娅帮她进行前来伦敦研修的永泷四人组的接待工作。\n\n===幻影的救世主广播剧 Vol.I===\n\n帮助白金银火逃离逆卷雾依的身体检查，还想收银火为干妹妹。实际目的是想通过观察银火来让自己也能获得永恒塔罗的超感知觉，来进一步接近西尔维娅。结果目的被众人看破。\n\n===幻影的救世主===\n\n序章中被调到永泷支部，因为想见到西尔维娅于是写了论证伦敦支部防御薄弱的申请书希望能够被调往伦敦支部，但是被心知肚明的[[马尔格特·布莱特克罗斯]]驳回，以及被[[天道三姐妹]]吐槽。\n\n{{穿透幻影的太阳}}\n== 注释与外部链接 ==\n<references />\n官方网站：http://geneino.com/\n[[分类:穿透幻影的太阳]]"}}}