{"parse":{"title":"精神污染","pageid":50671,"wikitext":{"*":"{{敏感内容}}\n{{用语信息\n|image=二胡doge.jpg\n|用语名称=精神污染\n|其他表述=神经污染、精神癫狂\n|用语出处={{黑幕|20世纪70年代末期起天朝思想战线上某些人用不健康的思想、作品、表演污染人们灵魂的现象。|查水表！}}\n|相关条目=[[鬼畜]]、[[洗脑]]、[[SAN值]]、[[报复社会]]、[[MAD]]、[[冲绳奴隶岛]]、[[中共娘]]、[[Doge娘]]、[[oooo，av10492]]\n}}\n\n'''精神污染'''是泛指对人的心理造成严重的负面冲击，从而导致心理发生一些强烈的负面变化（精神敏感、焦躁、不安甚至精神崩溃等等）的现象。\n\n==简介==\n{{Hide|标题=该词的真实起源，对被查水表不感兴趣的请不要点开|内容=\n精神污染特指20世纪70年代末期起[[天朝]]思想战线上某些人用不健康的思想、作品、表演{{黑幕|烫发、穿时装、跳集体舞}}污染人们灵魂的现象。<br/ >1983年10月12日，[[邓晓萍]]在[[中共娘]]们的第十二次二中全会上提出“思想战线不能搞精神污染”，指出：“精神污染的实质是散布形形色色的资产阶级和其他剥削阶级腐朽没落的思想，散布对于社会主义、共产主义事业和对于[[TG娘]]领导的不信任情绪。”<br/ >“精神污染的危害很大，足以祸国误民。”按照本次会议的精神，曾开展清除精神污染的斗争。{{黑幕|巴金：“文革”又来了!}}但由于某些扛把子的对此采取消极态度，斗争未能取得效果{{黑幕|由于[[胡耀邦]]认为\"清污运动\"中有扩大化的倾向，在他的干预下，这场\"清污运动\"，只维持了28天就不得不停止了}}。<br/ >1986年12月30日邓晓萍又说：“反对精神污染的观点，我至今没有放弃，我同意将我当时在二中全会上的讲话全文收入我的论文集。”<br/ >现在看来，后续的总扛把子们充分发扬了清除精神污染的精神，开创了一个新的大河蟹时代，也间接促成了[[绿坝娘|小绿]]的诞生。\n}}\n泛指<s>由于观看极为[[鬼畜]]、洗脑、重口味等倾向的各种作品而导致的</s>对人的心理造成严重的负面冲击，从而导致心理发生一些强烈的负面变化（精神敏感、焦躁、不安甚至精神崩溃等等）的现象{{黑幕|例如带一群[[小学生]]观看R-18作品的行为就属于对小学生们造成的精神污染。|小学生真是太棒了！}}。所以，对精神污染的定义是有比较强烈的主观倾向的，参见条目[[SAN值]]。\n\n起源不明，不过除却在A站B站常见的对鬼畜向、洗脑向<s>、[[哲♂学]]向</s>的视频的吐槽以外，有时也会以其它类似含义出现在ACGN作品中。\n\n==出现“精神污染”这一词汇或可以以精神污染来形容的作品==\n{{前方高能|精神污染}}\n\n===sm666事件===\n{{黑幕|“进去刷新一段时间后图片会全无法显示，然后再刷新字会变成乱码，再刷新背景会变红（16次左右的时候），在20次的时候所有部件（广告栏和背景）会全部变成类似咒怨的人头啊，时钟啊，胳膊啥的，全是大红上色，这个时候关不掉网页，结束程序也不行，关机也不行……然后会从视频窗口里伸出来一只手抓着窗口……然后屏幕乱晃……黑屏……后面到了俺的底线俺也不敢看了……（不过差不多已经结束了的样子了 ）”}}后面就是一只手抓住了屏幕，然后好像是啥死了什么的文字。但是放心好了，这个视频没有事，是大触在2004（大概）年制作的Flash动画{{黑幕|（大触受我一拜！）}}，那个人头胳膊啥的如果看多了在那里转动反而略喜感233333333，视频里的弹幕翻译过来就是“你逃不掉了”的意思。，似乎和[[家茂前雪]]失踪有关。\n{{黑幕|[[星际争霸]]2广告}}\n\n↑这个视频，只是看sm666的人看的时候录下来的。现在只能看到他录的这个，原视频被删了。\n\n↑这个是谁改的啊喂！都有人在评论区说了是制作的了并不是录制的，而且你家的鼠标动的那么慢啊？！\n\n{{#widget:youku|id=XMTA5MTc0NTAw}}\n{{BilibiliVideo|id=499290|page=1}}\n\n===绝大多数鬼畜作品===\n见条目[[鬼畜全明星]]，其中以B站up主'''[[高兴帝]]'''<s>，'''[[东方馅挂炒饭]]'''</s>等人为代表。\n\n参考视频：\n{{BilibiliVideo|id=10492|page=1}}\n（曾一度上过周刊前100名，UP主已被打死）（已被削除）\n{{BilibiliVideo|id=10388|page=1}}\n（赏月助兴，真乃诗情画意，意境幽远，大益于吾辈修身养性，提高逼格(￣3￣)）（已被削除）\n{{BilibiliVideo|id=88888|page=1}}\n（id很好，然而内容……）（未削除，被下架一段时间后被迫遮挡猎奇内容）\n<!--\n====创价学会====\n（待补充）-->\n\n===[[新世纪福音战士]]===\nTV版NGE时期[[惣流·明日香·兰格雷|明日香]]就被鸟天使‘精神污染’了。除了使徒，EVA貌似也会对驾驶员造成精神污染。律子提到过这个词。\n\n本作品为高端污染源，为了您的身心健康，请……{{黑幕|放心食用 (๑╹∀╹๑)}}\n\n===[[Fate系列]]===\n《[[Fate/Zero]]》中的[[吉尔·德·莱斯(Fate)|Caster]]（吉尔·德·莱斯）的保有技能之一就是等级A的“精神污染”：\n\n由于精神错乱，能够以高机率屏蔽精神干涉系的魔术。但是，不具备同等级精神污染的人物无法与其沟通。\n\n《[[Fate/Apocrypha]]》中的[[开膛手杰克(Fate Apocrypha)|黑Assassin]]（开膛手杰克）也有等级C的保有技能”精神污染”，可以中机率拦截精神干涉系的魔术。此精神污染会在Master持有恶的属性，或对她做出残忍的行为时，随等级上升。虽然魔术的拦截机率会提升，但是她本来就破损的精神将会衰颓到不能挽回的地步。\n\n===恶之华===\n这里谈论的是SSS级精神污染的恶之华ED'''「花 -a last flower-」'''。\n\n该ED的怪异曲风与ASA-CHANG、巡礼两位歌手的【奇妙】演唱风格，导致了大量观众大呼：＂精神污染啊！！！＂\n\n除此之外，在动画结尾前夕（动画仍在播放时），ED经常各种神插入，这直接导致了部分午夜观众被吓到。但不科学的是，本动画没有丝毫恐怖元素。\n\n此外，该ED完整版有6分钟长。目前获取该资源的方式为：向买了アニメ「惡の華」コンセプトE.P.「惡の花譜」（恶之华概念E.P.「恶之花谱」）CD的土豪伸手…\n\n===冲绳奴隶岛===\n参见条目：[[冲绳奴隶岛]]\n\n===[[尸体派对]]===\n该作中有名为“精神污染度”的设定。\n\n精神污染度上升到100%以后游戏会自动进入Wrong End。\n\n通常调查尸体、特殊物品和特定剧情会让污染度上升。\n\n随着污染度的上升,视线会变得充满血丝。\n\n通过使用雕像道具可以降低精神污染度。\n\n===[[装甲恶鬼村正]]===\n每代妖甲村正的能力，由于村正二世的滥用导致人类开始大量自相残杀，村正二世也因此被称为\"银色恶魔\",村正三世封印了自己的精神污染并打算阻止村正二世。在魔王片结局中驾驶村正三世的凑斗景明代替驾驶村正二世的妹妹凑斗光成为了魔王。\n\n===[[心理测量者|Psycho-Pass]]===\n（待补完）\n\n===《哆啦A梦》黑历史===\n*著名漫画家日野日出志画的同人漫画《铜锣卫门》。铜锣卫门其实是哆啦A梦最早的翻译名字，名字本身没问题。该漫画故事为哆啦A梦借给大雄“迷你地狱机器”，大雄将胖虎和小夫的照片丢进去虐死，最后二人也因为投币不足被地狱使者虐死。\n\n*消失的两集。\n#《艺人》：此集名为《{{lj|タレント}}》，播放日期是1984年7月20日。大雄与哆啦A梦使用穿透圈往地壳下的地底商店出发，在途中遇到了地底人，地底人将他们带往一个奇怪的地方，这个地方有一个很大的地球仪，寓意整个地球本身，最后地球仪裂成两半，中间流出象征血液的黑色液体，大雄和哆啦A梦感到非常害怕，紧紧地抱在一起，一集就这样结束了。相传这集全片并无声音，而叮当的­手和脸亦变得瘦长，跟平常大家认识的模样相差甚远，令人感到十分­不安，很多日本民众也表示对此集有印象。\n##本集最后是一个红色的画面，上面用白色的粗糙字体写着“{{lj|死ネ}}”（意为“去死”），若仔细观察，可以看出这两个字是由原标题的“{{lj|タレント}}”拼凑而成。{{黑幕|“{{lj|タレ}}”上面加一横变为“{{lj|死}}”，“{{lj|ン}}”为“{{lj|ネ}}”上面的一竖一横，“{{lj|ト}}”为“{{lj|ネ}}”的一撇一点，再加一竖成“{{lj|ネ}}”。}}\n#《不去不行》：《{{lj|行かなきゃ}}》，在哆啦a梦的原作者藤子不二雄去世的当天晚上，电视上突然播放了哆啦a梦的动画。但是奇怪的是，在播完片头曲以后，动画并没有插入标题，反而直接进入动画，动画中只有大雄在房间中跺步，跺了十分钟之后，只说了一句话“不去不行啊……”，然后就走出了门，消失在黑暗之中。\n##此后，由于该集只放过一遍，集数标题记录被篡改。消失的两集也一直有人辟谣，但也并没有什么确定的定论。\n\n=== 《[[猫和老鼠]]》黑历史 ===\n1961~1962年间，《猫和老鼠》系列动画电影的第二任导演兼创作者{{ruby|基恩·戴彻|Gene Deich}}上任。由于此人非同寻常的风格，再加上他对猫和老鼠并不怎么喜爱，以至于他任导演期间创作的13部《猫和老鼠》影片被称为该系列动画影片历史上最大的黑历史。\n\n虽然他引入了一些好的创意，但基恩·戴彻的风格偏向黑暗，而且画风与BGM粗糙，让人很不适应。在基恩的创作下，汤姆与杰瑞一改过去“相爱相杀”的关系，几乎彻底成为死敌；汤姆的主人也变成了一个脾气暴躁的矮胖男人，只要汤姆一做错事就必遭其暴虐，其他的人类角色也多表现得十分狂躁；剧情也变得黑暗许多，尤其是他的第一部影片《猫狗互换》，简直就是恐怖片。\n\n1962年兔八哥的创作者{{ruby|查克·琼斯|Chuck Jones}}接手导演兼创作者之位，局面才得到改观。\n\n===3D龙事件、紫苑镇综合征===\n*3D龙事件：1997年12月16日18点51分34秒，日本观众正在收看动画《口袋妖怪》第38集时，当晚许多观众不约而同昏倒，造成六百多名大小观众送医。据称是因为3D龙出现时红蓝光快速闪烁，视神经受到强烈刺激，影响到脑部的控制，导致急性光过敏症，也称为光敏感性癫痫症。\n*紫苑镇综合征：紫苑镇是游戏《[[口袋妖怪]]》中的一个鬼镇，以恐怖的BGM出名。相传，日本1996年2月27日，在第一世代发售后数日，突然有10-15岁年龄组群的人相继大量自杀身亡。据称，他们也到达了游戏中被称为“紫苑镇”的地方才出事，其中大部分孩子都有戴上耳机在玩游戏。由于BGM使用两种有少许不同频率的声音，每个频率的声音只播一边耳机，用耳机听了后会有不同程度的心理影响可能因为儿童的耳朵还没完全发育，该“音调”对他们的大脑影响较大引起负面情绪。\n\n===Doge===\n{{main|doge}}\n\nDoge，一般读作/doʊʤ/（音似“逗纸”）或/doʊg/（音似“逗个”），日文念法：ドーゲ，亦称为“神烦狗”、“KABOSU酱”。原型是一条名叫Kabosu的日本母柴犬。这张本来只是呆萌的柴犬图片被改图成各种人物形象，加上了“wow”、“such XX”等语法奇怪的词组之后，其无厘头的风格风靡全球网络圈，被冠以专有名词“Doge”（英语单词“dog”的俚语），被NBC等电视台评为年度文化现象，甚至还出现了一种以它的表情作为标志的虚拟货币（Dogecoin）。\n\n===二胡卵子===\n参考条目：[[砳砳娘]]\n\n===SCP-3999 我于万物之中===\n{{黑幕|别看SCP-3999。如果你不去看它就不会伤害你。别在脑海中想象SCP-3999的样子。如果你确实接收到了它的视觉图像你就会死。如果你试图去理解它，你必死无疑。别看SCP-3999。}}\n\n设定上SCP-3999是一具有现实扭曲能力的Keter级SCP，它不断使用自己的能力修改、破坏现实，通过这一能力折磨负责收容它的研究员塔罗兰，使后者崩溃以达到突破收容的目的。文章中混乱且意义不明的收容措施也说明了这一点（强大到令人绝望的能力，不是将人置于噩梦之中，而是将噩梦引入人们的生活中）。最终塔罗兰以牺牲自己为代价消灭了SCP-3999，扭转了现实。\n\n==用法==\n*观看重口味向、洗脑向、鬼畜向<s>、不作为哲♂学爱好者观看哲♂学向</s>的视频或者[[MAD]]歌等作品时吐槽使用。\n*{{黑幕|拥护天朝的河蟹社会政策时使用，}}此时要在前面加上“反对”、“清除”等字眼。\n*提到含有这一词汇的ACGN作品时使用。\n*可以将符合这一特点的作品以[[福利]]的名义进行[[钓鱼]]，然后坐等被骗的人大喊：<big><big>'''[[狗眼]]瞎了！'''</big></big>\n\n{{萌宅用语}}\n== 外部链接与注释 ==\n<references/>\n\n[[Category:萌宅用语]]"}}}