{"parse":{"title":"组队","pageid":163554,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=\n|图片说明=\n|用语名称=组队\n|其他表述=\n|用语出处=\n|相关条目=[[DPS]]、[[坦克]]、[[奶妈]]\n}}\n\n'''组队'''是游戏中的一种系统设定，以及一种玩家行为。\n\n==简介==\n组队系统是在多人游戏中具有的一种游戏系统，以及玩家常见的游戏方式。\n\n早期游戏平台中的双人游戏模式（如红白机的主手柄、副手柄）是两人共同战斗、通关，或许可以视为原始的双人组队。[[局域网联机游戏|联机游戏]]以及[[网络游戏]]诞生之后，一般所说的组队是指游戏中不同的玩家之间组成一个队伍，共同进行游戏。\n\n组队游戏往往具有一些额外的好处。比如：打怪时经验值有收益加成，可以提高练级效率；比如，打怪时物品掉落概率有一定加成，可以提高获得物品（特别是稀有物品）的机会；而且，组队打怪更直观的效果是可以提高战斗的安全性，增大获胜机会（或者降低获胜所需付出的成本），尤其是在面对强大的[[BOSS]]级[[怪物]]时。另外，组队打怪也可以增进玩家之间的交流，体验一起玩游戏（一起战斗、一起做任务、一起周游游戏世界）的乐趣，这也是单人游戏所不具有的。\n\n而在与比玩家强大的怪物战斗时，组队就显得尤为重要，需要团队协作，共同战胜强大的敌人。\n\n==组队模式==\n在如今网络游戏中，已经形成了一些较为常见的组队搭配模式（其中MMORPG游戏较为典型）。\n\n* 有的是通过不同职业的互补，增强组队战斗力。比如：在队伍中包含一个或若干个输出型职业（[[DPS]]），以保证打怪的伤害输出效率；包含一个或若干个防御型职业（[[坦克(游戏术语)|坦克]]），以吸引敌方火力、保证队伍的防御和安全性；包含一个或若干个辅助型职业（[[奶妈]]型、辅助状态型），以保证队伍的生存能力和持续战斗能力，以及消除[[DEBUFF]]、保证队伍健康等等。以四人组队为例，常见组合有：2DPS+1坦克+1奶妈，等。\n\n* 也有的是剑走偏锋，以类似的职业组队，增强职业优势，进行战斗。比如：全由高输出DPS组成的全暴力队伍，以强大的输出压制，在自身数值濒临危险之前就先迅速解决掉敌人；比如以全带控制技能的职业组成的控制型队伍，轮流掐技能冷却进行控制，让敌方没有出手机会，全程控制到死。\n\n具体以什么形式组队才能实现最好的安全性和最高的效率，与游戏自身的战斗系统设定、怪物设定等有关。而如果组队玩家长期磨合、形成有默契的固定队伍，也能提高作战能力。\n\n==组队的人们==\n===游戏中组队===\n* 《[[刀剑神域]]》，除了少数独行玩家之外，大部分玩家在攻略地图时都是组队进行，尤其是公会玩家，往往在一人或数人带领下，大批人一起行动。而在攻略有难度的高层地图时，还会由多个公会的众多玩家（以及部分独行玩家）共同组队，进行大规模行动。（[[攻略组]]）。\n* 《[[欢迎加入NHK]]》，[[佐藤达广]]被忽悠去玩网游，最初是个菜鸟，战斗总是挂，后来[[山崎薰]]的号（人妖号）召集了几个强力玩家，与佐藤一起组队打怪，安全性和打怪效率大增。\n（待补充）\n\n===其他组队===\n除了在游戏中组队，在游戏之外，有些在灾难中求生和战斗的场合，也需要多人组队，互相帮助，共度难关。\n\n如：\n* 主角團隊，战斗类/冒险类题材中，主角往往都有几个伙伴们组队一起冒险。\n* 《[[学园默示录]]》中，在[[僵尸]]灾难降临后，[[藤美学园]]幸存下来的少数师生组队，各自发挥特长，一起战斗，一起生存下去。\n* 《[[在地下城寻求邂逅是否搞错了什么]]》中，想要探索地下城的中层以及更深层，由于怪物密集、刷新快，所以需要多人组队。前期一直独自战斗的贝尔君也开始组建自己的队伍。\n* 《[[龙之塔]]》中，盾战士基鲁和几个伙伴组队爬塔。\n\n=== 组队类型 ===\n*[[菜鸡]]组队叫自行车队。\n*[[大佬]]组队叫装甲车队。\n*[[科学家]]组队叫专修装甲车队。\n（待补充）\n\n{{游戏术语}}\n[[分类:术语]]"}}}