{"parse":{"title":"绫里贵美子","pageid":212927,"wikitext":{"*":"{{逆转TOP}}\n{{人物信息\n|image=Morgan_portrait2.png\n|本名=绫里贵美子（英译：Morgan Fey）\n|别号=\n|年龄=1969年生（或更早）\n|瞳色=灰\n|发色=黑\n|多位声优=[[津川祝子]](TV动画)\n|萌点=[[巫女]]、[[大婶]]、[[和服]]\n|相关人士=[[绫里纪美子]]、[[绫里春美]]、[[绫里真宵]]、{{黑幕|[[美柳千奈美]]}}、{{黑幕|[[葉櫻院綾美]]}}\n|所属团体=仓院流灵媒道\n|个人状态=存活，{{黑幕|监禁}}\n}}\n\n绫里{{Rubyh|贵美|鬼魅}}子是CAPCOM所推出的系列《逆转裁判》中登场的一位角色。\n\n== 基本资料 ==\n首次出现于第2部篇章《团圆，然后逆转》。<br />\n绫里春美的母亲，绫里真宵则称呼她为“阿姨”。英文版则称为“Morgan Fey”<br />\n首次出现于仓院流谋杀事件中（本人也在案发现场）。最明显的特征莫过于盘起的一大团头发{{黑幕|北京鸟巢}}。<br />\n<del>喜欢喝茶</del>，最讨厌别人不用敬语称呼[[真宵]]，会露出愤怒{{黑幕|翻白眼}}或非常不满的表情。<br/>\n*擅长制作“尝了舌头都会坏掉”的超苦抹茶，搭配上大得吓人的超大草莓甜点。\n\n== 相关剧情 ==\n\n{{Hide|标题=剧透警告！请小心阅读！！|内容=\n==背景==\n早期，绫里贵美子嫁给了一名有钱的珠宝商，育有两名女儿{{黑幕|一个天使一个恶魔}}。身为仓院流主要血脉之长女的她本应要接管整个仓院流派，但是由于其妹妹[[绫里纪美子]]的灵力比贵美子还要强大得多，进而代替了她成为接管整个仓院流的掌门人。仓源流的村民们也因此不再对她抱有期待并开始看不起贵美子。\n更糟糕的是，原先的丈夫因为看见贵美子失去了重要的地位而狠心地带着两名女儿离开了仓院流村庄。失去地位和心爱的人的贵美子也下定决心要复仇，多年来她都一直在计划着要如何接着她{{黑幕|绫里春美}}强大而不寻常的灵力重拾掌门人的座位，成为一名外在看来很温和，慈祥，其实心里充满着怨恨和苦毒的女人。{{黑幕|女人心，海底深。外面亲，里面狠。}}\n<br />之后，贵美子再婚，生了灵力异常强大的绫里春美。但是这段婚姻也不长久，她的丈夫也随后在春美出生后也离开了村子。<br/>\n<br />DL-6事件之后，由于绫里纪美子的失败而导致仓院流的名声大受打击，纪美子也从此无声无息地消失在人间。{{黑幕|谁知道多年一回来就领便当}}千寻，纪美子的长女，决心要找回失踪的母亲而离开了村子，成了律师，只剩下当时还年幼的真宵，交托给贵美子照顾。在掌门人不在的期间，负责训练，修行众子弟的责任都由贵美子承担。<br/>\n==第一次计划谋杀==\n苦苦等待的贵美子终于有了第一次下手的机会。\n<br />当刚好接到霧崎哲郎医生设法召唤葉中长闲的灵魂，贵美子心里便有了主意。她和葉中未實（真身是葉中长闲）一起窜通好，让未實事先躲在置放衣服的大箱子里，再放到召唤灵魂专用的内室里等待行动。当[[绫里真宵]]开始进行召唤术之时，葉中未實从屏风{{黑幕|本次决定性重要证据}}后的箱子里出来，麻醉了正在进行召唤的真宵。之后用刀狠狠刺了<del>无辜的</del>霧崎哲郎。葉中未實正好把真宵装进箱子里时，没想到霧崎哲郎利用剩下最后一口气掏出手枪并且朝她开了一枪（所幸没打中真宵），射穿了袖子，箱子与屏风。{{黑幕|也是重要证据}}怒气冲天的葉中未實捡起地上的手枪，在{{黑幕|零距离}}往受害者的头开了一枪，结果了他的性命<del>以及他的眼镜</del>。<br/>\n<br />之后贵美子联络警方，在法庭上成为证人之一。当然，在成步堂龙一的<del>主角</del>威严下识破了贵美子和葉中未實的谎言，正确地指出凶手是葉中未實（本体是葉中长闲）以及绫里贵美子为帮凶。在狱中，贵美子从未放弃过，时时刻刻再想着复仇的机会。\n==第二次计划谋杀==\n一年后，贵美子被遣送至另外一所监狱里。在那里遇见了已经被判死刑的<font size=\"4\">美柳千奈美</font>，计划杀死即将成为下一任仓院流掌门人的绫里真宵。贵美子硬是把所有的期望都寄托在小小的春美身上。老早之前，贵美子已经写下非常清楚的指示，藏在仓院流村家里的某处。{{黑幕|但正好给戈德听到了}}贵美子成这个指示为她“最后的愿望”。\n<br />在葉樱院里，春美被指示把真宵带到那里，并且要召唤已经死去的灵魂美柳千奈美来完成杀死真宵的任务。但是戈德因为某种{{黑幕|对于绫里千寻的爱}}原因使得他竭力阻止这件骇人的事件发生。到最后，美柳千奈美的灵魂被永远驱逐，贵美子的阴谋被识破，真宵也平安的回来。}}\n==个性==\n*贵美子的个性狠毒，冷酷，不择手段地千方百计也要达到自己的目的。\n*外表看起来温柔，和善（也许是原本的真性格），成步堂龙一对她的印象是“外表慈祥，和平，但是有种恶魔的双角渐渐向自己袭来的感觉。”<font size=\"2\">--参考[[逆转裁判2]]</font>\n*非常保护春美。几次因为成步堂的引导{{黑幕|诱拐}}下而离开村子而对成步堂表示十分地不满。但是到头来，她也只是看中春美的能力使自己能够成为正统仓院流的主要血脉而已。\n==名称来源==\n*「綾里」（Ayasato）中的sato有村莊的意思，Aya則沒有啥涵義\n*贵美子（Kimiko キミ子）则来自早起日本的邪馬台国（Yamatai）的女王“卑弥呼”Himiko或者是Pimiko，也和灵媒之类的巫术有关系。<ref>https://en.wikipedia.org/wiki/Himiko</ref>\n*英译版的名称“Morgan”则来自“Morgan Le'Fey”，亚瑟王（King Arthur）旁的一位非常邪恶的术士，想让自己的儿子窜夺王位，<del>正巧</del>和贵美子想要自己的女儿抢夺流派掌门人的位置一样。\n*美版的姓氏“Fey”的含义有魔法的，仙子一般，超自然的等等，另外这名字也可能来自亚瑟王传说中的巫女摩根勒菲（Morgan le Fay）<ref>本段翻译自逆转裁判WIKIA：http://aceattorney.wikia.com/wiki/Morgan_Fey</ref>\n{{逆转裁判}}\n== 外部链接与注释 ==\n\n\n[[分类:逆转系列]]\n[[分类:巫女]] \n[[Category:长者]]\n[[Category:和服]]\n[[Category:绫里姓|贵美子]]"}}}