{"parse":{"title":"缀以为茨华仙","pageid":273430,"wikitext":{"*":"{{东方Project/导航}}\n{{Art_book_Infobox\n|书名         = {{ruby|缀以为茨华仙|いばらかせんにつづる}}\n|image        = 缀以为茨华仙.jpg\n|图片大小     = \n|图片信息     = 《{{lj|茨華仙に綴る}}》封面，角色为[[茨木华扇]]\n|tabs         =  \n|作者         = {{lj|羽々斬}}\n|原名         = {{lj|茨華仙に綴る}}\n|中文书名     = 缀以为茨华仙\n|主催         = \n|参与画师     = \n|封面设计     = \n|出版地       = 日本\n|语言         = 日语\n|系列         = \n|出品         = \n|发行         = [[东方红楼梦]]\n|发行日期     = 2016年10月9日<br />第十二回 [[东方红楼梦]]\n|页数         = 41\n|开本         = \n|上一部作品   = \n|下一部作品   = \n|标题颜色     = #F5DEB3\n|左栏颜色     = #F5DEB3\n|标题字体颜色 = #000000\n}}\n==简介==\n*《{{lj|茨華仙に綴る}}》是由虐心系画师{{lj|羽々斬}}创作的[[东方Project]]同人漫画。\n*本篇漫画设定于《[[东方茨歌仙]]》发生之前，剧情上《东方茨歌仙》承接后续故事，即前传性质的同人作品。\n*本部作品讲述了[[茨木华扇]]在进入幻想乡之前的故事。\n*漫画剧情取材自日本著名文学家[[芥川龙之介]]的经典作品《罗生门》\n*茨木华扇的原型之一[[茨木童子]]即有“罗生门之鬼”之称。\n===罗生门原文===\n{{Hide|标题=罗生门原文|内容=\n<pre>\n某日傍晚，有一家将，在罗生门下避雨。\n\n宽广的门下，除他以外，没有别人，只在朱漆斑驳的大圆柱上，蹲着一只蟋蟀。罗生门正当朱雀大路，本该有不少戴女笠和乌软帽的男女行人，到这儿来避雨，可是现在却只有他一个。\n\n这是为什么呢，因为这数年来，接连遭了地震、台风、大火、饥懂等几次灾难，京城已格外荒凉了。照那时留下来的记载，还有把佛像、供具打碎，将带有朱漆和飞金的木头堆在路边当柴卖的。京城里的情况如此，像修理罗生门那样的事，当然也无人来管了。在这种荒凉景象中，便有狐狸和强盗来乘机作窝。甚至最后变成了一种习惯，把无主的尸体，扔到门里来了。所以一到夕阳西下，气象阴森，谁也不上这里来了。\n\n倒是不知从哪里，飞来了许多乌鸦。白昼，这些乌鸦成群地在高高的门楼顶空飞翔啼叫，特别到夕阳通红时，黑魆魆的好似在天空撒了黑芝麻，看得分外清楚。当然，它们是到门楼上来啄死人肉的——今天因为时间已晚，一只也见不到，但在倒塌了砖石缝里长着长草的台阶上，还可以看到点点白色的鸟粪。这家将穿着洗旧了的宝蓝袄，一屁股坐在共有七级的最高一层的台阶上，手护着右颊上一个大肿疮，茫然地等雨停下来。\n\n说是这家将在避雨，可是雨停之后，他也想不出要上哪里去。照说应当回主人家去，可是主人在四五天前已把他辞退了。上边提到，当时京城市面正是一片萧条，现在这家将被多年老主人辞退出来，也不外是这萧条的一个小小的余波。所以家将的避雨，说正确一点，便是“被雨淋湿的家将，正在无路可走”。而且今天的天气也影响了这位平安朝①家将的忧郁的心情。从申末下起的雨，到西时还没停下来。家将一边不断地在想明天的日子怎样过——也就是从无办法中求办法，一边耳朵里似听非听的听着朱雀大路上的雨声。 　　【①平安朝，公元794年—1192年。】\n\n而包围着罗生门从远处飒飒地打过来，黄昏渐渐压到头顶，抬头望望门楼顶上斜出的飞檐上正挑起一朵沉重的暗云。\n\n要从无办法中找办法，便只好不择手段。要择手段便只有饿死在街头的垃圾堆里，然后像狗一样，被人拖到这门上扔掉。倘若不择手段哩——家将反复想了多次，最后便跑到这儿来了。可是这“倘若”，想来想去结果还是一个“倘若”。原来家将既决定不择手段，又加上了一个“倘若”，对于以后要去干的“走当强盗的路”，当然是提不起积极肯定的勇气了。\n\n家将打了一个大喷嚏，又大模大样地站起来，夜间的京城已冷得需要烤火了，风同夜暗毫不客气地吹进门柱间。蹲在朱漆圆柱上的蟋蟀已经不见了。\n\n家将缩着脖子，耸起里面衬黄小衫的宝蓝袄子的肩头，向门内四处张望，如有一个地方，既可以避风雨，又可以不给人看到能安安静静睡觉，就想在这儿过夜了。这时候，他发现了通门楼的宽大的、也漆朱漆的楼梯。楼上即使有人，也不过是些死人。他便留意着腰间的刀，别让脱出鞘来，举起穿草鞋的脚，跨上楼梯最下面的一级。\n\n过了一会，在罗生门门楼宽广的楼梯中段，便有一个人，像猫儿似的缩着身体，憋着呼吸在窥探上面的光景。楼上漏下火光，隐约照见这人的右脸，短胡子中长着一个红肿化脓的面疤。当初，他估量这上头只有死人，可是上了几级楼梯，看见还有人点着火。这火光又这儿那儿地在移动，模糊的黄色的火光，在屋顶挂满蛛网的天花板下摇晃。他心里明白，在这儿点着火的，决不是一个寻常的人。\n\n家将壁虎似的忍着脚声，好不容易才爬到这险陡的楼梯上最高的一级，尽量伏倒身体，伸长脖子，小心翼翼地向楼房望去。\n\n果然，正如传闻所说，楼里胡乱扔着几具尸体。火光照到的地方挺小，看不出到底有多少具。能见到的，有光腚的，也有穿着衣服的，当然，有男也有女。这些尸体全不像曾经活过的人，而像泥塑的，张着嘴，摊开胳臂，横七竖八躺在楼板上。只有肩膀胸口略高的部分，照在朦胧的火光里；低的部分，黑漆漆地看不分明，只是哑巴似的沉默着。\n\n一股腐烂的尸臭，家将连忙掩住鼻子，可是一刹间，他忘记掩鼻子了，有一种强烈的感情，夺去了他的嗅觉。\n\n这时家将发现尸首堆里蹲着一个人，是穿棕色衣服、又矮又瘦像只猴子似的老婆子。这老婆子右手擎着一片点燃的松明，正在窥探一具尸体的脸，那尸体头发秀长，量情是一个女人。\n\n家将带着六分恐怖四分好奇的心理，一阵激动，连呼吸也忘了。照旧记的作者的说法，就是“毛骨悚然”了。老婆子把松明插在楼板上，两手在那尸体的脑袋上，跟母猴替小猴捉虱子一般，一根一根地拔着头发，头发似乎也随手拔下来了。\n\n看着头发一根根拔下来，家将的恐怖也一点点消失了，同时对这老婆子的怒气，却一点点升上来了——不，对这老婆子，也许有语病，应该说是对一切罪恶引起的反感，愈来愈强烈了。此时如有人向这家将重提刚才他在门下想的是饿死还是当强盗的那个问题，大概他将毫不犹豫地选择饿死。他的恶恶之心，正如老婆子插在楼板上的松明，烘烘地冒出火来。\n\n他当然还不明白老婆子为什么要拔死人头发，不能公平判断这是好事还是坏事，不过他觉得在雨夜罗生门上拔死人头发，单单这一点，已是不可饶恕的罪恶。当然他已忘记刚才自己还打算当强盗呢。\n\n于是，家将两腿一蹬，一个箭步跳上了楼板，一手抓住刀柄，大步走到老婆子跟前。不消说，老婆子大吃一惊，并像弹弓似的跳了起来。\n\n“吠，哪里走！”\n\n家将挡住了在尸体中跌跌撞撞地跑着、慌忙逃走的老婆子，大声吆喝。老婆子还想把他推开，赶快逃跑，家将不让她逃，一把拉了回来，俩人便在尸堆里扭结起来。胜败当然早已注定，家将终于揪住老婆子的胳臂，把她按倒在地。那胳臂瘦嶙嶙地皮包骨头，同鸡脚骨一样。\n\n“你在干么，老实说，不说就宰了你！”【对应句子「どてへ行く」「何をしていた、云え」「云わぬと、これだぞよ」】\n\n家将摔开老婆子，拔刀出鞘，举起来晃了一晃。可是老婆子不做声，两手发着抖，气喘吁吁地耸动着双肩，睁圆大眼，眼珠子几乎从眼眶里蹦出来，像哑巴似的顽固地沉默着。家将意识到老婆子的死活已全操在自己手上，刚才火似的怒气，便渐渐冷却了，只想搞明白究竟是怎么一回事，便低头看着老婆子放缓了口气说：“我不是巡捕厅的差人，是经过这门下的行路人，不会拿绳子捆你的。只消告诉我，你为什么在这个时候在门楼上，到底干什么？”\n\n于是，老婆子眼睛睁得更大，用眼眶红烂的肉食鸟一般矍铄的眼光盯住家将的脸，然后把发皱的同鼻子挤在一起的嘴，像吃食似的动着，牵动了细脖子的喉尖，从喉头发出乌鸦似的嗓音，一边喘气，一边传到家将的耳朵里。\n\n“拔了这头发，拔了这头发，是做假发的。”\n\n一听老婆子的回答，竟是意外的平凡，一阵失望，刚才那怒气又同冷酷的轻蔑一起兜上了心头。老婆子看出他的神气，一手还捏着一把刚拔下的死人头发，又像蛤螟似的动着嘴巴，作了这样的说明。\n\n“拔死人头发，是不对，不过这儿这些死人，活着时也都是干这类营生的。这位我拔了她头发的女人，活着时就是把蛇肉切成一段段，晒干了当干鱼到兵营去卖的。要不是害瘟病死了，这会还在卖呢。她卖的干鱼味道很鲜，兵营的人买去做菜还缺少不得呢。她干那营生也不坏，要不干就得饿死，反正是没有法干嘛。你当我干这坏事，我不干就得饿死，也是没有法子呀！我跟她一样都没法子，大概她也会原谅我的。”\n\n老婆子大致讲了这些话。\n\n家将把刀插进鞘里，左手按着刀柄，冷淡地听着，右手又去摸摸脸上的肿疮，听着听着，他的勇气就鼓起来了。这是他刚在门下所缺乏的勇气，而且同刚上楼来逮老婆子的是另外的一种勇气。他不但不再为着饿死还是当强盗的问题烦恼，现在他已把饿死的念头完全逐到意识之外去了。\n\n“确实是这样吗？”\n\n老婆子的话刚说完，他讥笑地说了一声，便下定了决心，立刻跨前一步，右手离开肿疱，抓住老婆子的大襟，狠狠地说：“那末，我剥你的衣服，你也不要怪我，我不这样，我也得饿死嘛。”\n\n家将一下子把老婆子剥光，把缠住他大腿的老婆子一脚踢到尸体上，只跨了五大步便到了楼梯口，腋下夹着剥下的棕色衣服，一溜烟走下楼梯，消失在夜暗中了。\n\n没多一会儿，死去似的老婆子从尸堆里爬起光赤的身子，嘴里哼哼哈哈地、借着还在燃烧的松明的光，爬到楼梯口，然后披散着短短的白发，向门下张望。外边是一片沉沉的黑夜。\n\n谁也不知这家将到哪里去了。 　　（一九一五年九月 楼适夷译）\n</pre>\n}}\n==汉化地址==\n[http://bbs.nyasama.com/forum.php?mod=viewthread&tid=66116&highlight=1704 【喵玉汉化】缀以为茨华仙]\n\n{{东方Project}}\n[[分类:日本漫画作品]][[分类:东方同人志]]"}}}