{"parse":{"title":"编队少女","pageid":186474,"wikitext":{"*":"{{不完整}}\n{{未完結}}\n{{ACG作品信息\n|image=HENJO.jpg\n|作品原名=編隊少女　フォーメーションガールズ\n|作品译名={{PAGENAME}}\n|原作载体=\n|原作作者=\n|改编载体=\n|相关作品=\n}}\n\n'''《编队少女 Formation Girls》'''（日语：'''編隊少女　フォーメーションガールズ'''；英语：'''Formation Girls'''）是由株式会社アイオウプラス开发，由Yahoo-Japan运营的一部以指挥驾驶第二次世界大战期间飞机的少女们打击FF入侵者的休闲网页游戏。\n\n\n\n== 游戏简介 ==\n编队少女是以指挥少女们驾驶飞机打击FF入侵者为中心的休闲网络游戏。不同于舰队COLLECTION这样的兵器拟人，本作品中玩家所指挥的是实实在在的飞行员。游戏核心也并非赌脸，而在于和这些飞行员们的互动。通过作战，送礼等方式提升好感度，<del>了解她们不为人知的另一面，与这些看上去粗野的少女们建立深刻的感情。</del>\n=== 游戏内容 ===\n玩家扮演一名临危受命的指挥官，随着一群性格迥异的少女飞行员们四处征战，打击同样驾驶飞机的所谓入侵者FF拯救世界。\n{{黑幕|玩家和一群被战争扭曲心灵的少女进行着似恋爱似友谊的发展}}\n\n=== 飞行员 ===\n飞行员（操縦士）是游戏的核心。一方面玩家需要她们东征西战，另一方面和玩家的互动也是游戏的一大乐趣。\n目前所有飞行员都实装CV，其中不乏有名的声优 (楠田亜衣奈,内田彩,徳井青空)\n飞行员一般可通过开扭蛋（ガチャ）获得。扭蛋分为需要消耗黄金（300/个，如果是氪金购买的则90/个）的战果（100/个）2种。两种资源都能通过每日登陆，战斗，完成任务获得。\n在某些特殊活动时期，也会将稀有飞行员作为登陆奖励送出。\n\n===战斗机===\n战斗机则是游戏的另外一个重要要点。一般战斗机都以消耗特定建造素材制造而得，偶尔在节日活动时会作为登录奖励。\n游戏里的战斗机都是3D的，这是开发商认为的一个卖点。<del>然而事实上建模仍然很粗糙。</del>\n建造素材分为4个级别，理论上素材级别越高，建造时间越长，获得战斗机的性能就越好。\n不同于舰C赌资源可以大力出奇迹，战斗机的建造消耗资源的量都是固定的，所以完全拼脸。\n===资源===\n游戏内的资源可大致分为2种：战斗机建造资源和飞行员升级资源。前者包括钢油弹铝四种，后者又可分为进化素材（纸布液体晶体）和训练素材（各种教练或者特殊道具）\n\n<big>注意：所有资源都无法氪金购买，只能老老实实打特殊关卡</big>\n===总结===\n游戏有一定骗氪的成分，但一般来说氪金没什么用。只要抱着一种娱乐的态度玩即可。\n\n==世界观==\n\n==战斗机制==\n===编队===\n给飞行员安排相应的飞机，选择适合的阵型。不同的阵型对战斗发挥有不同的影响\n===友军支援===\n在每场战斗之前玩家都能选取另一位玩家作为友军支援。友军支援只能使用技能支援。每次选择友军都能获得25战果\n\n===属性===\n每位飞行员都有特定的属性（木，火，水，日，月）各个属性间有相克关系。适当利用对战斗有很大好处。\n===普通攻击===\n即不耗费精力地接地攻击。攻击效果取决于位置，编队状况，飞行员级别，战斗机能力和昼夜环境\n===技能支援===\n使用技能需要消耗一定精力。可以短暂提升己方单位或者降低敌方单位能力。或者提供受到外界因素和属性关系{{黑幕|脸}}影响较大的攻击。用得好的话能够一击制敌。{{黑幕|午时已到}}\n\n==养成机制==\n对于飞行员的培养存在以下几个方面\n===强化===\n通过消耗属性相同的教官可以强化提升飞行官的级别。级别的提升可以明显提高飞行员的战斗素质\n===进化===\n进化需要消耗特殊的进化素材。进化体现在可以提升最大级别和最高好感度\n===技能进化===\n\n\n[[分类:{{PAGENAME}}]]\n[[分类:日本游戏作品]]\n[[Category:战争题材]]\n[[Category:I0plus作品]]"}}}