{"parse":{"title":"罗伯特·E·O·史比特瓦根","pageid":260216,"wikitext":{"*":"{{人物信息\n|image=speedwagon.png\n|本名={{lj|ロバート・E・O・スピードワゴン}}（Robert E. O. Speedwagon，罗伯特·E·O·史比特瓦根）\n|别号=SPW、解说、初代解说、解说王、<del>水笔特瓦根</del>\n|发色=金\n|瞳色=棕\n|生日=10月16日\n|星座={{astrology|10|16}}\n|年龄=25（第一部）→75（第二部），卒年89岁\n|多位声优=[[小野坂昌也]]（幻影之血PS2）、[[上田耀司]]（TV动画、ASB、天堂之眼）\n|萌点=解说、[[组织领导人]]、[[伤疤]]、[[西裝]]、<del>[[拘束服]]</del>、[[长者]]（第二部）\n|出身地区=英国\n|活动范围=食尸鬼街→[[乔纳森·乔斯达|乔纳森]]身边→美国\n|所属团体=史比特瓦根基金会\n|个人状态=心脏病死亡\n|相关人士=基友：[[乔纳森·乔斯达]]<br />照看：[[艾莉娜·班德鲁顿]]\n}}\n\n{{Cquote|<big><big>'''人与人之间的相会，或许真的是命运也说不定。'''</big></big>}}\n\n'''罗伯特·E·O·史比特瓦根'''是由[[荒木飞吕彦]]所创作的漫画'''《[[JOJO的奇妙冒险]]》'''中的登场角色。\n\n== 简介 ==\n史比特瓦根在《JOJO的奇妙冒险》第一部出场，影响贯穿前两部，而他创建的史比特瓦根基金会（SPW基金会）更是影响了整个旧世界{{黑幕|专业给乔斯达家擦屁股}}。名字来自于1967年成立的美国摇滚乐团REO Speedwagon。\n\n初登场时是食尸鬼街的混混，被[[乔纳森·乔斯达|乔纳森]]的绅士精神打动，从而成为乔纳森的左膀右臂。乔纳森与[[迪奥·布兰度|迪奥]]战斗时，史比特瓦根虽然不会波纹，也抡着大锤参加了对尸生人的战斗，同时不忘专注解说乔纳森和迪奥的战况。\n\n乔纳森死后，史比特瓦根担负起照看乔斯达家的责任，并且在美国西部发现油田，成为石油大亨，最终在89岁高龄时突发心脏病逝世。\n\n虽然史比特瓦根终身未娶，但他与乔纳森的遗孀[[艾莉娜·班德鲁顿|艾莉娜]]之间只有亲情。\n\n== 经历 ==\n{{剧透提醒}}\n{{Hide|标题=第一部 幻影之血|内容=\n史比特瓦根本来是盘踞在食尸鬼街的流氓们的头目。[[乔纳森·乔斯达|乔纳森]]到食尸鬼街寻找把毒药卖给[[迪奥·布兰度|迪奥]]的东洋人时，被史比特瓦根及其手下的流氓袭击，然而乔纳森手臂被史比特瓦根的回旋刀刃帽子切到骨头都没有放弃反击，不找到东洋人的下落誓不罢休；史比特瓦根被他的精神感动，协助他找到了东洋人[[温青]]，并和他一起返回乔斯达邸。\n\n见到迪奥之后，史比特瓦根一眼就判定他是天生的恶人；迪奥见到史比特瓦根和乔纳森带来了温青之后哑口无言，一直在观察情况的[[乔治·乔斯达一世|乔治]]和警察们随后现身准备逮捕迪奥。然而迪奥早有准备，一番长篇大论后掏出石鬼面大喊“[[我不做人了]]！JOJO！”并将小刀刺向乔纳森；虽然乔治挡下了这一刀，但迪奥还是变成了吸血鬼。目睹了吸血鬼的可怕能力的史比特瓦根和乔纳森惊慌不已；后来，史比特瓦根逃出乔斯达邸，而乔纳森则放火攻击迪奥。迪奥被慈爱女神像刺穿之后，乔纳森也坠落到馆外，被史比特瓦根送进医院，并与成为护士的[[艾莉娜·班德鲁顿|艾莉娜]]重逢。\n\n乔纳森痊愈后，史比特瓦根跟随乔纳森与[[威廉·A·齐贝林|齐贝林男爵]]去风之骑士谷与迪奥决战。决战期间，没有波纹天赋的史比特瓦根虽然绝大多数时间都在解说，但也有一些辅助战斗的表现：齐贝林男爵手臂被气化冷冻法冻结时，史比特瓦根用自己的身体温暖齐贝林男爵的手臂为他解冻；迪奥放出大量尸生人袭击史比特瓦根、[[多配地]]和[[史特雷]]时，史比特瓦根用大锤应战。齐贝林男爵死后，史比特瓦根的回旋刀刃帽子也换成了齐贝林男爵一直戴的黑白格子礼帽。迪奥被击败后，史比特瓦根用他的大锤砸碎了石鬼面。\n\n乔纳森和艾莉娜准备去美国度蜜月时，史比特瓦根为新婚的二人送行。然而当晚，乔纳森在船上被只剩一个头部的迪奥杀死；艾莉娜则乘坐迪奥的棺材携带一个女婴漂流到岸边，此后史比特瓦根就一直照顾艾莉娜和女婴，还有乔纳森的遗腹子乔治二世。\n}}\n\n{{Hide|标题=第二部 战斗潮流|内容=\n史比特瓦根在美国西部发现了石油，成为了世界级富豪，并建立了公益医疗研究机构“史比特瓦根基金会”。但史比特瓦根基金会的隐藏目的是研究包括石鬼面在内的超自然现象。此外，史比特瓦根也一直在支援乔斯达家族，乔纳森的孙子[[乔瑟夫·乔斯达|乔瑟夫]]视他为除了艾莉娜之外唯一的亲人。\n\n迪奥被击败50年后，史比特瓦根和接替多配地成为波纹使者领袖的史特雷前往墨西哥，因为在墨西哥的一个洞穴中发现了神秘生物“柱之男”和大量石鬼面。见到石鬼面的史特雷难耐冲动杀死了在场的其他波纹使者和史比特瓦根基金会成员，重伤了史比特瓦根，并用他的血激活石鬼面变成吸血鬼。艾莉娜和乔瑟夫起初以为史比特瓦根已死，但乔瑟夫后来了解到史比特瓦根并未死亡。\n\n史比特瓦根被驻扎在墨西哥的德军救起，并观看了[[鲁多尔·冯·修特罗海姆|修特罗海姆]]对柱之男进行的试验；修特罗海姆想要明白柱之男的奥秘，但史比特瓦根守口如瓶，并且惊慌失措。果然，柱之男“[[桑塔纳]]”逃出了试验区域，并对在场的德军发起了攻击；千钧一发之际乔瑟夫混入了德军基地，与修特罗海姆一起迎战桑塔纳。\n\n桑塔纳被击败后，史比特瓦根和乔瑟夫得知在意大利又发现了三名柱之男；随后，二人来到意大利，并见到了齐贝林男爵的孙子、波纹使者[[西撒·A·齐贝林|西撒]]。当晚，三人来到柱之男所在之处，但三人到达时三名柱之男也已经醒来，并杀死了在场的所有德军。西撒和乔瑟夫与柱之男[[瓦姆乌]]战斗，却完全无法与之抗衡；最后乔瑟夫用计让瓦姆乌约定在33天后与他和西撒再战，才算是让三人逃过一死。之后，乔瑟夫和西撒跟随西撒的波纹老师[[莉莎莉莎]]修炼波纹，而史比特瓦根则回到了美国。\n\n波纹使者与柱之男决战之前，乔瑟夫在莉莎莉莎的行李中发现了一张合影，合影上是五十年前的艾莉娜、史比特瓦根、史特雷和被艾莉娜救出的女婴；后来，莉莎莉莎告诉乔瑟夫，自己就是照片中的女婴。\n\n决战将近最后阶段时，莉莎莉莎重伤，乔瑟夫一人面对最后的柱之男[[卡兹]]和大量吸血鬼；此时，史比特瓦根和修特罗海姆带领装备有便携紫外线灯的德军来到战场，吸血鬼在紫外线灯照射下灰飞烟灭。卡兹也被乔瑟夫从高空击落，然而紫外线灯的照射却触发了卡兹已经戴上的艾哲红石石鬼面，使他进化成了究极生物。\n\n乔瑟夫乘坐德军飞机智斗究极生物卡兹时，史比特瓦根无力参战，只得{{黑幕|重操旧业}}专注解说。史比特瓦根正要告诉乔瑟夫“莉莎莉莎就是你的母亲”时，乔瑟夫的机载无线电设备坏掉了；随后，史比特瓦根看到乔瑟夫乘坐的飞机坠入火山口中，不久后火山喷发。史比特瓦根因此认定乔瑟夫作为代代短命的乔斯达家一员，已经在与卡兹的决战中不幸身亡。\n\n然而，在史比特瓦根、艾莉娜、莉莎莉莎等人为乔瑟夫举行的葬礼上，乔瑟夫本人却冒出来搅了局。史比特瓦根这才了解到乔瑟夫被火山喷发送进空中之后坠入海中，又被经过的船只救起，随后被[[丝吉Q]]照料恢复健康。\n\n此后又过了十四年，终身未娶的史比特瓦根突发心脏病逝世。但史比特瓦根基金会一直持续运行，并在之后参与了对[[替身]]、弓箭等一系列超自然现象的研究，而且也一直协助乔斯达家的后代。\n}}\n\n== 轶事 ==\n* 新世界中虽然有史比特瓦根基金会（SBR的赞助商之一）的存在，却没有对应的史比特瓦根出场。不过，新世界的[[曼登·提姆]]在很多方面类似史比特瓦根：脸上有一道伤疤（虽然史比特瓦根的伤疤一登场就有，而曼登·提姆的伤疤是登场一段时间后才被[[奥耶哥摩巴]]炸出来的），是最早和主角成为队友的人之一，对班德鲁顿家的女子（[[艾莉娜·班德鲁顿|艾莉娜]]和[[露西·史提尔|露西]]）抱有不含爱情的保护欲。\n* 西方JOJO圈中，第一部中史比特瓦根看到[[我不做人了|不做人]]的迪奥之后震惊的表情和乔纳森的旁白“Even Speedwagon is afraid!（连史比特瓦根都吓到了！）”成为了一个梗。第二部中史比特瓦根见到[[桑塔纳]]后陷入恐慌的场景更使这个梗进一步传播。\n* {{黑幕|史比特瓦根开创了JOJO的“解说不耗时间”和“解说员永不阵亡”的定律。}}\n* 天堂之眼中，史比特瓦根不仅在剧情模式再次担任解说，也是可以参战的角色之一。\n* SPW基金会对超自然现象的研究，尤其是对桑塔纳和箭的“收容”，某种程度上很类似[[SCP姬金会|SCP基金会]]。而且名字也很类似。<del>实际上超自然研究组织差不多都是这样，而且SPW基金会的主业是真的财团基金会，研究桑塔纳和箭都是某个下属部门的工作</del>\n\n{{JOJO的奇妙冒险|一部众|二部众}}\n\n== 注释与外部链接 ==\n<references />"}}}