{"parse":{"title":"罗夏","pageid":254595,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=3233266-6113705236-56080.jpg\n|本名=沃特·寇格沃茨(Walter Kovacs)\n|别号=罗夏\n|发色=红\n|瞳色=黑\n|身高=168cm\n|体重=未知\n|三围=未知\n|年龄=35\n|演员= 杰基·厄尔·哈利\n|萌点={{黑幕|极端右翼}} [[傲娇]]（？？？） 偏执 \n|出身地区=USA\n|活动范围=USA\n|所属团体=二代守望者\n|个人状态=死亡{{黑幕|疑似《守望者》全员在与DC主宇宙联动}}\n|相关人士=战友：夜枭二代，丝魂二代，笑匠，[[曼哈顿博士]]\n|敌人：法老王，摩洛克}}\n\n'''罗夏（Rorschach）'''是由阿兰·摩尔（Alan Moore）所创作的漫画《[[守望者]]》及其衍生作品的登场角色。\n\n\n== 简介 ==\n罗夏 (Rorschach，1940-1985)是美国DC漫画《守望者》中的[[超级英雄]]，原名沃特·寇格沃茨(Walter Kovacs)。\n\n创作者为编剧阿兰·摩尔(Alan Moore)，画家大卫·吉布斯(Dave Gibbons)，以及上色画家约翰·希金斯(John Higgins)。\n\n他戴有罗夏墨迹面具，面具上的墨迹会不断变化（萌点？）。\n\n罗夏是一个亦正亦邪的人，他神经恍惚并具有暴力倾向。他不接受善恶之间所谓的灰色地带，为惩罚罪恶不惜一切，永不妥协。\n\n在最后为了坚持自己的原则，自愿被曼哈顿博士所杀。\n\n\n== 身世 ==\n沃特·寇格沃茨(Walter Kovacs)从小就没有得到过家庭的温暖，他的母亲是个妓女，父亲的身份不明（而且疑似谋杀了他的母亲），成长过程中经常受到别人欺辱，导致了他以后的暴力倾向。\n\n长大后的他在服装厂工作。\n\n1964年，当他从报纸上看到基蒂·珍诺维丝(Kitty Genovese)之死以后，决心对抗罪恶，开始调查那些有疑问的案件。他在出任务时都会戴上面有墨迹的面具，并且从不轻易摘下面具。\n\n而1985年时就是他发现喜剧演员(Comedian，又名笑匠)的死事有蹊跷并且主动开始调查，才有了后来的一系列故事。\n\n基本上寇瓦克斯是个孤癖的人，但他却与德雷伯格(夜枭II)关系很好。\n\n{{黑幕|罗夏在母亲因嫖娼而被捕后进入查尔顿孤儿院，在漫画版的附录中，档案里曾经提到过他在很小的时候就已经在体操与拳击上有很大的天赋，而且热爱文学与宗教。但是为人性格腼腆，所以他可能在那个时候就已经不太正常了。}}\n\n罗夏虽然被塑造成脾气古怪，难于相处的人。但毫无疑问，比起其他大部分身手了得星光闪烁的漫画英雄，他吸引人的是他永不屈服的精神。但是他在政治取向上是一名极端的右翼主义者，而且对共产主义有很大的偏见。\n\n== 特点 ==\n*罗夏没有任何超能力，但他有坚强的意志和巅峰的体力，而且耐力也很强。他非常机智，常用家用物品或身边随手物品作为武器，他也有一把爪钩枪，由夜枭II{{黑幕|老爷}}设计并制造。\n*罗夏精通街头战斗、体操、拳击，他也非常坚忍，能忍耐疼痛和不适。\n*他也精通撬锁，他撬过夜枭II家的锁好几次{{黑幕|真·进门不敲门}}。{{黑幕|夜枭II也换了好几次锁。}}\n*罗夏的精神似乎曾经很正常，直到后来调查了一个小女孩儿分尸案，认识到了人性的真面目，逐渐的变得更加偏激了，但他在政治取向上一直没有改变。\n*{{黑幕|嘴炮狂魔，多次吐槽第二代丝魂的出轨和第二代夜枭的放弃。}}\n*他的父亲的真名可能是查理。而且罗夏的诞生绝对是个意外。{{黑幕|所以他妈妈总是对他进行家暴}}{{黑幕|再论避孕套的重要性（滑稽）。}}\n*{{黑幕|不爱洗澡}}总是在用男士古龙水掩盖自己身上的体味，而且总是穿增高鞋。（168有错吗）\n\n== 面具 ==\n\n=== 面具设定 ===\n罗夏面具的来源及设定，在《守望者：动态漫画》（Watchmen: The Complete Motion Comic）第4集中提到。\n\n罗夏的面具的材料是曼哈顿博士（Dr.Manhattan）发明的，是一种双层布料中间填充粘性流体的结构，颜色对热量和压力敏感。\n\n罗夏22岁时，用这种布料给基蒂·珍诺维丝(Kitty Genovese)做裙子，但对方嫌丑没有要，罗夏自己留下了那件衣服。\n\n两年后基蒂被杀，罗夏用那个布料做了面具。\n\n=== 罗夏墨迹测验 ===\n\n罗夏这个角色的得名，出自由“罗夏墨迹测验”，是由瑞士精神科医生、精神病学家罗夏(Hermann Rorschach)创立的一种投射法人格测验。\n\n投射法人格测验的原理，在于使用一些意义模糊的、信息不完整的媒介，让受试者建立起自己的想象，从中了解受试者的个性特征。\n\n测试的媒介，可以是一些没有规则的线条，也可以是一些有意义的图片，也可以是一些有头没尾的句子，也可是一个故事的开头，让被试者来编故事的结尾。\n\n而标准的罗夏墨迹测验法，用的是十张精心制作的墨迹图，按规定顺序呈献给受试者，然后向其询问“这看上去像什么？”，“这可能是什么？”，“这使你想到什么？”这类的问题。\n\n反应语句内容、每张图片出现到开始第一个反应所需的时间、各反应之间较长的停顿时间、对每张图片反应总数以及总时间、被试者的附带动作等都是分析的依据。\n\n投射法的最大优点在于主试者的意图目的藏而不露，这样创造了一个比较客观的外界条件，使测试的结果比较真实客观，对心理活动了解得比较深入，缺点是分析比较困难，需要有经过专门培训的主试。<ref>[https://wiki.mbalib.com/wiki/%E7%BD%97%E5%A4%8F%E5%A2%A8%E8%BF%B9%E6%B5%8B%E9%AA%8C 智库百科：罗夏墨迹测验]</ref>\n\n{{Hide\n|标题=罗夏墨迹测验使用的墨迹图\n|内容=\n[[File:Rorschach inkblots.jpg|none|410px]]\n\n}}\n\n\n== 罗夏日记 ==\n\n电影片段：\n\n{{BilibiliVideo|id=11128532|page=1}}\n\n\n漫画读者整理的罗夏日记（英文版）。<ref>[https://watchmen.fandom.com/wiki/Rorschach%27s_journal Watchmen Wiki: Rorschach's journal]</ref><ref>[http://www.angelfire.com/oh5/daveworld1/Journal.html Rorschach's Journal]</ref>\n{{Hide\n|width=75%\n|标题=罗夏日记\n|内容=\n'''MARCH 18th, 1964'''\n\nThis is Rorschach's first journal entry, written in his very first journal, immediately after he finished creating his mask from the Kitty Genovese dress. It is one of three entries written by Alan Moore for the Watchmen Sourcebook, for the Watchmen RPG model released in the early 90s. In this entry, he details that he has finished the face, that he is glad he kept the dress and that he finally has a face that he can stare down in the mirror. He also explains that he has decided to keep an account of all he sees and experiences that could have an effect on his nocturnal mission. It is an account of his mission that he can refer back to, and a voucher of his achievements for when the angels come to collect him on Judgement Day. To end the entry, he writes \"I'll start tonight, with the woman and her killers.\" It is notable that his writing style is much more natural and organic sounding, with full sentences and a very straightforward demeanor.\n\n\n'''JUNE 11th, 1968'''\n\nIn this second Sourcebook-exclusive entry, he notes that his neighborhood is degrading, having spotted 17 transients. He reminds himself to look for a new apartment the next day. He says that the city is changing, and that the few splatterings of black ink will give way to the entire bottle flooding the city. He blames dopers, politicians, preachers, whores, hippies, liars, pushers, poets and thieves for this. He asks whether great men are holding the world aloft and waiting for their successors, or if \"the forces of compromise\" take a more active role and release their dogs to hunt down each of them, one by one, to open the way for a sinister masterplan. He then ponders that if the latter is true, then when did the hunt begin? Has all of recorded history been a slow, steady slide into the abyss? Clearly, his mental state has begun to degrade.\n\n\n'''AUGUST 14th, 1979'''\n\nIn the last of the Sourcebook entries, he notes that he has at least one ally, a cab driver who helped him escape from the police and respects him. He asked Rorschach how he managed to escape from the police, to which Rorschach replies by saying the police don't want to catch him. He elaborates by saying the police protect the public from people the public can never understand. He says that he protects the police from people they can never understand. He says that there is no love between them, nor respect, but there is an understanding of their functions. He says that the day will come where the police become desperate and will lock him up, and they'll realize in horror that his incarceration hasn't pulled them up one rung much less raised them from the entire pit. He ends the entry by saying he has been faithful to his journal... his voucher for when that day comes.\n\n\n'''OCTOBER 12, 1985'''\n\nDog carcass in alley this morning. Tire tread on burst stomach. The city is afraid of me. I have seen it's true face. The streets are extended gutters and the gutters are full of blood and when the drains finally scab over all the vermin will drown. The accumulated filth of all their sex and murder will foam up about their waists and and all the whores and politicians will look up and shout \"save us!\"...\n\nThey had a choice, all of them. They could have followed in the footsteps of good men like my father, or president Truman. Decent men who believed in a day's work for a day's pay. Instead they followed the droppings of lechers and communists and didn't realize that the trail led over a precipe until it was too late. Don't tell me they didn't have a choice. Now the whole world stands on the brink, staring down into bloody Hell, all those liberals and intellectuals and smooth talkers...and all of a sudden nobody can think of anything to say.\n\n\n'''OCTOBER 13, 1985'''\n\nSlept all day. Awoken at 4:37. Landlady complaining about smell. She has five children by five different fathers. I am sure she cheats on welfare. Soon it will be dark. Beneath me, this awful city, it screams like an abattoir full of retarded children. New York. On Friday night, a comedian died in New York. Somebody knows why. Down there...somebody knows. The dusk reeks of fornication and bad consciences. I believe I shall take my exercise.\n\n\n'''OCTOBER 13, 1985. 8:30 P.M.'''\n\nMeeting with Veidt left bad taste in mouth. He is pampered and decadent, betraying even his shallow, liberal affections. Possibly homosexual? Must remember to investigate further. Dreiberg as bad. A flabby failure who sits whimpering in his basement. Why are so few of us left active, healthy, and without personality disorders? The first Nite Owl runs an auto repair shop. The first Silk Spectre is a bloated, aging whore, dying in a Californian rest resort. Captain Metropolis was decapitated in a car crash back in '74. Mothman's in an asylum up in Maine. The Silhouette retired in disgrace, murdered six weeks later by a minor adversary seeking revenge. Dollar Bill got shot. Hooded Justice went missing in '55. The Comedian is dead. Only two names remaining on my list. Both share private quarters at Rockefeller Military Research Center. I shall go to them. I shall go and tell the indestrucible man that someone plans to murder him. OCTOBER 13, 1985. 11:30 P.M:\n\nOn Friday night, a comedian died in New York. Someone threw him out a window and when he hit the sidewalk his head was driven up into his stomach. Nobody cares. Nobody cares but me. Are they right? Is it futile? Soon there will be war. Millions will burn. Millions will perish in sickness and misery. Why does one death matter against so many? Because there is good and there is evil, and evil must be punished. Even in the face of Armageddon I shall not compromise in this. But there are so many deserving of retribution...and there is so little time.\n\n\n'''OCTOBER 16, 1985'''\n\n42nd Street: Womens breasts draped across every billboard, every display, littering the sidewalk. Was offered Swedish love and French love...but not American love. American love; like Coke in green glass bottles...they don't make it anymore. Thought about Moloch's story on way to cemetery. Could all be lies. Could all be part of a revenge scheme, planned during his decade behind bars. But if true, then what? Puzzling reference to an island. Also to Dr. Manhattan. Might he be at risk in some way? So many questions. Never mind. Answers soon. Nothing is insoluble. Nothing is hopeless. Not while there's life. In the cemetery, all the white crosses stood in rows, neat chalk marks on a giant scoreboard. Paid last respects quietly, without fuss. Edward Morgan Blake. Born in 1924. Forty-five years a comedian. Died 1985, buried in the rain. Is that what happens to us? A life of conflict with no time for friends...so that when it's done, only our enemies leave roses. Violent lives, ending violently. Dollar Bill , The Silhouette, Captain Metropolis...we never die in bed. Not allowed. Something in our personalities, perhaps? Some animal urge to fight and struggle, making us what we are? Unimportant. We do what we have to do. Blake understood. Treated it like a joke, but he understood. He saw the cracks in society, saw the little men in masks trying to hold it together...he saw the true face of the twentieth century and chose to become a reflection of it, a parody of it. No one else saw the joke. That's why he was lonely. Heard joke once: Man goes into doctor. Says he's depressed. Says life seems harsh and cruel. Says he feels all alone in a threatening world where what lies ahead is vague and uncertain. Doctor says \"Treatmen is simple. Great clown Pagliacci is in town tonight. Go and see him. That should pick you up.\" Man bursts into tears. Says \"But, Doctor...I am Pagliacci.\" Good joke. Everybody laugh. Roll on snare drum. Curtains.\n\n\n'''OCTOBER 21, 1985'''\n\nLeft Jacobi's house at 2:35 A.M. He knows nothing about any attempt to discredit Dr. Manhattan. He has simply been used. By whom? Russians seem obvious choice: Manhattan and Comedian both key military figures. But Comedian referred to an island. Artists and writers living on it. Doesn't fit. Can't concentrate. Too tired. No sleep since Saturday. Walked home past trashcans stuffed with rumors od war, weighing factors-bodies, motives...waiting for a flash of enlightenment in all this blood and thunder.\n\n\n'''OCTOBER 21, 1985'''\n\nWoken at eleven by shouting. Disturbed to find I had fallen asleep without removing the skin from my head. Tireder than I thought. Should be more careful. Across street, boy's were defacing abandoned building. Memorized their descriptions then prepared for work. First, peeled off face, folded it inside jacket. Without my face, nobody knows. Nobody knows who I am. On way out of room met landlady. Usual complaints Re: Hygiene and Rent. There were purple bite marks on her fat white neck. Fresh ones. Out in street, inspected defaced building: silhouette picture in doorway, man and woman, possibly engaging in sexual foreplay. Didn't like it. Makes doorway look haunted. On Fortieth and Seventh, saw Dreiberg and Juspeczyk leaving diner. They didn't know me. An affair, perhaps? Did Juspeczyk engineer Dr. Manhattan's exhile to make room for Dreiberg? Also, she hated the Comedian. Must investigate further. Entering diner, bought coffee, then sat watching my maildrop, immediately across the street. Passer's by made various deposits: candy wrappers, newspapers. This city is an animal, fierce and complicated. To understand it I read it's droppings, it's scents, the movement of it's parasites...I sat watching the trashcan and New York opened it's heart to me.\n\n\n'''OCTOBER 21, 1985'''\n\nSomeone tried to kill Veidt. Prove's Mask Killer theory. Murderer is closing in. Checked maildrop. Message from Moloch. Connected, perhaps? Next, went to retrieve face from allet. Outside Utopia, police restrained a youth on KT-28's. He was screaming something about bombs. Is everyone but me going mad? Over 40th Street, and elephant was drifting. Beyond that, unseen, spy satellites. If they so much as narrow their glass eyes, we shall all be dead. This relentless world: there is only one sane response to it. The alleyway was cold and deserted. My things were where I'd left them. Waiting for me. Putting them on, I abandoned my disguise and became myself, free from fear or weakness or lust. My coat, my shoes, my spotless gloves. My face. Had three hours before calling on Moloch. Away down alley, heard woman scream., first bubbling note of city's evening chorus. Approached disturbance. An attempted rape/mugging/both. Cleared throat. The man turned and there was something rewarding in his eyes. Sometimes, the night is generous to me.\n\n\n'''NOVEMBER 1, 1985'''\n\nFinal entry? Left Veidt's office just before Midnight. Dreiberg, convinced Veidt's behind everything, is serious about visiting Antarctica. Owlship capable, apparently, but are we? Veidt. Cannot imagine more dangerous opponent. Assuming journey possible, tracking him to his lair only option. Still feel uneasy. Unfamiliar territory. He could kill us both, there in the snow. Nobody would ever know...first night in November. I am cold tonight. Offices below, headstones marking daily graves of thousands. Inside, clock faces, as observed as those of celebrities, hands commence final laps. Oblivion gallops closer, favoring the spur, sparing the rein...I think we will be gone soon. Veidt is faster than Dreiberg. Perhaps faster than me. Return seems unlikely. This last entry. Will shortly mail to only people can trust. Tell Dreiberg I need to check my maildrop. He believes me. If reading this now, whether I am alive or dead, you will know truth. Whatever the precise nature of this conspiracy, Adrian Veidt responsible. Have done best to make this legible. Believe it paints a disturbing picture. Appreciate your recent support and hope world survives long enough for this to reach you. But tanks are in East Berlin and writing is on wall. For my own part, regret nothing. Have lived life, free from compromise...and step into the shadow now without complaint.\n\n-Rorschach, November 1, 1985.\n\n\n}}\n\n\n\n《守望者》电影中罗夏最后的日记：\n\n{{LyricsKai|lstyle=color:#000;|rstyle=color:#000;|width=90%\n\n|original=\nRorschach's journal. Final entry.\n\nVeidt's behind everything, why? What's his endgame?\n\nI cannot imagine a more dangerous opponent.\n\nUsed to joke he was fast enough to catch a bullet.\n\nHe could kill us both alone in the snow.\n\nThat's where we're going now: Antarctica.\n\nWhether I'm alive or dead upon this reading...\n\nI hope the world survives long enough for this journal to reach you.\n\nI live my life free of compromise...\n\nand step into the shadow without complaint or regret.\n\nRorschach, November 1st.\n\n|translated=\n\n罗夏日记：最后的记录。\n\n维特就是幕后主宰。为什么？他到底想要什么？\n\n我想不出还有更可怕的对手。\n\n他曾经开玩笑说自己快到能抓住子弹。\n\n他自己就能够在雪地里干掉我们。\n\n那就是我们现在要去的地方：南极。\n\n不管我今后是生是死，\n\n我希望这个世界能够坚持到你们看到这本日记的时候。\n\n我活的时候不妥协。\n\n现在赴死的时候也不会后悔或抱怨。\n\n罗夏，11月1日。\n\n}}\n\n== 出场纪录 ==\n\n*自1986年出版的系列漫画《守望者》开始出场。\n\n*2009年在电影《守望者》中出场，主要角色之一，由杰基·厄尔·哈利饰演。\n\n*游戏《守望者：终结将至》（2009）。\n\n*漫画《DC宇宙大事件：末日警钟》（2018年），二代罗夏雷吉作为主角之一登场于DC宇宙。\n\n{{守望者}}\n\n[[分类:守望者]][[Category:DC漫画]]"}}}