{"parse":{"title":"罪证","pageid":160570,"wikitext":{"*":"{{不完整}}{{Video Game Infobox\n|标题     = 罪证\n|image    = EVidence.jpg\n|图片信息 = PC游戏截图\n|原名     = 罪证\n|类型     = 桌面游戏\n|平台     = PC\n|系列     = \n|开发     = 天子会工作室\n|发行     = 名侦探柯南事务所\n|制作人   = \n|设计师   = 素为哀\n|编剧     = \n|程序     = [[User:宇文天启|宇文天启]]\n|美工     = 杜老暖\n|音乐     = \n|引擎     = [[太阳神三国杀]]\n|模式     = 单机/多人联机\n|发行时间 = 2011年12月\n|相关作品 = [[Bang!]]、[[柯南杀]]\n}}\n\n'''《罪证》'''是由[http://bbs.aptx.cn/ 名侦探柯南事务所]设计制作，[[User:宇文天启|宇文天启]]担任程序开发的一款桌面游戏。\n\n== 背景 ==\n一场命案发生，唯一可以确定的是凶手就在他身边的一群人中。为了找出真相，有人自告奋勇地站出来担任侦探的角色，将大家组织起来讨论案情。然而，并不是所有人的目的都一样，凶手打算将罪证推到侦探的头上，好人则为了找出真相和侦探站在一起。而幕后的黑衣人更是计划把所有目击者全部解决掉。就这样，一场没有硝烟的战斗开始了……\n\n== 简介 ==\n卡片桌面游戏《罪证》，以经典的“杀人游戏”为创作思路，仿照Bang!游戏进行设计而成，融入《名侦探柯南》的各种元素。游戏中的人物都来自《名侦探柯南》，玩家要从这些人物中选择一个，然后利用自己手中的线索与所选人物的能力相结合来达到自己的目标。游戏中的线索以卡片的形式体现，有的能对其他人进行指控，有的在被指控时能为自己辩护，有的能引起一场论争，有的能消除自己的罪证。\n\n每个回合玩家都会得到新的线索，找出凶手也能发现线索，还有的线索本身就可以衍生出其他线索。利用这些线索设法证明你的对手有罪。当某个人得到一定数目的罪证后，就会被判有罪而出局。是侦探和好人成功找出凶手和黑衣人；还是凶手成功将罪责推到侦探身上；或是黑衣人成功将一切证据抹去。一切都由玩家的行动决定。\n\n== 规则 ==\n=== 基本规则 ===\n# 开始游戏时，法官首先会私下告诉每一个游戏者自己的身份。然后给出游戏人数加一的人物。从侦探开始按行动顺序的逆方向选择人物。\n# 选择完后会发给每个游戏者四张卡作为初始手卡，之后从侦探开始行动。\n# 行动的第一步是宣言抽卡，直接说“抽卡”就可以了（法官会把抽到的卡私下发给你）。\n# 之后是使用手卡，不需要指定对象的卡直接说出卡名就算使用了，需要指定对象的卡在卡名后加上使用对象就可以了。\n# 一个回合使用卡片的数量和顺序都没有限制，但是指控卡只能使用一张。\n# 最后是结束回合。手卡数量未超过上限（使自己出局需要的罪证数目）的话可以直接说“回合结束”，超过的话就要丢弃部分手卡（直接说出要丢弃的卡）直到上限后才能宣言“回合结束”。\n# 之后，由下一位游戏者开始行动，直到任意一方的目标达成。\n\n=== 身份 ===\n* '''侦探'''：目标为使所有凶手和黑衣人出局。特性是身份公开，出局需要的罪证数目加一。\n* '''好人'''：目标为保护侦探并使所有凶手和黑衣人出局。特性是如果侦探导致好人出局，侦探必须丢弃所有手卡和面前卡。\n* '''凶手'''：目标为使侦探出局。特性是凶手出局时导致其出局的人抽三张卡。\n* '''黑衣人'''：目标为使自己以外的人全部出局。特性是可以亮出身份来使自己在抽卡步骤多抽一张卡。\n:注意，黑衣人必须把侦探留到最后一个，如果在场上还有其他人时侦探出局了，即使凶手全部出局也算凶手胜利。\n\n=== 线索卡表 ===\n{| class=\"wikitable\"\n|-\n! 卡名 !! 数量 !! 描述\n|-\n| 指控 || 20 || 对另一个人进行指控，如果对方不进行辩护，那么对方得到一个罪证。此卡一回合只能使用一张。\n|-                    \n| 辩护 || 6 || 当有人指控你时，可以使用此卡进行辩护。\n|-                    \n| 巧辩 || 4 || 当被指控时可以用此卡进行辩护，之后再抽一张卡。\n|-                    \n| 论争 || 3 || 和另一个人展开辩论，从对方开始，双方轮流出指控卡，直到有一方不出为止，不出的一方得到一个罪证。\n|-                    \n| 不在场证明 || 4 || 去除自己或其他人的一个罪证，在自己即将出局时也可以使用。\n|-                    \n| 异议 || 2 || 在其他人使用任意卡时可以使用，那张卡无效化。\n|-                    \n| 决定性证据 || 1 || 直接使一个人得到一个罪证。\n|-                    \n| 你们都有嫌疑 || 2 || 场上除自己以外的所有人都必须进行辩护，否则得到一个罪证。\n|-                    \n| 无视 || 4 || 使用后放在自己面前，只要此卡在自己面前存在，当有人指控你或和你辩论时，可以弃掉此卡使指控或论争无效。此卡一个人面前最多只能有一张。\n|-                    \n| 思考 || 4 || 抽两张卡。\n|-                    \n| 现场分析 || 3 || 从卡堆上翻出在场人数加一的卡，从此卡使用者开始，按行动顺序每人从中挑选一张卡。\n|-                    \n| 我有话要说 || 2 || 将话筒拿到自己面前，如果回合结束前没有使用的话，必须放回原处。\n|-                    \n| 识破 || 5 || 指定另一个人随机丢弃一张卡。\n|}\n\n话筒：特殊的卡片，不在卡堆中而直接放在场上。开始时在侦探面前，使用时可以从以下四个功能中选择一个，使用后或持有者出局时交给上家。话筒功能包括：\n* 对一个人进行指控，不消耗其他卡，也不受一回合只能指控一次的限制。\n* 使用一张指控卡，指控全场自己以外的所有人。\n* 指定一个人，本回合对他的指控不受一回合一次的限制。\n* 丢弃任意一张卡，去除自己的一个罪证。\n\n=== 人物 ===\n除特别声明外，其他人物均为每次抽卡步骤抽两张卡，得到四个罪证出局。\n（待补完）\n\n== 游戏 ==\n《罪证》PC版由宇文天启基于[[太阳神三国杀]]平台而开发完成，最新版为2.5版，因为此游戏在原论坛人气凋敝，后续开发无限期延后。\n=== 1.0版说明 ===\n# 本作为太阳神三国杀MOD，谢绝任何形式的商业化行为\n# 因改动较大，不建议基于本作进行开发别的MOD\n# 罪证为独立MOD，直接解压即可运行\n# 如有任何疑问，请跟帖或来罪证测试群\n=== 2.0版说明 ===\n# 罪证PC版是基于太阳神三国杀平台开发的MOD作品，太阳神三国杀由[[太阳神上]]开发。\n# 罪证MOD代码部分全部由宇文天启完成，图片资源由罪证测试群提供，杜老暖参与制作完成。\n# 本作谢绝任何形式的商业化行为！\n# 根据gpl3.0开源协议，可以进行根据需要索取源码学习。\n\n=== 游戏测试人员 ===\n慕容飞羽（组长）、tinytime、Angel的守护、嘉儿、君不见、柯南之宗、it_182ste、圣火狼伤、拓跋飞扬、devil哀、Raistlin_Gin、柯南2008、暂时没想到、heyuan0722\n\n== 图库 ==\n\n== 外部链接 ==\n*[http://bbs.aptx.cn/forum.php?mod=viewthread&tid=234536 罪证2.0版发布地址]\n\n[[分类:中國游戏作品]][[分类:名侦探柯南事务所作品]][[分类:宇文天启作品]][[分类:罪证]]\n[[分类:悬疑推理题材]][[分类:名侦探柯南题材]]"}}}