{"parse":{"title":"美人传","pageid":320506,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题     = 美人传\n|image    = 美人传.jpg\n|图片信息 = \n|原名     = 美人传\n|官方译名 = \n|常用译名 = \n|类型     = 角色扮演游戏\n|平台     = 安卓，IOS\n|分级     = \n|开发     = \n|发行     = 上海晁图网络科技有限公司\n|制作人   = \n|设计师   = \n|编剧     = \n|程序     = \n|美工     = \n|音乐     = \n|引擎     = \n|模式     = 多人在线\n|发行时间 = \n|相关作品 = \n}}\n\n'''《美人传》'''是[[上海晁图网络科技有限公司]]独家发行的仙侠风格美女养成类+[[RPG]]卡牌手游作品。主要是以历史、仙侠、传说中的美女人物组成武姬作为战队的核心玩法\n\n== 游戏背景 ==\n<poem>齐朝末年，君王荒淫无道，沉迷享乐，弃兵废政，朝野风云暗涌，尔虞我诈。天下群雄见时局紊乱，国将不国，召集各方势力，斩木为兵，一举推翻了暴齐的统治。战歌息止，王朝四立，其中实力最为强盛的无疑是占据中原之地，拥有江山乐土的大华国。\n华朝建立之初，动荡刚歇，百废待兴。新王勤政，内务上以民为本，选贤任能，体察民情，外与各国签订休战合约，互通有无，发展商贸。如此十年，江山社稷风调雨顺，百姓安居乐业。\n当朝三皇子元羽，组建近卫军，日夜操戈，设御用部队，又联系地方势力，揽四方名士，聚于麾下。朝中便有人流言说三皇子要忤逆圣意，密谋造反，所幸很快就被平息下来。\n华朝十七年，突厥大军南下，率领数十万铁骑精锐，一个月内边城连连失守，狼骑直逼国都。元羽亲征，纵然敌众我寡，近卫军士以一当十，奋勇厮杀，抛洒热血，终于将突厥军队驱赶出境。\n近卫军一战成名，举国沸腾，声名远扬至燕，赵，平原等国。三皇子元羽当之无愧成为了华王心目中最优秀的太子人选。然而树大招风，有人在暗中露出了爪牙，一场针对三皇子元羽和近卫军的阴谋悄然展开。\n又两年，云贵之地，黑苗部族动乱，元羽率部出战，孰料这真是朝中那帮乱臣贼子的诡计，在近卫军中安插内奸，谎报军情，黑苗部族大败近卫军。此役过后，三皇子元羽下落不明，曾经威风堂堂的近卫军也销声匿迹。\n老华王年事已高，闻讯急火攻心，身染重疾。东宫之位空缺，大皇子元恪恃长而傲，四皇子元成私屯兵力，两派勾心斗角不断，朝野暗中一片混乱，唯恐跟错新王。是时，污吏横行，下压百姓，私加税赋，贪吞大旱灾款，民众生活凄苦，中州，长洲等地饿殍遍野，盗匪横行。邻国见华朝气数将尽，萌动瓜分之念。\n乱世之中，儒道圣学没落，武学兴起，匹夫妇女皆有一技傍身 。不知何时，坊间流传一种说法——得神器者得天下，奇异的是，唯有特定的女子方可驾驭神器，发挥其真正神力。自此，各国纷纷建女军，巧取豪夺散佚在各方的神器，此类女将数量一时成为了衡量国力强弱的标准之一，而人们把这些能够驾驭神器的女子称为——武姬。\n林暄，原名赵元羽，他前往地狱，又从地狱回来，他背负的是千万将士的鲜血和复兴家国的重任，唯有复仇是支撑他存活的力量，现在，他要招募天下武姬，搜罗四方神器，完成那未竟的事业。</poem>\n\n\n== 登场人物 ==\n;花木兰\n武器:长枪\n\n性格:善良孝顺、勇敢坚强\n\n角色描述:女扮男装，替父从军；\n\n身世背景:一位年迈的战士的女儿，勇于担当重任，替父出征。\n\n;甄姬\n武器:空手\n\n性格:接济天下、再嫁称闲\n\n角色描述:名门闺秀，大家风范\n\n身世背景: 名门望族上蔡令甄逸之女。魏文帝曹丕的妻子；\n;小乔\n武器:毛笔\n\n性格:古灵精怪\n\n角色描述:东汉末年吴国名将周瑜之妾\n\n身世背景:与周瑜才子佳人天作之合，婚后研习书画，习得水军行军布阵之法；\n== 游戏系统 ==\n=== 游戏特色 ===\n【精致画面】\n\n高精度美术品质，以玄幻写实的风格完美的讲述了一个乱世纷争的仙侠故事。\n\n【海量特色英雄】\n\n传唐寅《百美图》中才貌双全的各色仙子，一切尽在手中执掌；\n\n【百变搭配】\n\n偷袭后排、坦克克星、精准控制。英雄5人战队，多变的搭配战胜一切不可战胜的对手，没有最强的阵型、只有最合适的搭配！\n\n【多人互动】\n\n多人玩法在游戏中展现得淋漓尽致，无论演武场还是联盟狩猎，乐趣尽在其中。\n\n\n【仙子养成】\n\n每位仙子都是你阵容的一员，关爱她们，提升好感度，能让仙子成为你战斗的依仗。\n=== 职业介绍 ===\n<poem>1、游戏内共分为六个国家，分别是华、凉、楚、沧、淮、岚；\n\n2、每个国家都有各自不同的美人，强弱按照UR、SSR、SR、R逐级降低；\n\n3、美人的设定中，共有6种类型英雄：\n肉盾：生存能力超强的坦克职业，吸引仇恨，保护队友，稳若磐石。\n战士：坚忍不拔的武者，兼具输出与肉盾能力，攻守兼备。\n物理：物理输出职业，能持续制造大量物理伤害，战斗主力。\n法术：法术输出职业，对于后排有着高强度的杀伤力，战斗主力。\n辅助：偏向于控制场面，增强我方和削弱敌方，运用得当能够左右战局的战术职业。\n治疗：治疗职业，输出为辅，治疗为主，是战斗中不可或缺的核心。</poem>\n=== 基本操作 ===\n<poem>1、移动：手指单击地面可以使主角对目标位置移动。\n\n2、攻击：手指点击敌人会使主角强行攻击该目标。\n\n3、队伍范围：主角身边有一个半透明指挥圈，任何英雄都不会离开这个圈子的范围，一旦离开几会优先跑回来。\n\n4、自动战斗：点击左下角“自动” ，自动按钮会变成红色，队伍会自动进行战斗。\n\n5.指向攻击：双指在屏幕上同时往一个点移动：命令所有英雄优先攻击主角正锁定的目标。</poem>\n\n\n\n== 外部链接 ==\n<references />\n[http://mrz.cross2.cn 游戏官网]\n\n\n[[分类:中国游戏作品]]\n[[分类:上海晁图网络科技有限公司作品]]\n[[分类:美人传]]\n[[分类:角色扮演游戏]]\n[[分类:仙侠题材]]"}}}