{"parse":{"title":"美妙天堂","pageid":127249,"wikitext":{"*":"{{不完整}}{{小导航条|美妙系列}}\n{{ACG作品信息\n|image=kv6.png\n|作品原名={{lang|ja|プリパラ}}\n|作品译名=美妙天堂/星光乐园\n|原作载体=游戏\n|改编载体=动画\n|播放电视台=日本：东京电视台，香港：翡翠台，台湾：东森幼幼台，韩国：MBC\n|播放时间= 第一期：2014年7月5日－2015年3月28日<br />第二期：2015年4月4日-正在播放\n|集数= 第一期：全38集<br />第二期：预定51集 (预定合共89集)\n|相关作品=[[美妙旋律]]\n|版權= T-ARTS/SynSophia/TV TOKYO/PRR project\n}}\n\n'''《美妙天堂》'''（日语：'''プリパラ'''（为Prism Paradise的缩写））是由T-ARTS 与 syn Sophia 共同制作的一部街机游戏，并有动画，手机应用等衍生作品。\n并在2015年在香港、台湾、韩国播放Pripara和发展街机游戏。\n== 原作介绍 ==\n作为美妙旋律的姐妹作\n以组成自己的偶像队伍，举行Live为目的街机游戏。\n拥有自制角色卡片机能，可以通过和朋友交换 トモチケ（香港译为同乐卡，普遍译为朋友卡） 进行共同演出。\n\n== 衍生作品 ==\n=== TV动画版 ===\nTV动画于2014年7月15日在东京电视台，东京电视网，BS JAPAN开始放送。\n==== 剧情简介 ====\n第一期：某一天，一封招待信送到了一群妙龄少女的手中。这个招待信可不一般，那是融合了时尚、舞蹈、音乐等女孩子梦想的“PuRiPaRa”世界入场券。在那儿，每天都可以参加唱歌、跳舞、时尚比拼的竞赛， 而比赛实况也将通过电视和网络向全世界播出。如今顶级的偶像都是从“PuRiPaRa”当中诞生的。\n主人公·啦啦和她的朋友们也对于“PuRiPaRa”的世界充满兴趣。不过啦啦的学校却禁止小学生参加这些活动……然而，因为一次奇妙的契机，啦啦第一次走进这个传说中的世界，结果还登上了比赛的舞台。那么啦啦的“PuRiPaRa”出道演出究竟会如何呢！？\n\n第二期：时隔不久，“美妙天堂”的新地区开放了！\n\n在被取名为“梦幻剧场”的表演会场，魅力所引领命运的５人组合，献上最好的演唱会，并为最盛大规模的活动“美妙天堂梦幻巡游”拉开了序幕。“美妙天堂”的偶像们将会遇上兴趣盎然的新故事。被命运选中的５人将会是谁呢？哪个组合能在“梦幻剧场”展示最好的表演呢？\n\n第三期：小学生偶像的闪亮故事终于进入「神级偶像篇」！这一次啦啦竟然当上了妈妈？迷之小宝宝「朱露露」的登场在美妙天堂引发了大骚动！另一方面，一个全新而神秘的三人偶像组合「TRIANGLE」來到了美妙天堂，为美妙天堂注入了一股前所未有的新风潮！\n\n====登场角色 ====\n*第一季登场的7位主角的名字发音字首从桃乐丝（ド，Do）、莉安娜（レ，Re）、米蕾（み，Mi）、法露璐（ファ，Fa）、索菲（そ，So）、啦啦（ら，La）至诗音（シ，Si）可组成音调唱名用字。\n*第一季登场的6位主角的姓氏真中、东堂、南、威斯特（ウェスト，West，即西）、北条都是方位。\n*第二季登场的5位新人物的姓氏黑须、白玉、绿风、紫京院、黄木都是颜色。\n*第三季登场的2位新人物的姓氏月川、太阳都是行星。\n{{黑幕|官方真会玩}}\n====主要角色 ====\n=====SoLaMi♡SMILE（そらみ♡スマイル）=====\n使用了真中啦啦、南米蕾、北条索菲三人名字的一部分命名的组合\n分别是啦啦的La、米蕾的Mi、索菲的So，然后在加上SMILE的组合\n“SoLaMi”和日语中是“空见（看见天空）”同发音。\n“SMILE”就是“微笑”的意思，队名的意思是“仰天微笑”。\n;[[真中啦啦]]（真中 らぁら（まなか ラーラ），Manaka Laala，配音员：[[茜屋日海夏]]（日本）、萧秀玲（台湾）、罗孔柔（香港））\n出生日期11月20日（披萨日），天蝎座，血型O型。\n本作主角，先登场于姊妹作《美妙旋律 全星选拔》，在机台游戏为初始可用角色。\n主要的穿着品牌为可爱系的Twinkle Ribbon。\n平时外貌发型为淡紫发，在美妙天堂的造型会变成长发双马尾，身高也增长与中学生相当。\n;;第1期简介\n就读私立帕普莉卡学园（私立パプリカ学園）小学部5年级生，见习偶像。<del>强大的小学生</del>\n性格明亮活泼，很积极地结交朋友，为朋友着想的心情比别人强大一倍。\n口头禅是“明白！”（かしこまっ），在答应别人事情时会在眼前做出剪刀手势。台湾与香港则将这一口头禅译为“我明白了／我知道了”。\n故事开始时对“美妙天堂”感到兴趣，但碍于校规想放弃，却意外进入美妙天堂并与米蕾组队出道。\n本人没有自觉，但她拥有传说中的“星光歌嗓”（プリズムボイス）。\n虽然拥有“星光歌嗓”，但似乎不能自如使用。\n;;第2期简介\n帕普莉卡学园小学部6年级生。\n在美妙天堂在经历短短9个月的偶像期间，偶像等级类别提升，从主流偶像中的“火热偶像”中冒起。\n当正认为这是一帆风顺的兆头时，突然被宣告组合解散。\n为了成为“美妙天堂梦幻巡游”的主演，以被选拔的5人为目标，希望能再次组成“SoLaMi♡SMILE”。\n预定为“美妙天堂梦幻巡游”的主演，不过名称和四位成员都未知。{{黑幕|这就是主角光环}}\n;;第3期简介\n帕普莉卡学园小学部6年級生。\n从梦幻大赛发生的种种事情使啦啦获益良多，现在作为受欢迎的偶像于美妙天堂活跃中。\n之后在美妙天堂森林中意外地与小婴儿朱露露相遇并成为其「妈妈」负责抚养她长大。\n因对朱露露悉心照顾而被朱莉挑选得到超級荧光套裝并成为神级偶像的第一位候选人。\n于第一场神级偶像大赛中意外发现TRIANGLE的三位成员都是自己的妹妹音时令她大吃一惊。\n在138集成为神级偶像。\n;;第4期（美妙天堂偶像时间）简介\n本作中她转学到帕帕拉镇的私立牛油果学园就读，与第4期主角梦川唯同住一个宿舍。\n第1话中啦啦因为美妙卡折到，所以沒办法用之前的造型进入美妙天堂，但后来在第2话中登台演出时重新用到之前的造型。\n魅力特点是“可爱”（ラブリー），魅力颜色是“粉红”（ピンク）。\n*;主题戏剧\n*送给你的惊喜礼物（Tokimeki Present For You）‘ときめき プリゼント・フォー・ユー’\n使用于本剧第36集。\n*一起来美妙天堂！(Let's Go PriPara）‘レッツ・ゴー・プリパラ’\n使用于本剧第39集。\n*向原来的你!献花的灰姑娘（Lovely Flower Cinderella）‘贵方のもとへ！ラブリー フラワー シンデレラ’\n使用于本剧第50集。\n\n;[[南米蕾]]（南 みれぃ（みなみ ミレィ），Minami Mirei，配音员：[[芹泽优]]（日本）、谢佼娟（台湾）、凌晞（香港））\n出生日期10月1日（法律日、眼镜日），天秤座，血型A型。\n在机台游戏为初始可用角色。\n主要的穿着品牌为流行系的Candy Alamode。\n平时外貌为棕发马尾并配戴眼镜的平凡样貌，在美妙天堂时则是完全不同的金发碧眼造型。{{黑幕|可怕的整形技术}}\n;;第1期简介\n就读私立帕布莉卡学园中学部1年A班，为风纪委员。\n头脑清晰、成绩优秀。\n校内的口头禅是“预计之内”、“预计之外”，偶像身份时的口头禅是“Pop Step Get You！”。\n偶像身份时的语尾口癖是“噗哩”（ぷりっ）<del>語尾就是一切</del>，但平时形象并不会使用。\n在校内以风纪委员的身份与严厉的个性掩饰偶像身份，直到与啦啦组队让啦啦成为首个知道她的身份的人。\n在不再说“噗哩”的事件中，在朝会时向全校学生公布自己是SoLaMi♡SMILE中的“米蕾”。\n;;第2期简介\n帕布立卡学园中学部2年A班。\n以前因以角色塑造的偶像形象与平日自己的差距而烦恼。\n因为不再说“噗哩”的事件而造就现在的自己，并且接受了自己真实的一部分。\n在新的学期担任风纪委员的同时，亦被任命为学生会会长。但发罚单的职责却一如往常。\n;;第3期简介\n帕布立卡學園中學部2年A班。\n雖然一度放棄成為偶像，但受到好友鼓勵而重新振作，是一名努力型偶像。\n因真心照顧珠露璐而被珠露璐挑選得到超級螢光套裝並成為女神偶像的候選人。\n在138集成為神之偶像。\n;;第4期（偶像時間星光樂園）簡介\n本作中她在大阪的星光樂園海洋館工作，並經常與菈菈保持聯絡。\n在第4期第4話中她來到啪啪拉宿的星光樂園探望菈菈，並以自己的魅力為啪啪拉宿的星光樂園吸引來大量觀眾。也是在這一話中她在與私立牛油果學園的風紀委員長地獄耳子的風紀委員長對決中大獲全勝，令後者甘拜下風的同時也讓後者對美莉恨之入骨。\n魅力特点是“流行”（ポップ），魅力颜色是“蓝色”（ブルー）。\n*;主题戏剧\n*新鲜采摘 甜蜜果园（Mogitate Sweet Park）‘もぎたて スイーツパーク’\n使用于本剧第41集。\n\n;[[北条索菲]]（北条 そふぃ（ほうじょう ソフィ），Hojo Sopine，配音员：[[久保田未梦]]（日本）、傅其慧（台湾）、叶晓欣（香港））\n出生日期7月30日（梅干日），狮子座，血型AB型。\n在机台游戏于1st live9月加入可解禁玩家角色。\n主要的穿着品牌为酷炫系的Holic Trick。\n与啦啦和美莉相比，平时外貌与偶像形象并无太大差异。\n;;第1期简介\n现役人气偶像，有着红色长直发的少女。就读私立帕布莉卡学园中学部2年级生。\n从年幼时候开始，就担任偶像职务活跃于“美妙天堂”中。\n拥有颇高的人气与知名度，是学校里同学们的崇拜对象；但她鲜少与其他同学有所互动。\n事实上在没有最爱的酸梅（平常食用的是名为“Red Flash（闪亮红光，港台均译为红色绫石）”的酸梅）的时候会变得颓废没干劲，且体力极差。此事在支持者面前是最高机密；若食用传说中的“Celeb Flash（精选闪光）”的酸梅品种，则可维持长时间的活力。\n大多生活作息需要姐姐和亲卫队协助，也是名超级路痴。被亲卫队称为索菲大人（そふぃ様）\n;;第2期简介\n帕布立卡学园中学部3年级生。\n没有“Red Flash”（酸梅）便会变得“Fancy Mode”（颓废没干劲）的情况持续不变。\n不过，改变的是：不再过分依赖“Red Flash”而是靠自己力量努力向前的姿态。\n受紫京院响邀请加入天才组合，並且被响墙咚过。{{黑幕|引起了そふぃ粉丝要向响爷报仇的心态}}\n;;第3期简介\n帕布立卡學園中學部3年級生。\n沒有「Red Flash」（酸梅乾）已經不會變得「Fancy Mode」（夢遊模式）的情況已變。\n第97集中成為第三個神之偶像的候選人。\n在138集成為神之偶像。\n;;第4期（偶像時間星光樂園）簡介\n在第4期第7話中她從星光樂園的福岡支部來到啪啪拉宿的星光樂園探望菈菈，還有順利去參加啪啪拉宿的星光樂園TV節目擔任特別嘉賓。\n魅力特点是“酷炫”（クール），魅力颜色是“紫色”（パープル）。\n*;主题戏剧\n*解放少女 梦幻女武神（Kaiho Otome Valkyria）‘解放乙女 ヴァルキュリア’\n使用于本剧第11集（未完成）、第18集（真完成版）。\n*解放少女 春之女神（Kaiho Otome Primavera）‘解放乙女 プリマヴェーラ’\n使用于本剧第42集。\n\n=====Dressing Pafé（ドレッシングパフェ）=====\n使用了东堂诗音、桃乐丝・威斯特、雷欧那・威斯特三人名字的一部分命名的组合\n分别是诗音的Si、桃乐丝的D、雷欧那的Re組成的Dressing\n加上法文的 Pafe就是Perfect的意思\n結成Dressing Pafé\n;[[东堂诗音]]（東堂 シオン（とうどう シオン），Todo Sion，配音员：[[山北早纪]]（日本）、许云云（台湾）、陈琴云（香港））\n出生日期1月5日（围棋日），摩羯座，血型B型。\n第13话登场。在平时与美妙天堂皆为紫色侧马尾造型。\n主要的穿着品牌为酷炫系的Baby Monster。\n在机台游戏于2nd live10月加入可解禁玩家角色。\n\n;;第1期简介\n私立帕布莉卡学园中学部1年C班。\n于世界围棋锦标赛五连霸的学生冠军。因认为业界已没有对手而暂告别围棋界，转向美妙天堂发展。\n会以冷静沉实的性格，读取气场与潮流来取得胜负。\n与同样是智囊的同学美莉极为不合。<del>其实根本是一对好CP</del>\n围棋用语和四字成语总是挂在嘴边。口头禅是“Let's下棋（レッズ イゴ）！”。\n;;第2期简介\n帕布立卡学园中学部2年级生。原本是围棋冠军的学生。\n说话时常会混入围棋用语及四字成语。\n与桃乐丝和里昂納3人为“Dressing Pafé”组队，团队凝聚力强大，和“SoLaMi♡SMILE”相等。\n和啦啦一样也被要求队伍要强制解散。\n被阿洛玛当作加入其队伍的目标之一，但是第75集加入紫京院响的天才组合。 {{黑幕|能够使你升级的响爷队伍，不来加入吗}}\n;;第3期简介\n第99集中成為第五個神之偶像的候選人。\n;;第4期（偶像時間星光樂園）簡介\n本作第10話中她來到啪啪拉宿，並在與虹色仁乃對戰競技歌牌中大獲全勝。\n第11話中幫助正在進行壘球比賽的仁乃等人追回落後的比分。\n魅力特点是“酷炫”（クール），魅力颜色是“紫色”（パープル）。\n*;主题戏剧\n*摇滚喷气秀 ONAIR（Rock'n Jet Show ONAIR）‘ロックンジェットショウオンエア’\n使用于本剧第62集。\n\n;[[桃乐丝·威斯特]]（ドロシー・ウェスト，Dorothy・West，配音员：[[涩谷梓希]]（日本）、巫玉羚（台湾）、郑丽丽（香港））\n出生日期2月5日（双子日），水瓶座，血型A型。\n第11话登场，特征是蓝色短发与蓝眼睛。\n主要的穿着品牌为流行系的Fortune Party。\n在机台游戏于2nd live11月加入可解禁玩家角色。\n;;第1期简介\n第18话转学入帕布莉卡学园中学部1年B班。有父亲加拿大血统与母亲日本血统的混血少女。\n尽管看似是天生的明星相，但却有像小恶魔的一面。\n登场初时应美莉的偶像队伍的缺额，因为希望搭档里昂納加入而被拒绝，与小兔合作誓言打败“SoLaMi♡SMILE”。\n第一人称“我”（仆（ぼく））。口头禅是“活力四射！”。\n;;第2期简介\n帕布立卡学园中学部2年D班。\n雷欧那的双胞胎姐姐，有点小恶魔的个性的偶像。<del>腹黑偶像</del>\n只有在“Dressing Pafé”及啦啦们的交流之中，才会看到坦率又可爱的一面。\n因为毒舌被茱香看上。\n;;第3期简介\n第100集中成為第七個神之偶像的候選人。\n;;第4期（偶像時間星光樂園）簡介\n本作第10話中她與雷歐那一起在「忍者文字燒」吃飯。\n第12話中她與雷歐那一起幫助仁乃贏得壘球比賽並掩護仁乃擺脫地獄耳子糾纏令其前往星光樂園參加偶像時間大賽。\n魅力特点是“流行”（ポップ），魅力颜色是“蓝色”（ブルー）。\n;[[雷欧那·威斯特]]（レオナ・ウェスト，Leona・West，配音员：[[若井友希]]（日本）、郑雅之（台湾）、何宝珊（香港））\n出生日期2月5日（双子日），水瓶座，血型A型。\n第12话登场，与桃乐丝是双胞胎。\n主要的穿着品牌为流行系的Fortune Party。\n在机台游戏于2nd live11月加入可解禁玩家角色。\n;;第1期简介\n第18话转学入帕布莉卡学园中学部1年A班就读。特征是粉红色短发与粉红眼睛，左眼角有痣。\n性格文静、待人随和；没有桃乐丝便会畏缩不前，什么事也做不好。\n实际性别为男性(韩版删除了这个设定所以韩版的蕾欧娜还是妹子)，为了追随桃乐丝，在美妙天堂里以女装偶像的身份活跃。<del>伪娘偶像</del>直到以男性校服之姿现身前未被啦啦等人察觉到。\n口头禅是“既然桃乐丝这样说，我也......”和“悠游自在”\n\n雷欧那是男孩子！\n雷欧那是男孩子！\n雷欧那是男孩子！\n{{黑幕|Pripara是性别的谎言}}\n;;第2期简介\n帕布立卡学园中学部2年A班，桃乐丝的双胞胎弟弟。\n明明是男孩子却不知道为什么会收到美妙天堂的票根，和姐姐一起成为美妙天堂的偶像。\n一直都很随和的认同别人的意见，不过却有着“不论怎样都想帮助他”的意志，实际上有着很坚强的一面。\n;;第3期简介\n第99集中成為第六個神之偶像的候選人。\n;;第4期（偶像時間星光樂園）簡介\n本作第10話中她與桃樂絲一起在「忍者文字燒」吃飯。\n第12話中她與桃樂絲一起幫助仁乃贏得壘球比賽並掩護仁乃擺脫地獄耳子糾纏令其前往星光樂園參加偶像時間大賽。\n魅力特点是“流行”（ポップ），魅力颜色是“蓝色”（ブルー）。\n\n=====歌姬玩偶（ボーカドール）=====\n\n;迷你法露露群（ミニファルル，配音员：[[高桥李依]]、[[田中逢美]]、[[长谷美希]]、[[英笑莉]]（日本））\n第53话露脸、第58话登场，法露璐的妹妹们，合计100位。外型与法露露相似但体型娇小。\n与法露露一样，由各个少女“好想成为偶像”的憧憬而诞生的迷你歌姬玩偶。每个妹妹都有不同名字。\n\n=====末日战场→卡露末日戰場（アロマゲドン→ガァルマゲドン）=====\n第二季登场，茱香跟蜜柑组成的双人组合，其後加入嘉露露變成三人組合。\n;[[黑须茱香]]（黒須 あろま（くろす あろま），Kurosu Aroma，配音员：[[牧野由依]]（日本））\n出生日期6月6日（恶魔日），双子座，A型。\n就读私立帕普莉卡学园小学部6年级生\n自称是来自魔界使者的恶魔系偶像。自称为“吾（われ）”。{{黑幕|又一个中二病偶像}}\n虽然现在会用恶魔的语气说话，但以前似乎不会。\n因为诅咒而困扰著的女孩，会使用魔法，心愿是想要顺利施展诅咒。\n主要的穿着品牌为酷炫系的Holic Trick classic。\n为了让啦啦加入自己队伍，对策著如何拆散她的队伍。\n与蜜柑幼稚园时就认识了。<del>青梅竹马好CP</del>\n看到蜜柑和SoLaMi Smile 一起凖备她的生日时，因为蜜柑不让她看，于是产生误会，向蜜柑等人说解散末日战场。\n;;第3期简介\n第104集中成為第八個神之偶像的候選人並自創品牌 Love Devi。\n;;第4期（偶像時間星光樂園）簡介\n本作第13話中因為闖禍炸壞了天堂宿的星光樂園而被流放到啪啪拉宿，並轉學到私立牛油果學園就讀。\n魅力特点是“酷炫”（クール），魅力颜色是“紫色”（パープル）。\n\n;[[白玉蜜柑]]（白玉 みかん（しらたま みかん），Shiratama Mikan，配音员：[[渡部优衣]]（日本））\n出生日期10月4日（天使日），天秤座，B型。\n就读私立帕普莉卡学园小学部6年级生\n自称是能使用神的力量的天使系偶像。\n一直都是辅佐著茱香行动着，但心愿是解开茱香施下的诅咒。\n主要的穿着品牌为可爱系的Silky Heart。\n自称为“蜜柑（みかん）”，语末都会加上“～なの”，是个爱吃的偶像。{{黑幕|吃货}}\n与阿洛玛幼稚园时就认识了。<del>青梅竹马好CP</del>\n第76集加入紫京院响的天才组合。\n;;第3期简介\n第104集中成為第九個神之偶像的候選人。\n;;第4期（偶像時間星光樂園）簡介\n本作第13話中因為闖禍炸壞了天堂宿的星光樂園而被流放到啪啪拉宿，並轉學到私立牛油果學園就讀。\n魅力特点是“可爱”（ラブリー），魅力颜色是“粉红”（ピンク）。\n\n;卡露露（ガァルル，Galulu，配音员：[[真田麻美]]（日本））\n法露露的妹妹之一，手上持有法露露命名为小音的机器人。长相与其他姊妹不同。\n与其他姊妹相反，由各个少女“不能成为梦想中的自已”的怨气而诞生的歌姬玩偶。\n于第70话与法露露回乐园宿游玩。\n主要穿著品牌為可愛系的Marionette Mu。\n於第80話出道當偶像。\n於出道表演中因技巧未完全純熟而絆倒，但她的決心受米蕾感動，促使她再度回星光樂園當偶像。\n第83話完成演出，與主角們告別後回去PriPari。\n第88話夢幻遊行中回來，並吃掉法露露手中的毛毛蟲，體型變回小孩。當進行表演時會變大人。\n;;第3期简介\n第105集中成為第十個神之偶像的候選人，並發現折開美妙卡後也不會有事。\n第140集中一度來到帕普莉卡學園上課。\n;;第4期（偶像時間星光樂園）簡介\n本作第13話中因為闖禍炸壞了天堂宿的星光樂園而被流放到啪啪拉宿。\n魅力特點是「可愛」，魅力顏色是「粉紅」當中並帶有一個金色蝴蝶結。\n\n\n=====Tricolore（トリコロール）=====\n;[[法露露]]（ファルル，Falulu，配音员：[[赤崎千夏]]（日本）、郑雅之（台湾）、黄昕瑜（香港））\n于本作首话登场，特征为绿色大卷发和灰瞳。\n主要的穿着品牌为可爱系的Marionette Mu。\n无论是舞蹈实力、时尚品味、星光歌嗓都达到偶像的最高资质。{{黑幕|外挂}}\n;第1期简介\n不断寻找拥有传说中星光歌嗓的偶像的谜之少女。\n曾在观众席观偶然看啦啦的首次登台表演，提出专有名词 Prism Voice，并认为她是传说中的星光歌嗓持有者。\n完全没有被召唤前的记忆，对偶像与现实的知识都是被独角兽教育的。\n在“天堂造形”大赛的决赛中，以复制别人而做出七次不同的主题戏剧赢得天堂造型。\n在“天堂造形”无法引发光芒，由独角兽为挽留观众提出加开的额外比赛，最后被SoLaMi♡Dressing超越而失去天堂造型。\n渐渐有了想跟啦啦成为朋友的感情，并且拥有自己的心志。\n在输掉额外比赛后，交换撕开的朋友门票而导致再度沉睡。\n最后听到大家对自己醒来的想法，以星光歌嗓奇迹地被唤醒。“觉醒”的法露璐得以重生。\n在机台游戏于2nd live12月加入可解禁玩家角色，2015年系列中基本上不能使用，仅有于8月期间限定开放使用。\n;第2期简介\n由各个少女“好想成为偶像”的憧憬而诞生的歌姬玩偶。\n失去了从前复制的能力，取而代之得到的是普通少女的心。\n现在跟独角一起探索美妙天堂未开发的地区。\n第53话表示其正于PriPari（巴黎）并透露于暑期内回到乐园宿（日本）游玩。\n第70话闪电式返回日本并进行表演，并决心参加梦幻大赛。\n第73集正式加入紫京院响的天才组合。\n第86話大賽進行中阻止響敲鐘成為歌姬玩偶，後被菈菈救回。\n第89話離開樂園宿(日本)與芙羽梨、響回去歐洲星光樂園。\n;;第3期简介\n第111話成為神之偶像候選人。\n第140集中一度來到帕普莉卡學園上課。\n魅力特点是“可爱”（ラブリー），魅力颜色是“粉红”（ピンク）当中并带有一个金色蝴蝶结。\n*;主题戏剧\n*冰雪城堡幻影（Frozen Castle Mirage）‘フローズンキャッスルミラージュ’\n使用于本剧第26、30集。\n*我想传递！滴嗒之花（Todoketai! Tic Tac Flower）‘届けたい！チックタックフラワー’\n使用于本剧第34、35、37、58、70、75集。\n\n;[[绿风芙羽梨]]（緑風 ふわり（みどりかぜ ふわり），Midorikaze Fuwari，配音员：[[佐藤梓]]（日本））\n出生日期8月11日（山之日），狮子座，O型。\n第二季第50话登场。\n受王子的邀请，为了参加美妙天堂的公主候选，从欧洲来到私立帕普莉卡学园寄宿，转学入中等部2年D班就读。\n富有自然的魅力，擅于亲近动物，但对都市生活的各种常识似乎严重欠缺。\n第56话时因拒绝王子替她安排与“Celebrity 4”组队的安排，决定退出公主候选的计划，以一般学生的身份留在辣椒学园。\n于第75话回到欧洲。{{黑幕|因为面对自己的初恋竟然是女孩子打击太大}}\n主要的穿着品牌为自然系的CoCo Flower。\n;;第3期简介\n第108話成為神之偶像候選人。\n魅力特点是“自然”（Nature），魅力颜色是“绿色”。\n*;主题戏剧\n*不可思议的山泉乐团（Fushigi No Izumi No Orchestra）‘不思议の泉のオーケストラ’\n使用于本剧第52、55集。\n\n;[[紫京院响]]（紫京院 ひびき（しきょういん ひびき），Shikyoin Hibiki，配音员：[[斋贺光希]]（日本））\n第二季第50话登场。私立帕布莉卡学园的高中部1年级生。是营运帕布莉卡学园的帕布莉卡集团，董事长之孙女。代替其担任学园的代理理事。{{黑幕|又称为响爷}}\n从欧洲归国，在欧洲的美妙天堂是大红大紫的电影明星。\n*曾在“Mr. 宇宙级·世界级·年度王子”中获胜，有着被授予‘最高王子’称号的辉煌经历之人。非常討厭語尾，對於有語尾的偶像同樣感到討厭（劇中每當她一聽到語尾的時候就會頭痛並且作嘔，同時還會戴上耳機將其屏蔽），不僅如此她還非常害怕見到行事極度瘋狂的黃木婭紀美。\n在欧洲偶然遇到芙羽梨并引介她来到日本的美妙天堂。{{黑幕|欺骗无知少女}}\n第53话要求芙羽璃为准备稍后的比赛而更换她的主题戏剧和歌曲。\n第56话揭露其真实目的为策划打造偶像梦幻大赛的最强队伍而找上芙羽璃，因为芙羽璃自愿退出计划而放弃了她。在放弃芙羽璃之后将目标转向法露璐、蘇菲和诗音。\n第57话以“怪盗Genius”的身份现身，并先后盗取啦啦等人组队而成的夏日大赛及秋日大赛奖品服饰，成为美妙天堂追缉的对象。\n第73话以真面目进入美妙天堂上台表演，揭晓自己的真实性别为女性，并归还奖品给啦啦等人，但不承认啦啦等人做为偶像的资格\n第77话中的表演出现了<del>土豪</del>金象{{黑幕|自恋成病啊}}\n於冬日夢幻大賽率領名流歌劇團且勝出，並且取代赤井眼鏡哥的「Prism Stone」店員位置，將美妙天堂大改造為「沒有朋友，只有對手」的「名流{{黑幕|土豪}}天堂（セレパラ）」並立下新規則，禁止沒有晉升到高等等級的偶像上台表演。\n於第83話披露出響小時候{{黑幕|捲髮蘿莉時}}的痛苦經歷。她本來有很多朋友和她一起玩耍，及一大堆僕人待奉她的{{黑幕|土豪我們做朋友吧}}。但有一天她父母出海時遇難身亡，導致家道中落，朋友和僕人們紛紛離她而去。但後來確認了響的父母仍然生存，與她絕交的朋友們和辭職的僕人們全部都回來想與她重修舊好{{黑幕|土豪我們再做朋友吧}}，但他們早已經傷害了響的內心，令她以後不再信任別人和鄙視友情。\n於第84話表示其希望透過敲擊大獎鐘許願並成為歌姫娃娃。\n於第89話離開天堂宿(日本)與法露露、芙羽梨回去歐洲美妙天堂。\n;;第3期简介\n於第114話承認友情的重要{{黑幕|正式洗白}}，並成為神之偶像候選人。\n魅力特点是“贵族”（Celeb），魅力颜色是“黄色”。\n\n响爷是女孩子！\n响爷是女孩子！\n响爷是女孩子！\n{{黑幕|Pripara是性别的谎言*2}}\n*;主题戏剧\n*蓝绫石革命纯真乱舞（Sapphire Kakumei Junshin Ranbu）‘サファイア革命纯真乱舞’\n使用于本剧第73、74集。\n\n=====NonSugar（ノンシュガー）=====\n;[[真中音]]（真中 のん（まなか のん），Manaka Non，配音員：田中美海（日本）、鄭可欣（台灣）、成瑤孆（香港））\n菈菈的妹妹。帕普莉卡學園小學部三年級生(第二期是升上四年級生)，擔任小學部的飼育兼廣播委員。個性與菈菈相反，思想較為超齡。知道菈菈在星光樂園擔任偶像後幫忙她妨礙著校長，但代價是會要求啦啦要偶像的簽名。\n誓言要到星光樂園成為偶像，與啦啦決戰，但她要啦啦成為神級偶像再進行對決。\n多次在啦啦失望和傷心時安慰她，成為啦啦重獲信心的動力來源。\n透過電話與身處於星光樂園的法露露結為好友。尊稱法露露為「法露露大人」。\n於第98話得知她已在第90話時就拿到星光票卡，她同時以珠音、皮音和花音的三重身份成為第四個神之偶像的候選人。\n於第101話停止了一人三角Triangle的活動，現在為新的三人組尋找同伴。\n於第117話中親眼見到了知里本來的害羞文靜性格時令她大吃一驚，也是在這一話中她被大神田校長吩咐去照顧仍然野性十足的佩帕。\n於第120話中正式與知里和佩帕組成偶像組合NonSugar。\n;[[月川知里]]（月川 ちり（つきかわ ちり），Tsukikawa Chili，配音員：大森日雅（日本））\n於第三期第90話登場，遊戲裡於2016系列第4彈登場，11月15日生日。\n就讀於鄰鎮小學的五年級女生，是菈菈的狂熱崇拜者，她隨後在菈菈的帶領下前往星光樂園遊玩，家裡練習花道，是月川流花道的第七代繼承人，非常害怕蟲子，而且還是一個超級潔癖狂（超愛乾淨，哪怕有一丁點兒髒東西都要洗乾淨）。\n雖然初次見面的時候是一個很害羞和文靜的女孩，但一段時間沒見後當她再次踏入星光樂園時，樣子突然變得非常高傲而且極度狂妄（原因是她的魅力特點已經改變成了「名流」），不僅對菈菈等人完全不放在眼裡，而且還將她們視為競爭對手，其身上散發出的名流氣場甚至能壓迫得對方不自覺的下跪。\n於第120話中正式與小音和佩帕組成偶像組合NonSugar，也是在這一話中還透露出知里的祖母多年前曾經去過星光樂園。\n於第123話中成為神之偶像的候選人，並與先前她唯恐避之而不及的佩帕成為了好朋友。\n主要的穿著品牌為名流系Dear Crown\n;[[太陽佩帕]]（太陽 ペッパー（たいよう ペッパー），Taiyou Pepper，配音員：山下七海（日本））\n生日在2月9日\n於第109話由非洲大草原的獅子養育的女孩子。在菈菈她們到大草原的時候，在遠方看著芙羽梨馴服獅子，看似對菈菈她們有興趣的樣子。\n於第116話時為了獨立成為世界的王者而離開非洲，來到菈菈所在的星光樂園，因拐走了一眾偶像的經紀人作為糧食引發騷動，事後她釋放了所有被拐走的經紀人並用舔口水的方式與眾人成為了好朋友。\n於第117話中被葛羅莉亞安排到帕普莉卡學園就讀，因學歷關係從小學一年級開始學習（真實年齡不詳），被葛羅莉亞命令要聽從飼育委員小音的話。\n於第120話中正式與小音和知里組成偶像組合NonSugar。\n於第123話中成為神之偶像的候選人。\n遊戲裡於2016系列第4彈登場。\n主要的穿著品牌為自然系的Sunny Zoo。\n以為大家都是動物。\n\n=====TRIANGLE（トライアングル）=====\n於第三季第91話突然公開的三人團體，實由真中音一人藉由虛擬影像同時扮演的三個偶像形像的一人團體，共用品牌為Rosette Jewel。\n;珠音（じゅのん，Junon）\n於動畫第三季第91話片尾及遊戲2016系列登場，先前3月8日星期二已經用朋友卡的方式登場。\n星光樂園中突然出現的不明組合，「Triangle」的成員之一。\n目標是成為星光樂園第一等的超絕酷炫偶像，「蝴蝶」是她的標記。\n性格冷酷高傲，對菈菈等人完全不放在眼裡。\n頭髮淺紫色部分表示3。\n;皮音（ぴのん，Pinon）\n於動畫第三季第92話及遊戲2016系列登場。\n星光樂園中突然出現的不明組合，「Triangle」的成員之一。\n自稱為「友好的皮音星的公主殿下」的流行系偶像，個性十分活潑，「星星」是她的標記。\n說話時語尾會加上「～皮皮」（～ぴっぴ）。\n頭髮淺紫色部分表示2。\n;花音（かのん，Kanon）\n於動畫第三季第94話及遊戲2016系列登場。\n星光樂園中突然出現的不明組合，「Triangle」的成員之一。在98集裏進行「Triangle」的出道表演和珠音、皮音變成神偶像。\n為可愛系偶像，是隊伍裡領隊般的存在，言行表現很討人喜歡，但有時會說話帶刺，「花朵」是她的標記。\n另外他還很喜歡做俏皮的吐舌頭動作，連表達自己的感情時都會在結尾加上一個「花音俏皮」（かのぺロ！、かなぺろっ）。\n頭髮淺紫色部分表示1。\n\n=====其他角色=====\n;[[北条宇宙]]（北条 コスモ（ほうじょう コスモ），Hojo Cosmo，配音员：[[山本希望]]（日本）、林元春（香港））\n出生日期9月12日（宇宙日），处女座，AB型。\n最初于本作片头曲出现，第4集正式出场。北条蘇菲的姐姐，有着淡蓝发色的美女。\n于前作美妙旋律为3DS作品“绫镜闪耀MY☆DESIGN”登场的原创角色，在前作设定为中学二年级生。{{黑幕|其实是一个中二病的姐姐}}\n在本作年龄不详（目测大约20岁左右）。\n着手于美妙天堂造型的大时装设计师。\n代替在海外到处工作往来的双亲，担任蘇菲的监护人角色。\n主要的穿着品牌为精选系的Prism Stone。\n在机台游戏于“3rd live”1月加入可解禁玩家角色。\n*;主题戏剧\n*霓虹的摩天轮（Neon Lights Roulette）‘ネオンライトルーレット’\n使用于本剧第31集。\n;[[黄木婭紀美]]（黄木 あじみ（きき あじみ），Kiki Ajimi，配音员：[[上田丽奈]]（日本））\n出生日期11月3日（文化日），天蝎座。\n流行系偶像。于2015系列3rd系列10月份及动画版第二季第64话登场。\n私立帕普莉卡学园的新任美术教师。{{黑幕|合法萝莉}}非常憧憬列奥纳多．达芬奇，连语尾口癖也加上\"达芬奇\"。自称为“椪柑（ポンカン）”。<del>超级神烦语尾偶像</del>\n喜欢四处涂鸦，对犹如像绘画般的衣服十分雀跃。\n言词会掺杂不同象声词与美术用语等等，做事违反常理，非常难以捉摸。{{黑幕|神多的艺术梗}}\n与宇裳是七年前就读设计师学校以来的旧识。\n于秋日大奖赛以美妙天堂出道等级与啦啦等人取得胜利。\n於第三季與宇裳、醬子組成Ucharri Big Bang。\n主要的穿着品牌为流行系的Candy Alamode More。\n魅力特点是“流行”，魅力颜色是“蓝色”。\n*;主题戏剧\n*喀嚓喀嚓！毛绒动物王国！（Chokichoki! Nuigurumi okoku!）‘チョキチョキ!ぬいぐるみ王国!’\n使用于本剧第64、65集。\n;純音（ジュリィ，Jewlie，配音員：上田麗奈（日本））\n在機台遊戲於2016系列初期作為NPC登場，出現於\"神級挑戰\"；於2016系列第4彈可作為玩家角色登場。\n出現在op7裡，正式登場於第93話，她的存在是掌管神級偶像誕生之鑰的女神。\n據說在神級偶像大賽升級的時候便會降臨，引導偶像們成為神級偶像。\n於第117話時正式現身星光樂園做偶像。\n第118話時表明，從以前就一直注意著星光樂園的發展，也想要自己登台當偶像，因此創造票券化身為嬰兒茱露璐來到人間。\n當神級偶像大賽完結時，解鎖全部神之裝束。\n在第130話因與妹妹交換了力量而導致面臨消失的危機。\n在第138話正式加冕SoLaMi♡SMILE為新一代神之偶像後消失。\n隨後在第139話因為SoLaMi♡SMILE及眾人的歌聲重新回歸。\n;珠露露（ジュルル，Jululu）\n於第89話尾登場，正式登場為90話尾，星光樂園突然出現的謎之嬰兒。\n與啦啦初遇後，順勢讓啦啦作為母親代為照顧。經常用「媽媽」稱呼啦啦。\n可以進入通訊器\"Rosette Pact\"的三次元空間，除了可以在星光樂園外的世界行走外，亦能從啦啦持有的\"Rosette Pact\"進入到他人持有的\"Rosette Pact\"中。\n最終在第94話中證實她的真正身份就是純音。\n他人之中僅有法露露懂得明白她的話語。\n;珍妮絲（ジャニス，Janice，配音員：豐崎愛生（日本））\n在機台遊戲於2016系列第6彈可作為玩家角色登場。\n於第117話尾登場，珠璃的妹妹，同樣身為女神，負責作為影子在背後支援姊姊珠璃。\n有著與珠璃同樣的外表，不同的是白髮與黑色的打扮。\n雖然沒有想成為偶像，在姐姐的半強迫下被拉至星光樂園，在第90話的時間點一樣變成嬰兒的樣貌，並被知里偶然撿到。\n其嬰兒型態與珠露露亦外貌相同，雖保有女神型態時的心智和語言能力，但反之不能離開\"Rosette Pact\"的空間外。\n反對姊姊成為偶像造成星光樂園崩壞的風險，決心要把姐姐主掌「神級偶像大賽」的神之杖的所有權搶走，而在幕後支援知里。\n在第138話因試圖阻止姐姐珠璃的消失，卻不幸與其一同消失，臨消失前她將神之杖託付給了SoLaMi♡SMILE的眾人。\n隨後在第139話因為SoLaMi♡SMILE及眾人的歌聲重新回歸。\n\n\n====美妙天堂內的角色====\n=====星探吉祥物=====\n;小熊（クマ，Kuma，配音员：[[铃木千寻]]（日本）、庄汶锜（台湾）、黄积权（香港））\n美妙天堂世界里的星探吉祥物。外表是一只粉红色的小熊。\n本名为酷劳斯・亨利克・波杰塔・冯・弗格尔・史特罗贝尔・卡舒・德・拉・玛里查三世。\n本名很长，因此用“小熊”昵称代替之。\n说话语尾口癖会加上“～酷瑪”（～クマ）。\n担任培育传说偶像团体的工作，为美玲与其队伍“SoLaMi♡SMILE”的经纪人。\n个性乍看脱线滑稽，但很为自己负责的偶像着想。\n於第二期起與小兔關係緩和，並為各主要經理人共同守護旗下偶像。\n於第四期（偶像時間星光樂園）中它因為在天堂宿闖了大禍而被剝奪了經紀人資格，不得不改行當起了送貨員。也是在這一期的第5話中它來到啪啪拉宿並為小唯的經紀人普妮空提供訓練和指導。\n;小兔（ウサギ，Usagi，配音员：[[寺岛拓笃]]（日本）、待查（台湾）、关令翘（香港））\n美妙天堂世界里的星探吉祥物。外表是一只紫色的兔子。\n本名为依鲁・米歇尔・乔治・新德拉里・超级・你好・弗朗索瓦・深深爱你四世。\n本名很长，因此用“小兔”昵称代替之。\n说话语尾口癖会加上“～舞沙”（～ウサ）。\n有着高傲，瞧不起人的性格，尤其经常嘲笑成绩不起眼的小熊。\n为蘇菲的经纪人，一手培育蘇菲从童星成为超人气偶像，但暗地里操纵无力反抗的蘇菲为所欲为。\n在蘇菲因加入“SoLaMi♡SMILE”而脱离他后，誓言对小熊一行人展开报复，转而担任“Dressing Pafé”的经纪人。\n於第二期起與酷瑪關係緩和，並為各主要經理人共同守護旗下偶像。\n;独角兽（ユニコン，Unicorn，配音员：[[大谷育江]]（日本）、刘惠云（香港））\n与法露璐一起行动的星探吉祥物。外表是一只粉红色的独角兽。\n本名为尤利乌斯・穆巴姆皮斯・阿达曼提奥斯・尼可拉可普露璐・阿那库萨哥拉斯・奥迪塞阿斯・普罗科皮阿斯・敦德尔・兹拉德乌科孚・尼可德莫斯・梅特罗法内斯・凯萨尔・伊奥卢戈斯・塞巴斯提阿诺斯・泽诺恩・帕尔特诺普・库利桑特・阿库那希阿・埃乌特尔佩・哈鲁莫尼亚・德梅特利安。\n首次登场为第14集OP2，实际登场为第17集。\n说话语尾口癖会加上“～Dechu”（～でちゅ）。\n作为法露璐的经理人和作为监护者的角色 , 禁止法露璐说出自己的秘密。不准法露璐接近任何人并交换同乐卡。亦对接近法露璐的人不给好脸色看。\n过去在研究绫镜造型套装时偶然发现召唤法露璐的票券，并知道法露璐的真正来历。\n第38话时因见证了法露璐的成长，决定自己前往外域的美妙天堂而留下法露璐，但最后两人一起离开。\n第58話與法露璐回到樂園宿(日本)遊玩，其後再次離開。\n第88話夢幻巡遊和嘉露璐回來。\n第89話離開樂園宿(日本)與芙羽璃、響回去歐洲星光樂園。\n與其他星探經理人職責不同，她由過往的經理人工作改為保護、培養更多的歌姬玩偶和繼續搜尋更多遺落的卡片。\n;小猫（ネコ，Neko，配音员：[[今野宏美]]（日本））\n第二季登场。星探吉祥物之一。外表是一只黑色的猫咪。\n担任“末日战场”的经纪人。举止充满魅力。{{黑幕|猫姐}}\n暗地里却企图阻止“SoLaMi♡SMILE”与“Dressing Pafé”的再集结。\n说话语尾口癖会加上“～Nekoo～n”（～ねこぉ～ん）。\n於第四季（偶像時間星光樂園）第13話中揭露其本名為奈費爾迪迪・切夏諾瓦爾・佩德羅尼烏斯・普魯托・安托-澤-菲德爾・庫尼約希・柳索吉・夏露佩洛・烏爾塔爾・庫・茱尼・希洛克・奧瓦-科恩班哈。\n;小鸟（トリコ，Toriko，配音员：[[爱河里花子]]（日本））\n第二季第51话登场。星探吉祥物之一。外表是一只青色的鸟，被称作“虏获[13]不幸的青鸟”。\n因为与自己拉上关系的人都会发生不幸，所以他人都不想靠近。\n任何事情都会想得很负面。{{黑幕|经常想自杀}}\n与不怕不幸的芙羽璃相遇成为好朋友及其经纪人。\n说话语尾口癖会加上“～Tori”（～とり）。\n先出现于动画39话第2期的OP4中。\n\n;仓鼠前辈（ハム先輩，Hamu Senpai）\n本名为汉尼拔・凯撒・伊丽莎白・亚尔基梅迪斯・牛顿・公爵・The 东乡・波斯尤吉罗・玛斯塔奥夫・马斯科特・And・the・新世纪・We・are・the・world・We・are・the・sunflower・弗里德里希・H・A・M・太郎・the・great・golden・塞拉伊姆。\n第二季第64话登场。美妙天堂世界的警部。外型是一只橙色的仓鼠。\n很受酷瑪与舞沙奇崇拜。\n因为授予味美属于警部的魅力徽章，而成为其经纪人。\n经常啃食葵花子。\n;舞沙恰（ウサチャ，配音员：[[诸星堇]]（日本））\n第二季於第49話登場，為舞沙奇的妹妹，於吉祥物學校內讀書。雖然幾乎看到自已的哥哥被酷瑪的詭計沉迷著，但最後也使自已的哥哥重拾信心，繼續努力訓練偶像。\n第三季時從學校畢業，成為偶像組合「TRIANGLE」的經紀人，並宣布與哥哥互為敵手。\n第118話中因為發現小音、知里和佩帕三人很有組成隊伍的潛力，為了促成三人組隊，她甚至還差點不惜犧牲自己，將自己作為食物讓佩帕吃掉。\n於第120話小音、知里和佩帕三人組成NonSugar之後開始成為其經紀人。\n說話語尾口癖會加上「～舞恰」（～うじゃ）。\n於第四季（偶像時間星光樂園）第13話中揭露其本名為溫蒂・科特恩迪爾・拉・皮尤恩基修・薩弗・貝雅特里克斯・恰明古。\n\n;企鹅（ペンギン，Penguin，配音员：[[吉野裕行]]（日本））\n;传说中偶像团体“SAINTS”（セインツ）的经纪人。\n;白熊猫（白パンダ，Shiropanda，配音员：[[佐久间玲]]（日本））\n;黑熊猫（黒パンダ，Kuropanda，配音员：[[高乃丽]]（日本））\n;浣熊，狐狸，老鼠（，配音员： [[野岛裕史]]（アライグマ）、[[金谷ヒデユキ]]（キツネ）、[[太田哲治]]（ねずみ）（日本））\n共同于第54话登场，为黑猫酒吧的常客，途中怂恿他们担当于博物馆的幽灵角色。\n=====工作人员=====\n;赤井眼镜姐（赤井めが姉ぇ（あかいめがあねぇ），配音员：[[伊藤加奈惠]]（日本）、傅其慧（台湾）、李润知（香港））\n“Prism Stone”店员。在前作“美妙旋律”系列出场。\n在本作除了担任实体店面的店员，在美妙天堂里有复数以上的存在。\n;赤井眼镜兄（赤井めが兄ぃ（あかいめがあにぃ），配音员：[[诹访部顺一]]（日本）、邓志坚（香港））\n“Prism Stone”店员。是赤井眼镜姐的哥哥，为本作的新角色。\n;海狮船家（アシカ船頭，配音员： [[武内骏辅]]（日本））\n于新区域内的水塘工作，并经常于赛艇上优雅地歌唱。\n;占卜猫（プリパキうらないネコ，配音员：[[石井未纱]]（日本））\n拥有“算命白猫”之美誉，经常拿着水晶球去占卜。\n\n;诅咒蜘蛛（パランチュラ，配音员：不明）\n于第54话登场。居住于美妙天堂博物馆，于馆内有一定的地位，吉祥物的悲伤被遗弃的偶像流传下来，并成为一种诅咒。使用技术纱制成的诅咒吉祥物。捕捉小熊和兔子来催眠，再扑向啦啦等人。最后芙羽梨挂毯编织布料给蜘蛛，终被提纯。\n=====其他角色=====\n;荣子（栄子（えいこ），Eiko，配音员：[[布莱德库特·莎拉·惠美]]（日本）、陈皓宜（香港））\n中学生，网球社社员。啦啦的第一个交换票卷的支持者。一听到啦啦的歌嗓就会充满精神。\n在“绫镜票根纸娃娃系列”票劵上的名字是坂上新菜（坂上 にいな（さかがみ にいな），Sakagami Niina）。\n;芹泽凪纱（芹沢 なぎさ（せりざわ なぎさ），Serizawa Nagisa，配音员：[[山本希望]]（日本）、林元春（香港））\n荣子的中学同学、网球社社员。\n设定为“绫镜票根纸娃娃系列”的原创角色。\n;铃原和香（鈴原 のどか（すずはら のどか），Suzuhara Nodoka，配音员：[[田中美海]]（日本）、何璐怡（香港））\n荣子的中学同学、网球社社员。\n设定为“绫镜票根纸娃娃系列”的原创角色。\n;枥乙女爱（栃乙女 愛（とちおとめ ラブ），Tochiotome Love，配音员：[[森下由树子]]（日本）、许云云（台湾）、张颂欣（香港））\n帕拉利斯女子学院（パラリス女学院）中学部网球社社长，荣子的比赛对手。外貌高壮像男生。\n对打扮很没自信，但在荣子与啦啦的引荐下加入美妙天堂，成功变成美丽的模特儿。\n====帕普莉卡学园（パプリカ学园）====\n;大神田葛萝丽亚（大神田 グロリア（おおかんだ グロリア），Ookanda Gloria，配音员：[[高乃丽]]、[[津田美波]]（糖糖）（日本）、许云云（台湾）、许盈（香港））\n帕普莉卡学园小学部校长。现年30岁，体型高大的银发女性。非常讨厌“朋友”这个字眼和“美妙天堂”。\n自行把“美妙天堂”列入小学部校规的禁止事项中，能够用鼻嗅出“星光門票”，再使用名为“小莉娜（リナちゃん）”的手提吸尘机将“星光門票”没收。\n强烈怀疑啦啦违反校规出入美妙天堂，不断使计想揭穿啦啦的秘密，但一再被啦啦蒙混过去。\n不能进入美妙天堂的半径100米范围内，据说是因为身体负荷不了。\n喜欢吃啦啦家里卖的披萨。\n第23话时借着中学部校长退休而兼任其位，也将“美妙天堂”的禁止令沿用至中学部。\n第24话揭露自己在20年前也曾出入“美妙天堂”，艺名为“糖糖” （シュガー）。因对队友“媛歌”的失踪怀恨在心才积极抵制美妙天堂。\n第25话发现媛歌未背叛自己后，将本来被自己没收的绫镜票根归还给学生并废除禁止令，重新回到美妙天堂游玩。在美妙天堂使用语尾口癖“Glo”（グロ）。\n;奈央（なお，Nao，配音员：[[南条爱乃]]（日本）、郑雅之（台湾）、廖杏茵（香港））\n出生日期11月20日，天蝎座，血型不明。与啦啦同一天出生。<del>啦啦的正宮</del>\n啦啦的同学。个性十分温柔。\n第1话被没收“绫镜票根”。\n第8话中得知啦啦已经拿到星光門票，且还是自己最喜欢的偶像“啦啦”后，曾因嫉妒而讨厌啦啦，在听见啦啦的道歉及歌声后原谅啦啦，并拿到啦啦的朋友卡。\n第25话拿回自己的“星光門票”。\n;定子（定子（さだこ），Sadako，配音员：[[楠田亚衣奈]]（日本）、曾秀清（香港））\n中学部学生，蘇菲亲卫队队长。对蘇菲誓言彻底忠心。\n;酱子（ちゃん子(ちゃんこ)，Chanko，配音员：[[赤崎千夏]]（日本）、曾佩仪（香港））\n中学部学生，蘇菲亲卫队队员。擅长相扑。\n;雨宫春希（雨宮 春希（あまみや はるき），Amamiya Haruki，配音员：[[粕谷雄太]]（日本）、锺见麟（香港））\n美莉的同班同学，同是风纪委员会成员之一，非常仰慕美莉。从美莉在美妙天堂出道以来，就一直知道美莉的真实身份。{{黑幕|米蕾的超级粉丝}}\n;德田玲玲（徳田 ねね（とくだ ねね），Tokuda Nene，配音员：南条爱乃（日本）、巫玉羚 (台湾)、成瑶孆（香港））\n帕布莉卡学园新闻部部员。\n因爱慕的社团学长古贺（配音员：[[武内骏辅]]（日本）、关令翘（香港））迷恋美妙天堂的偶像，而对美妙天堂感到嫌恶，并受校长委托刺探啦啦。受到啦啦鼓励后去除了对美妙天堂的负面印象，并成为啦啦的粉丝。\n\n====角色相关亲属====\n;真中梨纱（真中 りさ（まなか りさ），Manaka Risa，配音员：[[佐久间玲]]、米泽円（媛歌）（日本）、朱妙兰（香港））\n啦啦的妈妈。说话声量颇大，但经常要啦啦不要说话太大声。虽然没被啦啦告知去美妙天堂的事情，但有所察觉。\n第24话时被发现20年前曾以艺名为“媛歌”（ひめか）出入“美妙天堂”，与“糖糖”（凯莱）组成双人组合“Lovely Twister”。\n;啦啦的爸爸（らぁらのパパ，配音员：[[草尾毅]]（日本）、冯锦堂（香港））\n与妻女一起经营“爸爸的意大利麵”（パパのパスタ）餐馆。知道女儿在美妙天堂的事。\n;美莉的母亲（みれぃのママ，配音员：折笠爱（日本）、黄淑芬（香港））\n职业是律师，平时个性温柔，与丈夫争执时会启动家庭“法庭”会议来作了断。夫妇两人都支持女儿的明星梦，但也各自希望女儿能继承己业。\n;美莉的父亲（みれぃのパパ，配音员：坪井智浩（日本）、巫哲棋（香港））\n职业是检控官。\n;蘇菲的爸爸（そふぃ父，配音员：稻田彻（日本）、（香港））\n蘇菲与宇裳的父亲，职业是冒险家。为了蘇菲的病症而远赴外地寻找传说中的“Celeb Flash”，并开辟农场栽培梅树。\n;威斯特的双亲（ドロシー&レオナの両親，配音员（母）：进藤尚美、（父）：青山让（日本）、（母）伍秀霞、（父）苏强文（香港））\n日本裔与加拿大裔的夫妇，第20话时于啦啦家附近开设文字烧店“忍者文字烧”（にんじゃもんじゃ）。\n====其他偶像====\n;SAINTS（セインツ）\n三年前解散的美妙天堂传说中的偶像组合。\n成员为“美妙旋律”系列中的春音爱良、上叶美爱和彩濑奈露，与前作的关系不明。在剧场版曾和SoLaMi Dressing共同表演。\n;Pink Actress\n白井奈奈美（白井 ななみ（しらい ななみ），Shirai Nanami，配音员：[[南条爱乃]]（日本）、魏惠娥（香港））\n偶像组合Pink Actress的队长。\n设定为“绫镜票根纸娃娃系列”的原创角色。\n口头禅是“Cute-P-Con!”（きゅぴこん！）。 {{黑幕|又一个语尾偶像}}\n经常身穿多个不同品牌服饰(如Candy Alamode和Dreaming Girl)，暂未有所属的个人风格与品牌。\n第58话与其朋友作公开表演，但被迷你法露璐严重破坏场地，引起动乱。\n;桃（もも，Momo，配音员：未明）\nPink Actress的队员。\n第58话与其朋友作公开表演，但被迷你法露璐严重破坏场地，引起动乱。\n;樱（さくら，Sakura，配音员：未明）\nPink Actress的队员。\n第58话与其朋友作公开表演，但被迷你法露璐严重破坏场地，引起动乱。\n;New & Mew（ニューミュー，配音员：[[榎梓]]（New）、[[高桥未奈美]]（Mew）（日本）、刘惠云（New）、柚子蜜（Mew）（香港））\n第11话出场。高中声双人偶像组合，被小兔作为蘇菲的新团体队友并名为“SOPHISTEE”，但在蘇菲加入“SoLaMi♡SMILE”后作罢。\n其后但被歌手松原贞子吸引到，二人担当侦察者的位置组成“祯子与New&Mew”组合，二人已经成为服装的一部分。\n于第二期“偶像梦幻大赛”时，再加入两名新成员，成为五人组服装同化。\n;花娜娜（はなな，Hanana，配音员：[[下屋则子]]（日本）、何宝珊（香港））\n刚刚开始美妙天堂的闪亮研究生。\n;小兰（蘭たん（らんたん），Lantern，配音员：[[猪口有佳]]（日本）、魏惠娥（香港））\n在美妙天堂的万圣节，与啦啦相遇的少女，身穿南瓜打扮。\n于第68话成为万圣节天后，并前往纽约发展成为偶像。\n;香川彩叶（香川 いろは（かがわ いろは），Kakawa Iroha，配音员：[[大久保瑠美]]（日本）、（香港））\n诗音的围棋对手。\n第二期中，诗音邀请加入作梦幻队伍为成员但受其拒绝。\n与大神田校长等人组成团队参与“秋日梦幻大赛”，可惜失败。\n;Celebrity 4（Sereburitī 4 ，セレブリティー 4）{{黑幕|Milky Holmes亂入}}\n于第56集出场，听从紫京院响的指示和芺羽璃结成梦幻组合，但被芺羽璃拒绝。\n赛拉（セーラ，Sera，配音员：[[三森铃子]]）\n芮卡（レイカ，Reika，配音员：[[佐佐木未来]]）\n布兰妮（ティナ，Britney，配音员：[[德井青空]]）\n蒂娜（ティナ，Tina，配音员：[[橘田泉]]）\n\n===比赛===\n;第一季\n*;;闪闪亮光大奖赛 (第12话)\n三人赛，基于这场比赛，SAINTS胜出并成为神级偶像。前任胜出者为SAINTS。\n胜出者为真中啦啦，南美蕾，北条索菲三人组。\n*;;乐园套装大赛\n本大赛分为三场，获胜者将会得到乐园长靴、乐园后冠和乐园连身裙，初期由SoLaMi♡Dressing获得，但最后法露璐则使用完美Prism Voice及多个不同的话剧获得。\n此大赛的特别规则：\n如果第二场或第三场获奖者赢得上一个比赛的获奖者，上一场的获奖者的奖品将被赋予给新的获胜者。\n*第一场: 圣诞偶像大奖赛 (第25话)\n胜出组合为由SoLaMi♡Smile及Dressing Pafe' 合并组成的SoLaMi♡Dressing。\n*第二场: 除夕偶像大奖赛 (又名乐园后冠大奖赛) (第26话)\n胜出者为法露露。\n*第三场: 乐园连身裙大奖赛 (第30话)\n胜出者为法露露。\n法露露于乐园套装大赛胜出后，在第31话进行乐园套装表演，但无法使乐园套装进行萤光换装，却引起台下观众非议，法露露经理人独角马决定再进行大赛，如果谁胜了，瓿给那人。\n乐园套装 • SoLaMi♡Dressing对法露霑\n胜出者SoLaMi♡Dressing以微差粉丝支持率击败法露露，获得整套乐园套装。\n\n;第二季\n*;;偶像梦幻大赛\n共有五场，首四场在四季(春、夏、秋、冬)举行，分别选出当季的公主，最后一场则选出代表着四季的公主，最后在巡游中成为主演。\n本大赛于乐园套装大赛一样有特别规则：\n于梦幻大赛中的全部队伍都无法响起大奖钟的话，大赛会被强制中止，并无法进行梦幻大游行，更会取消。\n*第一场: 夏日梦幻大赛 (第56话)\n胜出组合为由芺羽璃、啦啦、诗音、桃乐丝及里昂納组成的Dressing Flower。\nDressing Flower再于第56话作公开表演但表演完结后夏季服饰被怪盗Genius(紫京院响)盗走。\n服饰被紫京院响作为偶像赌注，并于第73话归还给各得奖者。\n*第二场: 秋日梦幻大赛 (第66话)\n胜出组合为由婭紀美、宇宙、啦啦、桃乐丝及蜜柑组成的宇宙蛋包饭达芬奇。\n由索菲、茉香、美蕾、蕾欧娜及诗音所组成的Aromasoresi•Mi则可惜落败。\n是次秋日梦幻大赛的保安明显地比上次加强，怪盗Genius于停电一刻给胜利队伍送给花朵，但此举动却使众人大吃一惊，可惜乐园警方于这次仍未能捉获怪盗Genius。\n宇宙蛋包饭达芬奇后于第67话作公开表演但表演完结后秋季服饰被怪盗Genius盗走，成为第二套被盗去的服饰。\n服饰被紫京院响作为偶像赌注，并于第73话归还给各得奖者。\n*第三场: 冬日梦幻大赛 (第77话)\n*第四场: 春日梦幻大赛\n*最后一场: 四季梦幻大赛\n\n;万圣节天后杯\n于第68话进行比赛，选出最为惊吓人群的偶像，曾经黑须茉香，芙羽璃和黄木娅纪美一道领先，但最后小兰以99999克拉满分的成绩胜出。\n因此小兰的偶像等级大幅度提升，被赤井小姐邀请到纽约成为偶像。\n\n===动画歌曲===\n;片头曲\n;;第1季\n\n;;;“Make it!”（第1－13话）\n作词：森月キャス／作曲、编曲：渡边彻\n歌：SAINTS (I☆Ris（DIVE II entertainment）)（第1话插曲）★CD版本\n歌：真中啦啦（茜屋日海夏）、南美蕾（芹泽优）（第1 - 6话插曲）\n歌：真中啦啦（茜屋日海夏）、北条索菲（久保田未梦）（第9话插曲）\n歌：真中啦啦（茜屋日海夏）（第11话插曲）\n歌：群星版本（第37话插曲）\n歌：北条索菲（久保田未梦）（第61话插曲）\n歌：南美蕾（芹泽优）（第63话插曲）\n;;;“ミラクル☆パラダイス”（第14－26话）\n作词：桑谷实沙、森月キャス／作曲：桑谷实沙／编曲：渡边彻\n歌：I☆Ris（DIVE II entertainment）★CD版本\n;;;“[[Realize!]]”（第27－38话）\n作词、作曲、编曲：板仓孝德（Hifumi）\n歌：I☆Ris（DIVE II entertainment）★CD版本\n歌：SoLaMi♡Dressing（I☆Ris - 动画声线）（第25 - 26，63话插曲）\n;;第2季\n\n;;;“ドリームパレード”（Ver.1 第39－51话 ; Ver.2 第52话－第64话）\n作词：渡辺彻、森月キャス／作曲、编曲：渡边彻\n歌：I☆Ris（DIVE II entertainment）★CD版本\n歌：真中啦啦（茜屋日海夏）（第39、50话插曲）\n歌：南美蕾（芹泽优）（第41话插曲）\n歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）（第43、47、53、59，61，69话插曲）\n;;;“ブライトファンタジー”（第65话－第77话）\n作词：オノダヒロユキ，作曲、编曲：板仓孝徳，歌：i☆Ris（DIVE II entertainment）\n;;;“Goin'on”（第78话－第89话）\n作词、作曲、编曲：KOH(SUPA LOVE)，歌：i☆Ris（DIVE II entertainment）\n;;第3季\n\n;;;“Ready Smile!!”（第90话－）\n作词：平朋崇，作曲：光増ハジメ，编曲：EFFY，歌：i☆Ris（DIVE II entertainment）\n\n;片尾曲\n;;第1季\n\n;;;“Jumpin'! Dancin'!”（第1－13话）\n作词：NOBE／作曲：michitomo／编曲：KOJI Oba／歌：Prizmmy☆（avex pictures）\n;;;“キラキランウェイ”（第14－26话）\n作词：NOBE／作曲：michitomo／编曲：KOJI Oba／歌：Prism☆Box（avex pictures）\n;;;“I Just Wanna Be With You 〜仮想（ヴァーチャル）と真実（リアル）の狭間で〜”（第27－38话）\n作词：池畑伸人／作曲：小室哲哉／编曲：Shinnosuke／歌：Prizmmy☆（avex pictures）\n\n;;第2季\n\n;;;“アイドルキンリョク♥Lesson GO!”（第39－51话）\n作词：三重野瞳／作曲、编曲：依田伸隆（10GAUGE）／歌：啦啦 with Prism☆Idol 研究生's（avex pictures）\n;;;“胸キュンLove Song”（第52话－第64话）\n作词：小松レナ／作曲：大西克巳／编曲：渡辺彻／歌：SUPER☆GIRLS（DOL Street）\n;;;“レインボウ・メロディー♪”（第65话－第70话、第72话、第74话－第77话）\n作词：松井洋平，作曲：桑原圣，编曲：酒井拓也，歌：プリパラドリーム☆オールスターズ（茜屋日海夏、芹泽优、久保田未梦、山北早纪、涩谷梓希、若井友希、牧野由依、渡部优衣、佐藤梓、上田丽奈、斋贺光希\n;;;“ThankYou ♥ Birthday”（第71话）\n作词：三重野瞳，作曲、编曲：森慎太郎，歌：真中啦啦（茜屋日海夏)\n;;;“纯・アモーレ・爱”（第73话）\n作词：三重野瞳，作曲、编曲：石塚玲依，歌：紫京院响（斋贺光希）\n;;;“LOVE TROOPER”（第78话－第89话）\n作词：q'Left，作曲、编曲：八王子P，歌：Prizmmy☆（avex pictures）\n;;第3季\n\n;;;“プリパラ☆ダンシング!!!”（第90话－）\n作词、作曲、编曲：片桐周太郎，歌：真中啦啦（茜屋日海夏）&嘎露露（真田麻美）\n\n;插入曲\n;;第1季\n\n;;;“StarLight☆HeartBeat”（第1话）\n作词、作曲：菅原幸枝／歌：明坂聪美\n;;“太陽のFlare Sherbet”\n作词：三重野瞳／作曲、编曲：山原一浩\n歌：北条索菲（久保田未梦）（第3、5、6－8、11、21、61话）\n歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）（第61话）\n;;;“オトメパズル 〜恋するEVERYDAY〜”（第4话）\n作词、作曲、编曲：菅原幸枝／歌：明坂聪美\n;;;“Shooting STAR”（第5话）\n作词、作曲、编曲：菅原幸枝／歌：明坂聪美\n;;;“ま〜ぶるMake up a-ha-ha!”（第6－8、10－12话）\n作词：三重野瞳／作曲、编曲：山原一浩／歌：真中啦啦（茜屋日海夏）、南美蕾（芹泽优）\n;;;“Pretty Prism Paradise!!!”（第12－21、61、68话）\n作词：松井洋平／作曲、编曲：佐佐仓有吾／歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）\n;;;“ぎゃっぷりぷりっぷー”（第13、16话）\n作词：三重野瞳／作曲、编曲：菅原幸枝／歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）\n;;;“No D&D Code”（第14－15、18、20－21、44、49话）\n作词：三重野瞳／作曲、编曲：山原一浩／歌：Dressing Pafe(山北早纪、涩谷梓希、若井友希)\n;;;“GOGO! プリパライフ”（第14、21、66话）\n作词：三重野瞳／作曲、编曲：菅原幸枝／歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）\n;;;“と・き・め・きDays”（第16话）\n作词、作曲、编曲：菅原幸枝／歌：明坂聪美\n;;;“HAPPYぱLUCKY”\n作词：三重野瞳／作曲、编曲：中村瑛彦\n歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）（第22、27、29、30、42、61话）\n歌：北条索菲（久保田未梦）（第61话）\n;;;“CHANGE! MY WORLD”（第22 - 23、30、51、53、60话）\n作词：松井洋平／作曲：桑原圣／编曲：酒井拓也／歌：Dressing Pafe（山北早纪、涩谷梓希、若井友希）\n;;;“寒い夜だから…”（第24话）\n作词、作曲、编曲：小室哲哉／歌：TRF\n;;;“0-Week-Old”（第26、30、31、33、34、35话）\n作词：三重野瞳／作曲、编曲：片桐周太郎／歌：法露璐（赤崎千夏）\n;;;“君100％人生”（第31话）\n作词：三重野瞳／作曲、编曲：山原一浩／歌：北条宇（山本希望）\n;;;“Love Friend Style”\n作词：三重野瞳／作曲：原田笃／编曲：桑原圣\n歌：SoLaMi♡Dressing（I☆Ris）（第35、38话）\n歌：真中啦啦（茜屋日海夏）（第36话）\n歌：北条索菲（久保田未梦）（第61话）\n\n;;第2季\n\n;;;“でび＆えん☆Reversible- Ring”（第40、42、43、45、46、54话）\n作词：三重野瞳／作曲、编曲：山原一浩／歌：末日战场（牧野由依、渡部优衣）\n;;;“太阳のFlare Sherbet 桜シャワー Ver.”（第42话）\n作词：三重野瞳、大场小ゆり／作曲、编曲：山原一浩／歌：北条索菲（久保田未梦）\n;;;“ラッキー！サプライズ☆パーティ”\n作词：松井洋平／作曲：桑原圣／编曲：酒井拓也\n歌：そらマゲドン・み（茜屋日海夏、芹泽优、久保田未梦、牧野由依、渡部优衣）（第48话）\n歌：SoLaMi♡Dressing（I☆Ris）（第71话）\n;;;“コノウタトマレイヒ”（第52、55话）\n作词：三重野瞳／作曲、编曲：山原一浩／歌：绿风芙羽璃（佐藤梓）\n;;;“トンでもSUMMER ADVENTURE”（第56，57话）\n作词：三重野瞳／作曲、编曲：hisakuni／歌：ドレッシングふわらー（茜屋日海夏、佐藤梓、山北早纪、涩谷梓希、若井友希）\n;;;“0-Week-Old （ ラブウィークオールド ）”（第58、70话）\n作词：三重野瞳／作曲、编曲：片桐周太郎／歌：法露璐（赤崎千夏）\n;;;“絶対生命 final show女（ぜったいせいめい ふぁいなるしょうじょ）”（第62话）\n作词：三重野瞳／作曲・编曲： 山原一浩／歌 ：东堂诗音（山北早纪）\n;;;“パニックラビリンス”（第64、65、72话）\n作词 - 三重野瞳 / 作曲・编曲 - 依田伸隆 / 歌 - 黄木味美（上田丽奈）\n;;;“オムオムライス”（第66、67话）\n作词・作曲・编曲 - hisakuni / 歌 - 真中啦啦（茜屋日海夏）&桃乐丝•威斯特（涩谷梓希）&白玉蜜柑（渡部优衣）&北条宇（山本希望）&黄木味美（上田丽奈）\n;;;“ぱぴぷぺ☆POLICE!”（第69、72话）\n作词 - 宫嶋淳子 / 作曲 - 宫崎まゆ / 编曲 - 高桥修平 / 歌 - 真中啦啦（茜屋日海夏）&桃乐丝•威斯特（涩谷梓希）&白玉蜜柑（渡部优衣）\n;;;“纯・アモーレ・爱”（第73，74话）\n作词 - 三重野瞳 / 作曲・编曲 - 石塚玲依 / 歌 - 紫京院响（斋贺光希）\n\n=== 剧场版 ===\n;“美妙天堂：大集合！绫镜☆之旅”（プリパラ み〜んなあつまれ！プリズム☆ツアーズ）\n [[File:165901_01.jpg||250px|right|]]\n于2015年3月7日在日本上映。\n在本作中不单有美妙天堂演唱会，也有‘美妙旋律’系列的“Prism Live”绍介部分，这个故事全部分为3+1形式存在。基本上有3条路线（可爱梦想之旅、完美绫镜之旅、超级奇迹之旅），在上映时1星期不段更换标题。余下的路线4“心跳！绫镜男孩之旅”，是美妙旋律系列中由男生们之行担当“Prism Live”为焦点的“惊喜情节”，在特定的日子公开，为特别版的存在。\n;;周替剧情\n剧情之中突然出现了四个大门。门后所经历的历程与目的地也有所的不同。\n\n*路线01: 可爱的梦幻之旅 (3月7日至3月13日)\n星光时尚秀! 还可以享受途中的歌曲。新人的星光舞者不能错过。艾菈与美爱成为可爱的星光舞者吧!\n*路线02: 完美的星光之旅 (3月14日至3月20日)\n一个美丽而优雅的表演，高手云集。仔细一看，十分有乐趣。\n*路线03: 超级的神奇之旅 (3月21日至3月27日)\n星光少女奇迹地苏醒! 以微笑留下深刻的印象，一段段的插曲响起。\n*路线04: 爆热! 男星光舞者游 (逢星期五上映最终回)\n路线04是一条被禁止的路线，为男星光舞者的故事。\n\n;;主题曲\n;;;片头曲“GoGo!プリパライフ”\n作词：三重野瞳／作曲・编曲：菅原幸枝／歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）\n;;;片尾曲“Welcome! Girls!”\n作词：三重野瞳／作曲：宫崎まゆ／编曲：hisakuni／歌：赤井眼镜姐（伊藤加奈恵）&赤井眼镜哥（诹访部顺一）／副歌：SoLaMi♡SMILE（茜屋日海夏、芹泽优、久保田未梦）\n\n;“跳出美妙天堂 大家的目标！偶像☆大赛” （とびだすプリパラ み～んなでめざせ！アイドル☆グランプリ） \n [[File:movie 2.jpg||250px|right|]]\n于2015年10月24日以2D与3D日本全国上映上映\n;;主要角色\n;;;真中啦啦（真中 らぁら（まなか ラーラ），Manaka Laala，配音员：茜屋日海夏（日本））\n;;;南美蕾（南 みれぃ（みなみ ミレィ），Minami Mirei，配音员：芹泽优（日本））\n;;北条索菲（北条 そふぃ（ほうじょう ソフィ），Hojo Sophie，配音员：久保田未梦（日本））\n;;;东堂诗音（東堂 シオン（とうどう シオン），Todo Sion，配音员：山北早纪（日本））\n;;;桃乐丝・威斯特（ドロシー・ウェスト，Dorothy・West，配音员：涩谷梓希（日本））\n;;;蕾欧娜·威斯特（レオナ・ウェスト，Reona・West，配音员：若井友希（日本））\n;;;法露璐（ファルル，Falulu，配音员：赤崎千夏（日本））\n;;;黑须茉香（黒須 あろま（くろす あろま），Kurosu Aroma，配音员：牧野由依（日本））\n;;;白玉蜜柑（白玉 みかん（しらたま みかん），Shiratama Mikan，配音员：渡部优衣（日本））\n;;;绿风芙羽璃（緑風 ふわり（みどりかぜ ふわり），Midorikaze Fuwari，配音员：佐藤梓（日本））\n\n;‘美妙天堂 大家的憧憬♪ 去吧☆绫镜巴黎’（プリパラ み〜んなのあこがれ♪ レッツゴー☆プリパリ）\n [[File:Movie 3.jpeg||250px|right|]]\n于2016年3月上映。\n偶像主题公园乐园充满乐趣的“美妙天堂” 来自世界各地的女孩，高潮你的每一天与偶像联系。 小学六年级的真中啦啦 ，只有队友重新〜我，生长在索菲一起♪我和很多朋友作为当红偶像 本 - 退休的危机参观这样的预对偶像！ 法露璐是美妙天堂的核心。 闪耀的光芒于偶像剧消失，于是法露璐发送SOS求救信号给啦啦她们，如果不愿救助，美妙天堂将会消失。 啦啦与她的朋友试图帮助法露璐，分工合作去拯救美妙天堂。\n\n=== STAFF ===\n\n*原作：Takara Tomy A.R.T.S、Syn Sophia\n*监督：森胁真琴\n*总监：An Jai Ho\n*系列构成：土屋理敬\n*角色原创：金谷有希子\n*角色设计：原将治、Cha Sang Hoon\n*道具设计：宫川知子、齐藤里枝、仲田美歩、小川浩、Kim Young Beom\n*色彩设定：赤间三佐子\n*色彩设计：Yang Min A\n*美术设定：佐藤正浩、藤瀬智康、Lee Hoi Young\n*美术：永吉幸树\n*背景监督：Lee Hoi Young\n*背景设计：Lee Won Gu\n*CG总监：乙部善弘\n*撮影监督：Huh Tae Hee\n*编辑：坂本雅纪\n*映像编辑：Lee Young Min\n*音响监督：长崎行男\n*音乐：齐藤恒芳\n*音乐制作：Avex Pictures\n*动画制作：沟渊康人、Ha Hae Ran\n*副制片人：大庭晋一郎、西浩子、矢桥清志、今村爱子\n*制片人：高林庸介（テレビ東京）、铃木祐治、三浦直树、Lee Se Eun\n*动画共同制作：龙之子Production、DONGWOO ANIMATION\n*制作、著作：东京电线台、美妙天堂制作委员会\n\n===特别用语=== \n;常用字词\n*;;美妙天堂（PriPara）‘プリパラ’\n“プリ”是“プリズム”（Prism）的缩写；而“パラ”是“パラダイス”（Paradise）的缩写。\n在美妙天堂的小镇中（PriPara Town），以成为偶像首位为目标的偶像少女少年，在此进行唱歌、跳舞、时尚的对决。\n\n*;;;巴黎美妙天堂 (PriPari)\n这为法露露与独角马于动画第二期发展偶像生活的主要地方。\n*;;;纽约美妙天堂 (PriNewYork)\n于第68话，小兰获赤井小姐通知会将到PriNewYork正式出道成为偶像。\n\n*;;主题戏剧（Making Drama）‘メイキングドラマ’\n在表演美妙天堂途中显示的特别效果。\n*;;萤光幻彩变身（Cyalume Change）‘サイリウムチェンジ’\n在主题戏剧后出现的变身，带动高潮。37集中出现天堂套装的萤光换装。\n*;;星光歌嗓（Prism Voice）‘プリズムボイス’\n由法露璐提出的用语，传说中的声线。啦啦和法露露拥有星光歌嗓，但37集中显示每个人只要是真心诚意想做一件事，都可以拥有星光歌嗓。\n*;;梦幻剧场（Dream Theater）‘ドリームシアター’\n2015游戏、动画第二季开始登场的舞台。\n在游戏中，美妙天堂TV则有3次比赛而打开剧场。但是，每场比赛必须投入合计200日元。\n*;;;偶像梦幻大赛（Idol dream Grand Prix）‘アイドルドリームグランプリ’\n成为第二季的主要活动。在新区域的美妙天堂梦幻剧场中，由5人组成的表演。\n*;;;梦幻门票（Dream ticket）‘ドリームチケット’\n通称“DreamTick”（ドリチケ）。\n通常比普通的星光門票大2倍。梦幻门票1张已经是一整套造型，所以使用梦幻门票扫描时积分也会是普通的2倍。\n*;;;妖精变身（airy Change）‘エアリーチェンジ’\n在梦幻剧场中成为原先萤光换装的进化版，让表演者长出萤光羽翼。目前响、法露露能在一般表演中使用妖精变身。\n*;;;萤光羽翼（Cyalume airy）‘サイリウムエアリー’\n在梦幻剧场中自由自在飞翔的萤光翅膀，能够飞向观众席跟观众近距离接触，带动现场气氛。\n共有五种风格，分别是可爱、流行、酷炫、精选、自然。\n*;;;偶像排名（Idol Rank）‘アイドルランク’\n根据美妙天堂的活动成绩而排名的等级。分为研究生→出道→主流→顶级→神级偶像的5个阶段。\n*;;Prism Stone‘プリズムストーン’\n时装店。也是美妙天堂的入口，使用绫镜票根通过机台之门进入世界。\n*;;美妙天堂博物馆\n在博物馆内有多个展区，其中有恐龙馆和旧有美妙旋律角色的肖像画及有姊妹作美妙旋律Rainbow Live中要角任职的Prism Stone时装店场地，内更有棱石，闪光手套及仁科一月曾持有的炽𦦨之剑。\n\n;表演过程\n暂时分为两类:一般性表演和梦幻剧场表演。\n*一般性表演\n一般歌唱后会进行主题戏剧和萤光幻彩变身，并不会涉及羽翼脱变和萤光羽翼\n*梦幻剧场表演 (第二期新增项目)\n一般歌唱后会进行羽翼脱变和萤光羽翼，并不会涉及主题戏剧和萤光幻彩变身。\n*特殊情况\n于第73，74集，紫京院响进行一般性表演，却把两者表演性质相互混合，破坏系统规定，使众人震惊，他进行了主题戏剧，妖精变身和萤光羽翼。事实上是不能容许的。\n于第75集，法露璐进行一般性表演，却把两者表演性质相互混合，她的力量使众人震惊，她进行了主题戏剧，妖精变身和萤光羽翼。\n\n;商品\n*;;星光門票（PriTicket）‘プリチケ’\n“プリ”是“プリズム”（Prism）的缩写；而“チケ”是“チケット”（Ticket）的缩写。\n是游戏机台所使用的换装门票，每一张都分为“个人票根”与“同乐卡”2部分。\n在动画中，作为少女进入美妙天堂（PriPara）的入场券。\n*;;星光門票 纸娃娃系列（PriTicket Millefeui Collection）‘プリチケ ミルフィーコレクション’\n在店铺购入的造型门票。因为是透明卡状，所以像纸娃娃一样可以替角色更换衣服。\n*;;星光門票包（PriTicket Bag）‘プリチケバッグ’\n收纳星光門票的卡袋。\n*;;绫镜手机（Pripass）‘プリパス’\n全名是“Pripass idol link”（プリパス アイドルリンク）\n在动画，作为互相通讯的工具。在舞台，则在萤光换装时使用。\n实际玩具是可以玩游戏及通讯的手机，功能是更换衣服与美妙天堂拍照，当游戏机台和手机连接便可以印制。\n*;;新式绫镜手机（New Pripass）‘プリパス’\n在动画中，加入了半透明盖板作为最大特征，同样作为互相通讯的工具。在舞台，则在萤光换装时使用。*;;\n*;;萤光装饰（Cyalume Charm）‘サイリウムチャーム’\n游戏2015 1st Live和动画第2期起登场。\n在动画，是偶像梦幻大赛的挑战者证明，在舞台，跟绫镜手机用法相同。\n在游戏，则是连动游戏的工具，在游戏中，把进化的衣服储存在音乐演唱会塔中，作为游戏机台的通信使用新作的萤光变身服装:换装。\n\n==3DS游戏 ==\n2015年10月22日发售的任天堂3DS游戏软件，游戏舞台和自创角色制作几乎和机台一样。\n[[File:Nintendo 3DS JP - PriPara Mezase Idol Grand Prix No1.jpg|250px|]]\n\n\n\n\n==机台游戏介绍 ==\n新型街机・Pripara新增按需印刷机能，机台的上方安装了照相机，摄影玩家的貌头贴后，影象可印制成贴纸相。机台结合多种功能，机台顶部的扫描器部分可以应对于‘美妙旋律’的绫石使用，换言之‘美妙旋律’的绫石仍然可被使用（只限上衣・下衣・鞋子）；另外，任天堂3DS游戏软件‘闪亮闪亮☆MY DESIGN’内的QR码等等都有应对的读取器。\n [[File:ind_img06.jpg|250px|right|]]\n为了应对‘美妙天堂’的新街机，废除‘美妙旋律’前街机排放绫石的部分。在游戏结束时，排出游戏所使用的衣服造形似符与QR码（取代绫石的使用）。另外，玩家的样貌头贴会被印刷在疑似存票的衣服造形票根上，并以官方样式打印出来。可以把下部分的“主轴票根”与上部分的“朋友卡”撕开，“朋友卡”可以与其他玩家交换，根据机台所读取“朋友卡”的数据，另一玩家可以舞蹈拍档的角色登场。\n\n====偶像等級====\n出道偶像或以上有自己的休息室。等級可分為5類，每個等級有不同階段，下列由高至低排列：\n{| class=\"wikitable\"\n!偶像組別!!等級!!代表人物\n|-\n|rowspan=\"1\"|神級偶像（かみ）\n|rowspan=\"1\"|神級偶像（かみ）\n|SAINTS、SoLaMi♡SMILE\n|-\n|rowspan=\"7\"|頂級偶像（トップ）\n|-\n|完美偶像\n|Celebrity 4\n|-\n|真正的偶像\n|/\n|-\n|領銜偶像\n|紫京院響\n|-\n|人見人愛的偶像\n|/\n|-\n|大家的偶像\n|/\n|-\n|國民偶像\n|法露露\n|-\n|rowspan=\"6\"|主流偶像（メジャー）\n|精挑細選的偶像\n|/\n|-\n|忙碌的偶像\n|/\n|-\n|競爭的偶像\n|/\n|-\n|著名的偶像\n|東堂詩音\n|-\n|火熱的偶像\n|New & Mew、桃樂絲、莉安娜\n|-\n|皆為人知的偶像\n|/\n|-\n|rowspan=\"7\"|出道偶像（デビュー）\n|即將突破\n|/\n|-\n|值得推薦的偶像\n|/\n|-\n|引人注目的偶像\n|末日戰場\n|-\n|新人偶像\n|綠風芙羽璃\n|-\n|備受期待的偶像\n|/\n|-\n|突然冒起的偶像\n|/\n|-\n|初出茅廬的偶像\n|/\t\n|-\t\n|rowspan=\"7\"|研究生（けんきゅうせい）\t\n|有待孵化的偶像\t\n|/\t\n|-\n|偶像之蛋\t\n|/\t\n|-\t\n|奪目的研究生\t\n|/\t\n|-\t\n|努力的研究生\t\n|/\t\n|-\t\n|初學的研究生\t\n|/\t\n|-\t\n|亮閃閃的研究生\t\n|/\t\n|-\t\n|星光樂園出道\t\n|黃木婭妃美\n\t\n|-\n \n \t\n|}\n\n=== 美妙票卷（PriTicket) ===\n门票形状的咭片，帮助偶像更衣的道具，内含饰物和服装，梦幻门票更保存了整套套装，各自有不同的品牌，并要搭配在特定款式与色系的服装上，才能发挥最大的效能。\n;品牌\n;;品牌种类\n因为与“美妙旋律”的机台衔接，所以机台接收了“美妙旋律”的品牌种类。\n*甜蜜可爱（Lovely）+ 优雅淑女（Feminine）→ 可爱（Lovely）\n以粉红色作代表。女孩的可爱、淑女风格。\n*时尚流行（Pop）+ 异国风情（Ethnic）→ 流行（Pop）\n以粉蓝色作代表。流行的元气、异国风格。\n*酷炫个性（Cool）+ 艳丽性感（Sexy）→ 酷炫（Cool）\n以粉紫色作代表。超酷的摇滚、性感风格。\n*闪亮绫镜（Star）+ 惊喜石（Surprise）→ 精选（Premium）\n以银白色作代表。注目度高的偶像风格。\n*自然 （Natural）\n以深绿色作代表。拥有大自然气息的风格。\n*名流(Celebrity)\n以黄色作代表。\n;品牌介绍\n;;Twinkle Ribbon（トゥインクルリボン）\n所属种类是“可爱”；是有着蕾丝花边的可爱风格衣服。\n;;Candy Alamode（キャンディアラモード）\n所属种类是“流行”；是有着七彩颜色的流行风格衣服。\n;;Holic Trick（ホリックトリック）\n所属种类是“酷炫”；是有着哥德萝莉的酷炫风格衣服。\n;;Baby Monster（ベビーモンスター）\n所属种类是“酷炫”；是有着朋克摇滚的酷炫风格衣服。\n;;Fortune Party（フォーチュンパーティー）\n所属种类是“流行”；是有着制服活力的流行风格衣服。\n;;Marrionet Mu（マリアネットミュー）\n所属种类是“可爱”。是有着公主优雅的可爱风格衣服。\n;;Dreaming Girl Girl（ガールドリーミング）\n所属种类是“精选”；是有着注目度高的偶像风格衣服。\n;;Prism Stone（プリズムストーン）\n所属种类是“精选”；是有着日常创新的偶像风格衣服。\n;;Pretty Rhythm（プリティーリズム）\n无特定所属种类 ；是前作‘美妙旋律’于本作再度采用的服装。\n;;Silky Heart（シルキーハート）\n所属种类是“可爱”；是有着如天使般的可爱风格衣服。\n;;Holic Trick Classic（ホリックトリック クラシック）\n所属种类是“酷炫”；是有着如恶魔般的酷炫风格衣服。\n;;CoCo Flower（ココフラワー）\n所属种类是“自然”；是有着花朵美艳的异国风格衣服。\n;;Candy Alamode More（キャンディアラモードモア）\n所属种类是“流行”；是有着创新画风的流行风格衣服。\n;;Brilliant Prince（ブリリアントプリンス）\n所属种类是“贵族”; 是有着高贵王子的贵族风格衣服。\n\n===舞台歌曲===\nBGM遊戲開始點選樂曲時，使用星光門票，再加上一定條件的話，[[歌曲]]就會增加。在季度選擇時候，當舞台歌曲已被添加，寫著「歌」的圖標便會被顯示。\n{| class=\"wikitable\"\n!系列!!登场月!!歌曲名!!主唱!!备注\n|-\n|rowspan=\"8\"|2014\n1stライブ\n|rowspan=\"4\"|7月\n|Make it!\n|i☆Ris\n|(2014年10月添加GOLG DISK)\n|-\n|ま～ぶるMake up a-ha-ha!\n|啦啦、米蕾\n|(2014年11月添加GOLD DISK)\n|-\n|GoGo!プリパライフ\n|啦啦、米蕾、索菲\n|(2014年10月添加GOLD DISK為东堂诗音、桃乐丝・威斯特、雷欧那・威斯特三人演唱版本)\n|-\n|トイトイ☆テイル\n|啦啦、米蕾、索菲\n|(2015年4月添加GOLD DISK)\n|-\n|rowspan=\"2\"|8月\n|ぎゃっぷりぷりっぷー\n|啦啦、米蕾、索菲\n|(2015年5月添加GOLD DISK)\n|-\n|PrettyPrismParadise!!!\n|啦啦、米蕾、索菲\n|(2014年11月添加GOLD DISK)\n|-\n|rowspan=\"2\"|9月\n|太陽のflare sherbet\n|索菲\n|(2014年12月添加GOLD DISK)\n|-\n|クール・スター\n|啦啦、米蕾、索菲\n|(2015年2月添加GOLD DISK為宇宙演唱版本)\n|-\n|rowspan=\"8\"|2014\n2ndライブ\n|rowspan=\"3\"|10月\n|キラキランウェイ☆\n|Prism☆Box\n|(2015年8月添加GOLD DISK)\n|-\n|ミラクル☆パラダイス\n|i☆Ris\n|(2014年12月添加GOLD DISK)\n|-\n|No D&D code\n|诗音、桃乐丝、雷欧那\n|(2015年1月添加GOLD DISK)\n|-\n|rowspan=\"3\"|11月\n|ガムシャランホイ\n|诗音、桃乐丝、雷欧那\n|(2015年2月添加GOLD DISK)\n|-\n|放課後ハートフルダッシュ\n|诗音、桃乐丝、雷欧那\n|(2015年6月添加GOLD DISK)\n|-\n|CHANGE! MY WORLD\n|诗音、桃乐丝、雷欧那\n|(2015年2月添加GOLD DISK)\n|-\n|rowspan=\"2\"|12月\n|HAPPY ぱ LUCKY\n|啦啦、米蕾、索菲\n|(2015年3月添加GOLD DISK)\n|-\n|morning\n|法露露\n|(2015年3月添加GOLD DISK)\n|-\n|rowspan=\"6\"|2014\n2ndライブ\n|rowspan=\"2\"|1月\n|Realize!\n|i☆Ris\n|(2015年7月添加GOLD DISK)\n|-\n|ハロハロフレンズ\n|啦啦、米蕾、索菲、诗音、桃乐丝、雷欧那\n|天堂大賽live限定\n|-\n|rowspan=\"2\"|2月\n|I Just Wanna Be With You～仮想と真実の狭間で～\n|Prizmmy☆\n|/\n|-\n|君100%人生\n|宇宙\n|(2015年9月添加GOLD DISK)\n|-\n|rowspan=\"2\"|3月\n|0-week-old\n|法露露\n|/\n|-\n|Love Friend Style\n|啦啦、米蕾、索菲、诗音、桃乐丝、雷欧那\n|/\n|-\n|rowspan=\"2\"|2015 1stライブ\n|4月\n|ピュアリ☆スマイリィ\n|蜜柑\n|/\n|-\n|5月\n|アイドルキンリョク♥Lesson GO!\n|啦啦withプリズム☆アイドル研究生's\n|/\n|-\n|rowspan=\"4\"|2015 2ndライブ\n|6月\n|でび＆えん☆Reversible-Ring\n|茉香、蜜柑\n|(2015年11月添加GOLD DISK)\n|-\n|rowspan=\"3\"|7月\n|エビバデビル♪エブリデビル\n|茉香\n|/\n|-\n|胸キュンLove Song\n|SUPER☆GIRLS\n|/\n|-\n|ラッキー！サプライズ☆バースデイ\n|啦啦、米蕾、索菲、茉香、蜜柑\n|梦幻剧场歌曲\n|-\n|rowspan=\"5\"|2015 3rdライブ\n|rowspan=\"3\"|8月\n|コノウタトマレイヒ\n|芙羽璃\n|/\n|-\n|太陽のflare sherbet（SA.KU.RA shower ver.）\n|索菲\n|梦幻剧场歌曲\n|-\n|トンでもSUMMER ADVENTURE\n|芙羽璃、啦啦、诗音、桃乐丝、雷欧那\n|/\n|-\n|rowspan=\"2\"|9月\n|地球が恋するうたうたい\n|芙羽璃\n|/\n|-\n|GoGo!プリパライフ-Dream Mix-\n|啦啦、米蕾、索菲、诗音、桃乐丝、雷欧那\n|梦幻剧场歌曲\n|-\n|rowspan=\"5\"|2015 3thライブ\n|rowspan=\"3\"|10月\n|パニックラビリンス\n|婭紀美\n|/\n|-\n|ブライトファンタジー\n|i☆Ris\n|/\n|-\n|オムオムライス\n|婭紀美、啦啦、蜜柑、桃乐丝、宇宙\n|梦幻剧场歌曲\n|-\n|rowspan=\"2\"|11月\n|ぱぴぷぺ☆POLICE!\n|啦啦、蜜柑、桃乐丝\n|/\n|-\n|レインボウ・メロディー♪\n|啦啦、米蕾、索菲、诗音、桃乐丝、雷欧那、茉香、蜜柑、芙羽璃、婭紀美、响\n|梦幻剧场歌曲\n|-\n|rowspan=\"5\"|5thライブ\n|rowspan=\"3\"|12月\n|0（ゼロ）-week-old\n|法露露\n|/\n|-\n|純（ビュ）・アモーレ・愛\n|响\n|/\n|-\n|ハロハロフレンズ\n|啦啦、米蕾、索菲、诗音、桃乐丝、雷欧那\n|梦幻剧场歌曲\n|-\n|rowspan=\"2\"|1月\n|ファン!ファン!ウィンター! \n|啦啦、茉香、蜜柑\n|/\n|-\n|ホワット.ア.ワンダプリ.ワールド\n|响、索菲、诗音、蜜柑、法露露\n|梦幻剧场歌曲\n|-\n|-\n\n\n{{日本2014年动画|夏}}\n\n== 外部链接 ==\n*[http://pripara.jp/ 游戏官网]\n*[http://www.tv-tokyo.co.jp/anime/pripara/ 动画官网]\n*[http://pp-movie.com/ 电影官网]\n*[http://avex.jp/pripara/ 官网]\n{{DEFAULTSORT:Mei}}\n[[分类:日本游戏作品]]\n[[分类:偶像题材]][[分类:音乐题材]][[分类:街机游戏]]\n[[分类:美妙旋律系列]]"}}}