{"parse":{"title":"美娜多·希瑟","pageid":163204,"wikitext":{"*":"{{人物信息\n|image=Menad Shisei R01.png\n|图片说明=门番长——美娜多\n|本名=美娜多·希瑟（{{lj|メナド・シセイ}}，Menado/Menad Shisei）\n|别号=小美\n|发色=蓝\n|瞳色=红\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=桜川未央\n|多位声优=\n|武器=长枪、库亚·帕索\n|技能=枪攻击、掩护、手下留情攻击、库亚·鲁·伦\n|萌点=[[女军人]]、害羞、[[褐色皮肤]]\n|出身地区=利萨斯\n|活动范围=利萨斯、自由都市\n|所属团体=利萨斯守备队、利萨斯赤军\n|个人状态=升职\n|相关人士=恋人：[[兰斯]]<br/ >朋友：[[见当加奈美]]<br/ >上司：[[利克·阿迪森]]\n}}\n\n'''美娜多·希瑟'''（日语：'''{{lj|メナド・シセイ}}'''；英语：'''Menado/Menad Shisei'''）是[[Alicesoft]]旗下的游戏'''《[[兰斯系列]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n美娜多是1代重制版中从《鬼畜王兰斯》回归的老角色了，不过，人设和性格等都有不小的变化{{黑幕|魔改}}。\n\n美娜多是利萨斯王城的[[门番|门番长]]，同时也是[[见当加奈美]]的[[闺蜜]]。后来，美娜多被提拔为利萨斯赤军副将。\n\n{{剧透提醒}}\n[[File:美娜多·希瑟.png|thumbnail]]\n===兰斯01：寻找小光===\n当兰斯追击加奈美到达城门时，正逢美娜多与同事换岗，于是他们第一次见面了。由于兰斯没有王城的通行证，恪尽职守的美娜多没有让他通过，不过，她对兰斯的第一印象倒还不坏{{黑幕|如果强行爬城墙，会失败并摔伤。多次尝试后，最后一次挑战成功时能获得大量经验值}}。当兰斯拿到{{黑幕|抢来的}}通行证后，虽然有所怀疑，还是放他进城了。\n\n当兰斯想要进入竞技场挑战忍者大师{{黑幕|不是见当加奈美哦}}时，被告知必须有挑战许可书才能参加。之后，兰斯与美娜多聊天时，美娜多提到自己喜欢看角斗，而且有参加证，只是没空参加。兰斯立刻表示想要获得参加证，而美娜多则要求他在晚上陪自己去英雄墓地清扫亡灵。当二人在晚上汇合时，兰斯提出比赛谁击杀的亡灵更多，并要求取胜后和美娜多交往{{黑幕|H}}。外表中性的美娜多在听到兰斯的告白{{黑幕|骚扰}}后表现得异常害羞，然后提起长枪就冲向了怪物群。发现暴走的美娜多无比神勇，兰斯决定用智力取胜。他在美娜多的必经之路上设下4个陷阱，消耗美娜多的体力。当美娜多在最终BOSS——僵尸精灵面前遇险的时候，兰斯挺身而出，击败了强敌，同时俘获了少女的芳心{{黑幕|然后在[[巴雷斯·普洛万斯|普洛万斯]]家的墓地里干了个爽}}。\n\n由于二人确立了交往的关系{{黑幕|美娜多单方面认为的}}，以后每次去城门，即使没带通行证也能进城了{{黑幕|还能在城墙的角落里H}}。之后某一天中午，美娜多和闺蜜加奈美在中心公园吃午餐时聊到恋爱的话题，美娜多表示自己恋爱了，男朋友是一个很帅气也很强大的人{{黑幕|绿色二流子}}，而加奈美只能表示羡慕{{黑幕|你们都是他的翅膀哦}}。\n\n当兰斯击败了竞技场的冠军[[尤兰·幻影]]{{黑幕|其实怎么想都很弱……制霸竞技场全靠高科技……}}后，美娜多向兰斯表示祝贺。之后，有一天尤兰失踪了，美娜多向兰斯询问，并请求帮助寻找。找到被袭击{{黑幕|正史中没有被袭击得手}}的尤兰后，美娜多护送尤兰赶回了竞技场，继续比赛。当兰斯从公主别墅的地下室救出[[光·米·布朗|小光]]以后，兰斯委托美娜多照顾已经失去意识的小光，自己则去追击幕后黑手[[莉亚·帕拉帕拉·利萨斯|莉亚]]。\n\n大结局中，莉亚率领大军包围了兰斯的房子，然后前来逼婚，率队的就是美娜多。此时的美娜多得知王女要和兰斯结婚，表示很生气{{黑幕|吃醋}}。\n\n{{黑幕|我美娜多收发各类任务，戏份充裕，为什么这作女主角是小光？}}\n\n{{黑幕|——不，我们从来不觉得01的女主角是小光。}}\n\n===兰斯03：利萨斯陷落===\n\n在赫尔曼发动奇袭攻陷了利萨斯王城后，美娜多随着守备队护送一批贵族撤退到萨乌斯城，却在此地被赫尔曼第三军副将[[米涅芭·玛卡雷特]]击溃。于是，美娜多和幸存者们在萨乌斯的酒馆组建地下抵抗组织。当兰斯率领利萨斯解放军击败了赫尔曼第三军后，美娜多救下了被俘的尤兰等人，然后和兰斯等人汇合。发现美娜多口中的男友是兰斯后，加奈美感到非常担忧。\n\n{{黑幕|出人意料的是，美娜多拥有不错的厨艺，制作的蜂蜜腌萝卜让从不吃萝卜的兰斯赞不绝口。暴露自己挑食毛病的兰斯被志津香吐槽：“你还会挑食啊，我还以为你连椅子腿都能下咽。”之后可怜的希露想尝一口，却被兰斯告知“区区奴隶，吃椅子腿去吧！”……}}\n\n收复了利萨斯王城后，美娜多和利萨斯赤军统帅——利克一起清扫赫尔曼残余势力。期间，美娜多{{黑幕|才能界限lv33/46，剑战斗lv1}}展现了自己不俗的剑术{{黑幕|从lancer转职成saber}}，得到了利萨斯第一剑客利克的称赞。王女莉亚得知美娜多也与兰斯关系亲密后，决定把她派去远离兰斯的地方，于是有意让她加入赤军{{黑幕|，虽然真正加入是以后的事了}}。兰斯在王宫的第八厨房中获得{{黑幕|当着莉亚的面“偷拿”}}了一把王族的名剑——库亚·帕索，并将这柄剑送给了美娜多{{黑幕|被美娜多当作定情信物}}。一直在模仿利克的成名绝技——拜•拉•威的美娜多在得到这柄剑后终于成功学会了必杀技{{黑幕|然而实际施展时，完全是另一种剑术——库亚·鲁·伦}}。\n\n{{黑幕|由于剑战斗lv1持有者并不能使出高级剑术技能，这把宝剑或许是能提升技能等级的诅咒物品……当然了，与兰斯“定情”本身就是一种很可怕的诅咒……不信你去问[[见当加奈美|某位不愿透露姓名的K小姐]]}}\n\n某一晚，加奈美走错路来到了美娜多房间{{黑幕|兰斯：在你面前的可是稀有物种——会迷路的忍者哦~}}，她本打算和美娜多共住一晚，没想到兰斯前来夜袭美娜多{{黑幕|加奈美一夜装睡，而美娜多则在加奈美面前被兰斯推倒}}。\n\n== 外传 ==\n===《鬼畜王兰斯》===\n本作中，美娜多初登场就是利萨斯赤军的副将，她在军队中有一个男朋友{{黑幕|渣男}}，同时和王室的专属忍者见当加奈美是闺蜜。顺便一提，本作中的美娜多的皮肤很白哦。\n\n当鬼畜王兰斯和她交流时，她表达出了极强的求战欲望。可是，年轻的她遇人不淑，她的男友挪用军费，而她却被蒙在鼓里。等到东窗事发的时候，男友甚至诬陷她才是主谋。深明大义{{黑幕|见色忘义}}的兰斯王，二话不说，直接斩杀了这个渣男，而余情未了的美娜多却为了男友之死不住哭泣。关键时刻，闺蜜加奈美一招友情破颜拳打醒了美娜多。此后，美娜多就死心塌地地跟着兰斯了。<del>这之间有什么因果关系吗……</del>\n\n美娜多的剧情表：\n\n部下对话1：美娜多向兰斯讨教剑术\n\n部下对话2：美娜多与兰斯切磋，被打个措手不及而失败\n\n部下对话3：兰斯撞见美娜多和其男友扎拉克，兰斯劝美娜多分手\n\n非迷宫战后兵力达到400以下，触发战后对话1\n\n部下对话4：美娜多向兰斯请求出战（若太久不与美娜多进行第四次部下对话，会触发美娜多和加奈美去野营的无意义冒头）\n\n战后对话1触发后，一旦美娜多在非迷宫战出击未死亡，便会触发战后对话2，冒头事件前置条件准备完毕\n\n冒头事件：玛丽斯向兰斯报告发现挪用军费之事（之后可触发部下对话5）\n\n部下对话5：兰斯斩杀扎拉克（之后Harem选项中美娜多剧情变更，完成该剧情，美娜多将达成幸福结局；而只要不触发处决扎拉克的剧情，进入创世神篇时，美娜多会在冒头事件中被扎拉克加害并死亡，达成其不幸结局）\n\n{{兰斯系列}}\n\n== 注释与外部链接 ==\n<references />\n\n[[分类:兰斯系列]]\n[[Category:军人]][[Category:铠甲]]\n[[Category:褐色皮肤]][[Category:长枪]][[Category:门番]]"}}}