{"parse":{"title":"联邦义勇军","pageid":197890,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=FO4_Minutemen_Flag.png\n|图片说明=义勇军的logo\n|组织名称=Commonwealth Minuteman<br/>联邦义勇军\n|组织别名=民兵<br/>分钟男<br/>{{黑幕|联邦废土通厕公司}} \n|组织种类=自由组织\n|组织领导人=[[独存者]]（可选）\n|组织人数=随玩家的活动而增多\n|登场作品=《辐射4》\n}}\n{{Cquote|<big><big>{{ruby|将军，又有一个据点需要你的帮助。|General, another settlement needs your help.}}</big></big>|<s>义勇军总统</s>——普雷斯顿·加维<s>小黑哥</s>}}\n{{Cquote|<big><big>义勇军让我想起了里昂长老的时代……太散漫又太爱做好事。</big></big>|圣骑士丹斯}}\n{{Cquote|<big><big>义勇军还在这里的时候，这里一定像马戏团一样。</big></big>|麦奎迪（对义勇军总部——城堡的评价）}}\n\n'''{{ruby|<big><big>联邦义勇军</big></big>|Commonwealth Minuteman}}'''是《[[辐射|辐射4]]》及其衍生作品中登场的一个架空的组织。\n== 简介 ==\n联邦义勇军，一般就直呼“义勇军”。这个势力是以美国南北战争时期的[[enwiki:Minuteman|{{ruby|民兵|Minutemen}}]]为原型。“联邦”是指“马萨诸塞联邦”，也就是《辐射4》剧情展开的地点即[[enwiki:Massachusetts|马萨诸塞州]]的正式名称。\n\n由于开局任务“超越时空”中直接会让你跑去康科德和义勇军的代表人物普雷斯顿·加维见面，因此在《辐射4》中它是你最快有所接触的组织。在救出普雷斯顿等人并协助他们做一个帮助聚落的任务之后，普雷斯顿会让[[独存者|主角]]担任义勇军的“将军”即最高领导人，并成为主角的同伴。除学院外，义勇军是唯一一个可以让你当老大的组织（当然DLC新加入的核子世界的匪徒组织也可以让你当老大，当然，会和义勇军冲突就是了）。\n\n走义勇军路线意味着你要时常做给聚落<s>通马桶</s>做保卫聚落、解救被绑架的村民、代替聚落讨伐外头的敌对势力营地的强制性、机械性重复任务，但义勇军路线却是唯一一条一上来就给你最高权力的任务。成为兄弟会骑士或铁路探员对自己的下级没有任何指挥权，就算走学院路线做了校董也还是对部下没有指挥权，偏偏义勇军路线你对你的下级有绝对指挥权，除了个别特殊角色如{{黑幕|嗑药狂魔}}墨菲老妈、昆西技工司特吉外，其他的人全部听候你差遣——当然限定还是有的，比如说你不能安排一打村民或义勇兵代替你去通马桶。{{黑幕|经检测，实际上只要一直带着普雷斯顿一直疯狂刷马桶就可以刷到普雷斯顿彻底闭嘴，至于收听广播接到的任务……纯粹是你忘关广播的后果。}}{{黑幕|然而，即使不加入义勇兵，主角也可以命令聚落的居民……}}{{黑幕|而且身为将军的你，走学院路线去做“受困围城”任务时，没点魅力值还说服不了你的手下……}}\n\n加入义勇军可获得T-45动力装甲的义勇军涂装，同时可以在工房制造义勇军旗帜（墙壁装饰）。\n\n跟钢铁兄弟会一样，义勇军时常也会以小股部队的形式进行巡逻。\n\n[[文件:5creen5hot42.png|centre|thumb|600px|两位正在巡逻的义勇军{{黑幕|请无视左边那个抢镜的黑色玩意儿}}]]\n\n由于军力过于薄弱，一些爱好者推出了诸如“义勇军大修”“我们都是义勇军”之类的义勇军增强mod。嫌弃义勇军低下战斗力的玩家不妨试试。\n\n== 组织宗旨 ==\n帮助一切有需要的人， {{黑幕|并占领废土成为厕所王}}\n== 组织结构 ==\n义勇军结构相对松散，内部没有明显的分级。\n\n义勇军的最高领导人被称为“将军”，负责整个义勇军的统帅工作，而地方的义勇军则由“上校”协助管理。不过自从昆西大屠杀之后，随着旧义勇军分崩离析，这套制度也不复存在了。[[独存者]]组建的新义勇军并没有出现新的“上校”。{{黑幕|<s>事实上众多海内外玩家的研究指出，总统才是义勇军真正的领袖，将军不过是藏匿在暗处的总统的一具傀儡，仅享有十分有限的权力。义勇军的大部分工作都是总统批准、将军牵头执行，且将军常常是作为总统的首席打手出面。</s>}}\n\n虽然游戏中几乎没有表现，但剧情上，义勇军完全效仿当年的美国民兵，即没有战斗行动时就像老百姓一样过日子，一旦有作战行动就立刻换上武器投入行动。义勇军通过维护各个聚落的居民的权益来建立自己的根据地，因此其势力范围主要分布在波士顿周边的郊区，位于市区内的控制区域仅两个——一是刽子手的小巷，位于后湾区；二是城堡，位于波士顿南区。这种以环城郊区聚落为主要根据地的作风也被国人形象地形容为“农村包围城市”。\n\n== 组织历史 ==\n=== 旧义勇军——苏醒之前 ===\n最初的义勇军是一个由联邦废土多个定居点的居民组成的民兵组织，随着越来越多的成员加入，其实力也逐渐壮大。在2180年，义勇军因帮助[[钻石城]]（现实的芬威球场）抵御一次超级变种人袭击而一战成名，然而{{黑幕|身为[[学院(辐射4)|学院]]间谍的}}麦多纳市长却一直不允许义勇军入驻钻石城。后来，义勇军占领了位于波士顿城堡岛的[[enwiki:Fort Independence (Massachusetts)|独立堡垒]]（这个地方现实中存在）作为根据地，并将其命名为“城堡”。他们在城堡内架起了大型电台，用以联络整个废土的义勇军成员。义勇军的综合实力进入了全盛时期。\n\n[[文件:5creen5hot19.png|centre|thumb|600px|义勇军总部——城堡。原为波士顿独立堡垒，是一座五边形的棱堡{{黑幕|活脱脱一个缩小版的五角大楼}}。]]\n\n然而在2247年，一只巨大的泥沼蟹女王为了筑巢，带领大量泥沼蟹袭击了城堡。义勇军当时的领袖麦甘将军误以为是超级变种人巨兽袭击，为了防止城堡内的武器落入变种人手中，启动了城堡军火库的安保系统后将自己锁在了军火库内，并留下了许多陷阱。最终，麦甘因脱水死在了军火库里，而义勇军也被迫放弃了城堡。\n\n自从义勇军的最后一名领袖，贝克尔将军，于2282年死去之后，义勇军内部就开始因为接班人的问题而发生内乱。而内部矛盾最终导致了义勇军历史上最大的惨剧：昆西大屠杀。在2287年，义勇军上校埃兹拉·霍利斯接到昆西居民的求助。霍利斯带着一队义勇军前往了昆西，其中就包括普雷斯顿·加维。当义勇军到达时，昆西已经遭到了大量枪手的围攻。义勇军们从背后攻击，成功击退了枪手，但霍利斯意识到了人数的差距，并向其它的义勇军部队请求增援。然而，没有一个人回应了他的请求。义勇军中一个名叫克林特的军官愤怒不已，认为义勇军懦弱无能，并加入了袭击昆西的枪手。有了克林特提供的情报，枪手轻而易举地绕过了义勇军的防线，并从高处射杀了几乎所有的义勇军和昆西居民。只有普雷斯顿与另外十九名幸存者侥幸逃脱了昆西。昆西大屠杀标志了义勇军的终结，剩余的义勇军成员大多数都销声匿迹，有些甚至成为了土匪。（此后克林特仍然活动于昆西，如果你当着普雷斯顿的面杀了克林特，普雷斯顿会非常高兴）。\n\n普雷斯顿与幸存者们遭到了克林特派出的枪手的追击，枪手在牙买加平原袭击了他们，并杀死了数人，但他们最终成功躲避了追杀。后来，普雷斯顿领着幸存者们来到了列克星敦，然而列克星敦爬满了狂尸鬼，迫使他们不得不再次逃离（在被狂尸鬼占据的大无敌超市找到的两个义勇军的尸体可以佐证他们的遭遇）。这时，他们只剩下大约十人。最终，在昆西大屠杀的一个月后，普雷斯顿带着幸存者们来到了康科德，但却遭到了土匪的袭击，被逼至镇中的自由博物馆内。\n\n土匪并不只是打着杀人越货的主意来围剿普雷斯顿一行人的。土匪头子杰瑞德知道墨菲老妈的存在，也知道她有神奇的“天眼”能力，他认为这是个大好机会可以把她抓来作进一步研究。杰瑞德的匪军将列克星敦镇定为据点，总部设立在可伟佳装配厂，在后续的义勇军任务里头，你总会遇到一个任务会让你去肃清当地的土匪。\n\n=== 新义勇军——苏醒之后 ===\n基本上，大多数玩家都会在离开避难所并回归故里时，在自己的忠实老管家机器人[[Codsworth|嘎抓（卡兹沃尔）]]的建议下前往康科德的自由博物馆，而这时候正逢普雷斯顿一伙人被土匪围困在自由博物馆；这时候，“自由钟声响起”任务触发，让你进入博物馆解救这些人。{{黑幕|当然你大可无视掉这个任务，因为不论你撇下他们多久，他们也只是会被封印在此，直到你回来解救。}}\n\n如果你没去博物馆呢？在后面如果你遇到[[派普·莱特]]并和她建立了队友关系，她会在特定的时机告诉你义勇军的存在——比如说参观了兄弟会的大飞艇之后。这样同样会触发“自由钟声响起”任务。\n\n总之，接下来的事情就简单多了——主角进入博物馆、消灭所有土匪并消灭后续的一票土匪外加一头死亡爪（过程中会送你一套T-45动力装甲和一挺加特林），然后就是和他们一起前往庇护山丘了。到达庇护山丘之后，普雷斯顿请求主角帮助他支援一个聚落（任务“第一步”，一般而言这个聚落是十松庄，但也有玩家报告称被派去支援了奥伯兰车站和绿顶温室（绿顶托儿所））。\n\n在这个支援任务完成后，普雷斯顿向主角表示自己正是义勇军的最后一战——昆西大屠杀的幸存者，同时坦白自己对主角产生了重建义勇军的信心。因此，普雷斯顿委任主角成为新的义勇军将军，并请求主角重建义勇军。\n\n在帮助或建立了几处居民聚落后，“迈向独立”任务触发，主角将会和普雷斯顿及几名义勇军成员夺回盘踞着泥沼蟹的城堡。在夺回城堡并恢复无线电台运转一段时间后，“老旧枪炮”任务触发，主角在回归的义勇军老兵朗尼·萧{{黑幕|萧太后}}的指引下打开地下通道，在军火库内发现已故的麦甘将军（可拿走尸体身上的将军服（+40实弹伤害抗性、85能量伤害抗性，+1魅力）和将军帽（+1魅力））以及大炮的图纸，大大增强了各聚落的防御力。{{黑幕|如果主角在“迈向独立”任务未触发的前提下不带普雷斯顿消灭泥沼蟹女王，再触发这个任务，他会惊叹主角单人夺回城堡的实力。此外，在尚未让义勇军回归此地时，军火库不能打开，城堡还是脏兮兮的（如果你尝试用控制台强行进入可能会导致一些bug）。}}\n\n城堡被夺回后，义勇军依托城堡内的电台恢复了全联邦聚落的联系{{黑幕|同时也强制给玩家发任务}}。义勇军路线暂告待续，主角也开始投入到了重建义勇军甚至联邦的<del>跑腿</del>事业中。\n\n{{hide|标题=将军职业生涯的真实写照|内容=\n[[file:义勇军.jpg]]\n}}\n\n=== 义勇军与学院——存在还是毁灭 ===\n当你拿到分子传送机的图纸后，可以选择让司特吉帮你打造，同时，司特吉会送你一盘用来盗取学院网络中资料的磁带。之后即是首次进入学院的剧情，在这段剧情中如果你在和圣父的交谈中选择拒绝加入学院，则在你离开学院之后将会触发“整队”任务让你和普雷斯顿·加维谈有关与学院对抗的事宜。同时，当你离开学院后，自由电台会警告你将有一场针对城堡的合成人大军袭击，“守卫城堡”任务触发，玩家必须返回城堡投入防御。\n\n如果你选择加入学院，义勇军可以和学院共存，但即使你成为了学院老大，据点的居民和义勇军如果遇到合成人照样会火并，混进据点的合成人被揪出来了也照样会要求你处决之（用合成人工坊之类的mod自行添加的合成人居民不算）。另外，在学院任务“受困围城”中，如果你不能说服你的兵从学院目标撤走，便只能把他们“就地正法”。\n----\n如果你选择先加入学院再和学院决裂（比较和平的方法是在“碉堡山之战”任务中选择帮助铁路，然后在任务的最后环节即和圣父交谈的时候坦白自己放走了合成人，并表示自己在学院待不下去了想退出，之后圣父离开，玩家就此与学院决裂；比较暴力的方法就是一枪爆了学院里那些有名有姓的人的头），则之后也会触发“整队”任务，收听自由电台也同样会触发“守卫城堡”任务，并进入爆破学院的剧情。\n----\n虽然铁路首领戴瑟蒙娜的观点认为“义勇军根本不会对拯救合成人的事业有任何帮助”，但义勇军路线和铁路路线是可以合并的，换句话说如果你一开始选择让铁路帮你或者跟铁路的剧情走，也还是可以转回到义勇军路线上来的。前提条件是你必须刻意让铁路任务“地底潜入行动”失败，致使失败的方法必须是做这个任务的中途和学院决裂。之后会触发“燃烧的遮蔽物”任务，戴瑟蒙娜会请求作为义勇军首领的你支援铁路，之后同样进入义勇军爆破学院的剧情，从而取代原本铁路爆破学院的剧情。\n----\n另外，如果你之前选择让兄弟会/铁路为你建造分子传送机并把卡带交给了兄弟会/铁路，同时选择和学院决裂，那么在“守卫城堡”任务之后你仍可以选择让义勇军帮助你消灭学院。你需要回到兄弟会/铁路取回卡带转交给司特吉，之后就是义勇军路线的内容了。利用这个方法可以还可以跳过兄弟会消灭铁路的任务，以达成铁路和兄弟会的共存{{黑幕|然而铁路实际上认为你已经灭了兄弟会，不但葛洛莉会“程序性”死亡，PAM仍然会要求你去追杀兄弟会的巡逻队。}}\n----\n如果你一方面已经加入钢铁兄弟会，另一方面又为义勇军消灭了学院，那么在这之后，按~键打开控制台输入setstage 182eae 10，则会打开被官方隐藏的剧情，“全新的黎明”任务触发，让你和麦克森长老谈话，麦克森长老会让你晋升为铁卫。<big>注意，这是个隐藏剧情，如果你不输这个代码，直接和麦克森长老谈话，他只会说“我很忙别来打扰我”之类的话{{黑幕|如果你带的队友是尼克或壮壮，他还会骂你毫无判断力}}。</big>\n----\n为义勇军消灭学院之后，波士顿各地的军事检查站会由义勇军接管。当你路过任意一个检查站时，可能会触发检查站发生激战的事件，并触发“协助防御检查站”的小任务。袭击检查站的可能是合成人（通常会有一个追猎者）、掠夺者（通常会有一两个穿动力甲的）、枪手、废土生物（一般是辐射蝎）或野兽（一般是死亡爪或妖怪），如果你已经和兄弟会或铁路敌对，则兄弟会士兵、铁路探员也会加入到袭击者行列中去。\n\n同时，伴随着麦多纳身份暴露被你铲除，钻石城将会挂上义勇军旗帜，两个义勇军也会作为代表在钻石城街头闲逛以增加存在感。\n\n=== 其他 ===\n义勇军可以和铁路、钢铁兄弟会共存，当然也可以选择消灭他们，独占波士顿。但并无剧情触发义勇军与这两个阵营的敌对，你必须主动出击，比如一枪爆了麦克森长老或戴瑟蒙娜的头，才可引发与兄弟会或铁路的敌对。如果你选择消灭钢铁兄弟会，则你将会用架设在据点的大炮将钢铁兄弟会的大飞艇击落，随后会有一场针对城堡的空袭，玩家需要参与城堡的守卫战。至于铁路呢……当然是你单枪匹马荡平铁路总部了。\n\n如果你在爆破学院之前忘了或是刻意不发布疏散命令，普雷斯顿会你没有给爆炸半径以内的平民留条活路而指责你，但不会离队。\n\n为义勇军消灭学院之后，如果有据点在你爆破学院之前未被义勇军收复，而且你也没忘记发布疏散命令，则会触发收复这些据点并将逃亡的学院人（10%概率伴随一头合成大猩猩）安置到这些地方的任务（只限联邦范围的据点，88号避难所和奇观岛除外）。<big>注意！必须是“未收复的据点”，即当前控制者是纯粹的敌人如匪徒、泥沼蟹等的据点。如果当前控制者是中立分子如一般居民，则不算“未收复的据点”。</big>\n\n同时，义勇军的日常任务会增加消灭追猎者的内容。收听广播或者找普雷斯顿谈话可以接这些任务。\n\n控制城堡之后，会随机触发防御掠夺者、枪手进攻的“守卫城堡”任务，不过概率极低。\n\n在最后一个dlc《核子世界》当中，如果玩家以义勇军将军的身份帮助了核子世界的匪徒组织进攻波士顿，普雷斯顿会很生气并离队{{黑幕|，但还照样发任务}}，并导致义勇军暂时与你敌对，即使你转过头来灭了匪徒，普雷斯顿也仍然会表示不再信任你并永远无法归队；相对地，如果你不以义勇军将军的身份这么做，则不会有这个问题，到时候普雷斯顿不但不会与你为敌，还会给你一个改过自新的机会，让你扫荡核子世界的匪帮，之后你仍可以当上将军。因此，对于那些想体验匪徒生活、又想有机会做回一个好人的玩家可以选择一开始就无视掉被困自由博物馆的普雷斯顿、直奔核子世界帮助匪徒占领波士顿的据点，做完这一切后再去拯救普雷斯顿（如果你已经拯救了，切记不要做普雷斯顿给你的第一个帮助据点的任务），之后即可和核子世界匪徒决裂并成为义勇军将军。这样做的一个好处是在匪徒占领期间可以通过建造大量的提神站来建造一家甚至多家超级赚钱的制药厂，当你铲除匪徒做回将军之后虽然无法再建造这些设施，但只要保留住这些设施，则后来的居民仍可以使用它们。\n\n----\n<small>PS 由于游戏机制问题（防止玩家杀死所有的集团卡任务），普雷斯顿无论如何都不会被杀死。</small>\n\n== 组织成员 ==\n'''{{ruby|[[独存者]]|Sole Survivor}}（主角）''' 在安克雷奇怼过[[中国人民解放军|天朝]]的退伍老兵{{ruby|奈特|Nate}}（男）或他的爱妻律师{{ruby|诺拉|Nora}}（女），从111号避难所走出来的<s>百年老冰棍</s>唯一幸存者，重建义勇军的新任将军\n\n'''普雷斯顿·加维''' 自称“最后一名义勇军”，给了你将军的职位，可成为战斗伙伴{{黑幕|你是将军，他是总统}}\n\n'''朗尼·萧''' 退隐的老义勇军，做完“老旧枪炮”任务后成为城堡永驻军火商，可以从她那里买到一把瘫痪前缀高斯步枪“最后一刻”\n\n'''司特吉''' 原昆西市市民，技工，曾经为义勇军修复了一些从原子猫淘来的旧动力甲{{黑幕|成天就知道拿锤子砸墙、动力甲都修不好、却能造出分子传送机、破解学院网络的奇人}}{{黑幕|真身是合成人，不信你打死他看看掉不掉合成人元件，再看看哔哔小子里头的合成人击杀记录加不加一}}\n\n'''玛西·隆''' 原昆西市市民，儿子被杀，整天怨天尤人。\n\n'''朱恩·隆''' 原昆西市市民，玛西的丈夫。\n\n'''墨菲老妈''' 原昆西市市民，拥有神奇的“天眼”能力，给她送药可以让她帮你预测未来，但只能送四次，第五次她就会死于过度用药（可以说服她戒毒，但成功率很低）。如果第一次就让她停药，她可以作为正常人使用。\n\n'''克林特''' 原义勇军军官，因对前途丧失希望而在昆西投奔枪手，并带领枪手大军制造了惨无人道的昆西大屠杀，之后派兵追杀普雷斯顿一行人一直到牙买加平原（如果你当着普雷斯顿的面打死他，普雷斯顿会非常高兴）\n\n'''麦甘将军''' 义勇军历代将军之一，在城堡陷落时封死了城堡军火库，最后渴死在城堡地下室里\n\n'''贝克尔将军''' 玩家之前义勇军最后一名将军\n\n'''伊斯拉·霍利斯上校''' 普雷斯顿的领导，坚持在昆西抗击，被克林特俘虏后被杀。\n\n'''艾玛 & 乔许''' 两个义勇军无名战士，死在列克星敦镇的大无敌超市中。\n\n'''詹姆斯·威亚（“电线”）''' 在昆西大屠杀之后率一支残部北上，在联邦东北部滨海地区一处废船堆积处建立了名为“自由之地”的据点，后来因资源匮乏被逼上梁山。学院任务“回收合成人”中，这个人会变成一个叫盖博瑞的合成人。\n\n众多'''无名义勇军战士'''\n\n全体被玩家帮助过的'''聚落<s>刁民</s>居民'''\n===墨菲老妈的预言 ===\n与你已完成的任务有关。\n*（在自由博物馆）当心，有一只怪兽生气了。（暗示有死亡爪）\n*要玩家去钻石城。\n*钻石城有答案，但那里的人都用恐惧和怀疑锁住自己的心。到偏僻的小巷中，一颗明亮的心会给你答案（侦探尼克的名字就是“{{ruby|情人节|Valentine}}”，他的招牌是一颗心）。\n*你在寻找一个人，但他并非你要找的。他在幽深黑暗的地方，当你遇到肥胖的男人和愤怒的女人时，记住“采石场的莉莉·琼斯”，他们就会放你走。（尼克被关在很深的114避难所，那里的敌人boss可以用这句话说服）\n*你在找到那个敌人的路上了。有一间锁住的房子，被遗忘的钥匙在下面的椅子上（克罗格家的钥匙在一个椅子上）\n*房子的主人有自己的秘密。但他不傻。秘密被隐藏了。他坐下了，拿出工具箱。秘密就发现了（克罗格家有密室，注意有工具箱的办公桌，下面有按钮）\n*你已经走在了正确的道路上。不要再有任何的怀疑。你身后的那个人就是你要找的。他把痛苦当作自己的装甲。我看不清了，但是你的力量更加强大。不要害怕！他无法伤害你！（克罗格痛苦的一生塑造了他残忍的个性。听了这条预言后，玩家少受他的25%伤害。）\n*你走到了海中，但周围没有水。周围在发光，燃烧一切。一群人在合唱。他们指明道路，但他们难以理解。当心他们。（玩家需要去辐射区，那里有崇拜辐射的人，他们会指明道路）\n*你要狩猎的既不是动物也不是人。我看到一个穿白衣的人，监视你的祈祷。他说。。。。“Z2-47，立刻关机”。（敌人是学院的纠察队，玩家可以用这句话关闭敌人）\n*我看到你被众人的手包围。每个人都需要你的帮助，每个人都希望维护他们的利益。但你总要做出决定。（暗示结局不能[[我全都要|皆大欢喜]]）\n*你穿着实验服。你站在。。。科学家中间。他们聪明，他们睿智，但他们不被理解。联邦就是你的实验室。每个实验都为了未来，每个进步都有代价。尽管你被大家痛恨，但你拯救了人类。（[[学院(辐射4)|学院]]结局）\n*你穿着钢铁和能量的衣服，和战友在一起。联邦已经安全，科技已经远离愚蠢残暴的人。你对得起你的衣服。你的地位和战友情，比最厚的装甲都管用。（[[钢铁兄弟会]]结局）\n*你不为人知。你和被抛弃的人在一起。你就是黑夜中的灯光。没有人记得你的牺牲。你让奴隶得到自由，但他们仍然要躲避不了解的人。但你保护他们。只有你能认识到他们的人性。你是黑夜中的守望者。（铁路结局）\n*你和人民在一起。整个联邦团结一致，围绕在你的周围。这片土地重燃了希望的火焰，恐惧落荒而逃，人民加入到你的军队中。你就是救世主，你就是这个世界的希望。（[[义勇军(辐射4)|义勇军]]结局）\n\n== 武装力量 ==\n=== 军备 ===\n义勇军战士大多都穿着制服，即“义勇军帽”和“义勇军制服”。一般来说这些服装也可以通过你在聚落开服装商店来购买。义勇军制服可以施加防弹布改造。\n\n义勇军使用的武器水平相对较低，普遍为废土上随处可见的铁管枪或双管霰弹枪、狩猎步枪等战前民用枪支，个别也有用品质较好的军品如战斗步枪、冲锋枪的。不过有一种武器是必不可少的，那就是{{ruby|激光火铳|Laser Musket}}，台译“雷射毛瑟枪”，大陆人多称“摇摇乐”。\n\n[[文件:5creen5hot16.png|centre|thumb|600px|激光火铳——义勇军的标志性武器。该武器系义勇军独此一家别无分店，除了被打死携带该武器的义勇军士兵掉落，只有义勇军军火商朗尼·萧独家出售（传说前缀另算）。台译叫“雷射毛瑟枪”，别被这个名字骗了，“毛瑟”其实是“Musket”的音译，它和推出了大名鼎鼎的[[少女前线:C96|盒子炮]]与[[绝地求生:大逃杀|98K]]的[[enwiki:Mauser|毛瑟兵工厂]]并无关系。]]\n\n激光火铳是一种极其笨重的自制激光枪，其运作方式独树一帜。每次射击都会打出所有装入的电池，而电池的装填量视你按装填键（默认为R键）的次数而定，装填上限则根据你设置的改造配件而定，初始为2发装填，改满可以为6发装填。熟悉它之后你会发现虽然它用起来十分笨拙，但杀伤力十分可观，作为单发威力最大的能量武器，其杀伤力直追公认的狙击枪之王——高斯步枪，而且它的改造门槛也明显比高斯步枪要低许多，获得难度也明显低于高斯步枪（在康科德自由博物馆大门口那具尸体身边就有一把，作为弱智流福利，在城堡里头还有数把配件更高级的）。你可以称之为“穷人高斯”，是到了后期也可堪一用的好东西。\n\n装甲方面，义勇军战士们一般都只穿一两件皮甲或金属甲，防护水平极度低下。\n\n你只能跟在城堡的义勇军交换物品和指派工作。\n\n=== 支援 ===\n你和普雷斯顿·加维在庇护山丘碰面后，再完成任务“第一步”，回来汇报后普雷斯顿会送你一支信号枪和10发信号弹（“火焰”）。用信号枪朝天打一发，过一阵子就会有几个义勇军给你助阵。随着你扩张势力程度越大，召唤的义勇军的数量和质量也相对增长。信号弹一般可以从商人手中以低价格采购，在城堡军火库里头的木头箱子里会定期刷新，可以说是最便宜的友军召唤器。不过召唤成功是有条件的，那就是必须保证自己不要离据点太远，远离据点达到一定程度后，召唤会彻底失效。\n\n除此之外，别傻到拿它当手枪玩，它确实可以拿来打人，但是伤害只有10点，还不受任何加成。另外，信号枪虽然没有什么传奇前缀，也没有什么特效，但却是独一无二的装备，除了普雷斯顿给你的这把，别想找到第二把信号枪，所以别把它乱丢，要是找不到了可就不好玩了。\n\n完成“老旧枪炮”任务后，你可以在每个聚落设置大炮。把大炮装好，再指派一个居民或义勇军（只有驻守城堡的义勇军可以指派）去操炮，然后在射程内扔出一发大炮烟雾弹，就有迟钝但十分凶猛的炮火支援了。如果你打开自由电台，电台会在炮击开始之前和炮击结束之后通知你；如果在射程外，电台会说：对不起，你自己打吧。大炮烟雾弹会在城堡军火库里头的木头箱子里刷新。\n\n注意！大炮有着不亚于胖子发射器的破坏力，甚至能隔着天花板把楼下的人也炸死，炮击开始的时候站远点，当心炸死自己！另外，这招只适合对付类似枪手广场或者自由之地这样的敌军扎堆还负隅顽抗的要塞，到处乱跑的敌人大炮是几乎打不中的。\n\n[[文件:5a75af119313b07ecb12f88507d7912396dd8c13.jpg|地图上显示了架设在部分据点的义勇军大炮的覆盖范围，可见地图中的绝大部分地区，包括一些常去的战区都在其覆盖之下。{{黑幕|如果你恶趣味比较重的话甚至可以炸钻石城和芳邻镇，就连钢铁兄弟会的飞艇也难逃一死}}|centre|thumb|1000px]]\n\n如果你选择为义勇军消灭钢铁兄弟会，则可以为义勇军获得一架专属的倾转旋翼机。同样是在城堡军火库里头的木头箱子里，呼叫倾转旋翼机的信号弹会定期刷新。把信号弹扔出去，就等着你的私人飞机来接你了。\n{{《辐射4》知名人物名单}}\n{{辐射}}\n{{ACG组织}}\n\n[[Category:辐射系列]]"}}}