{"parse":{"title":"A Story About My Uncle","pageid":151701,"wikitext":{"*":"{{暂定标题|中文名优先原则，暂时没有翻译}}{{不完整}}\n{{Video Game Infobox\n|標題     = A Story About My Uncle\n|image    = A Story About My Uncle steam header.jpg\n|原名     = A Story About My Uncle\n|類型     = 第一人称冒险休闲独立游戏\n|平台     = \n|系列     = \n|開發     = Gone North Games \n|發行     =  Coffee Stain Studios\n|總監     = \n|製作人   = \n|設計師   = \n|編劇     = \n|程序     = \n|美工     = \n|音樂     = \n|引擎     = \n|模式     = \n|發行時間 = 2014年5月28日\n|相關作品 = \n}}\n\n{{Cquote|<big>我一直追随叔叔的脚步，而叔叔却在旅途的终点告诉我，我以后会有自己的冒险。</big>}}\n\nA Story About My Uncle是Gone North Games 开发，Coffee Stain Studios 发行的第一人称冒险休闲独立游戏。\n\n== 简介 ==\n\nA Story About My Uncle 是一个第一人称平台冒险游戏，讲述一个男孩在异世界寻找他失踪的叔叔的故事。玩家借助于叔叔的奇异的发明，可以在这个拥有美丽景色的异世界中蓄能跳跃和飞行，逐渐揭开叔叔神秘的面纱，在旅行中遇到当地人类(?)并作为一段旅途中的伙伴。\n\n游戏中我们会通过光链条在这个世界中飞行穿梭并感受速度与自由的快乐，出色的设计美工、神秘的故事也会在旅途中始终陪伴着您。\n\n===游戏特点===\n◾类似抓钩的“光链”系统（带你装哔带你飞）： An empowering mechanic that gives you a sensation of speed, flow and vertigo like you’ve never experienced before. \n\n◾探索世界（世界这么大 我想去看看）： Visit a wonderful and exciting world - from paradisal caves, to lost civilizations and harsh, mystical landscapes. \n\n◾故事揭秘（[[真相并非永远只有一个|真相只有一个！]]）：While searching for your uncle you will meet creatures with stories and fates of their own. Take your time to explore the world to dig deeper into the narrative. \n\n◾无暴力元素（[[好多孩子看到这个根本把持不住]]）： A Story About My Uncle is a First Person game, but it is driven by non-violent gameplay and a heavy emphasis on story and atmosphere.\n\n== 剧情 ==\n{{剧透提醒}}\n儿子入睡前请求我向她讲一个故事，我决定讲我叔叔的故事。在我还像你这么大的时候，我的叔叔在这里进行着自己的研究，有一天晚上我去找他，他却不在了，我穿上他实验室里与我的身材量身制作的服装，藉由传送装置到达了一个奇怪的世界并逐渐获得了蓄力跳跃和利用光链条吸引物体从而在这个世界中飞行的功能。在探索这个洞窟时，我遇到了一位蓝色皮肤的小女孩，她自称是这里的居民并见过我的叔叔，并带我去他们的村落，但村长因为之前离开这里的居民都杳无音讯，认为外面的世界很危险，不允许她领我去寻找我的叔叔，然而女孩还是私自带领我离开这个位于洞穴的村庄，在经过阴暗的地下洞窟躲过独眼怪离开后，我们惊讶地发现了洞穴外面是空中漂浮着岛屿群的天堂。这里的居民利用蓝色水晶的力量使自己的生活更加丰富多彩，我在这里获得了喷气鞋。当我离开这里准备继续踏上寻找叔叔的旅途时，女孩与我敞开了心扉，女孩并不是真的想与我一起寻找叔叔，而是想逃离他原来居住的村庄，我表示理解并与她道别，乘坐飞艇进入深邃的冰洞，在冰洞的深处找到了叔叔。但是叔叔并不和他一起回家，而是选择了继续留在这里。从此我再也没见到我的叔叔，我向儿子讲完这个故事后，上楼回到了叔叔的研究室，雪花从打开的窗户飘落下来，覆盖住了当年我藉由此传送的装置，叔叔与女孩的照片从窗户飘向了充满雪花与繁星的夜空。\n\n== 外部链接与注释 ==\n*[http://store.steampowered.com/app/278360/ steam上的A Story About My Uncle]\n\n[[Category:瑞典游戏作品]]\n[[Category:Gone North Games作品]]"}}}