{"parse":{"title":"臼炮","pageid":285680,"wikitext":{"*":"{{不完整|[[臼炮#在ACGN作品中的出现|在ACGN作品中的出现]]补充}}\n{{萌属性信息\n|image=少战卡尔.png\n|萌属性名称=臼炮\n|萌属性别称=英：Mortar<br/>日：{{ruby|臼砲|きゅうほう|lj}}\n|萌属性类别=武器道具\n|典型角色=装备深弹的[[舰娘]]\n|相关萌属性=\n}}\n'''{{ruby|臼炮|mortar}}'''是一种常见的身管火炮。\n\n== 概述 ==\n臼炮是{{注解|倍径比|火炮的炮管长度与口径之比}}较小、低初速、高抛弹道的短程火炮，射程一般在几千米到十几千米不等，多用于在起伏地形上的抵近射击。\n\n“臼炮”一词应是对英语词“mortar”的意译。“mortar”词源是拉丁语词“mortārium”,有臼的意思，后来在西方被引申为一类炮管粗短如同石臼的低初速、高抛弹道的短程火炮。中国人在引入这个词后，就把它形象地翻译成“臼炮”。\n\n在当代最常见的臼炮家族直系成员是{{ruby|迫|păi|}}击炮，它也是当今世界上臼炮家族中唯一被广泛使用的火炮。迫击炮在英语里叫“modern mortar”，直译过来即是“现代臼炮”，之所以称之为迫击炮主要是受日本人的影响。日本在日俄战争期间设计了一种基于烟花发射器设计的、用竹条加固的木板制成炮管的简易火炮，和西方的臼炮一样是炮管粗短、低初速、高抛弹道的短程火炮，日本人给它取了个名字叫“{{ruby|迫撃砲|はくげきほう|lj}}”，“迫撃”是个日语专属词，意思是“抵近射击”；而后来当日本人拿到了西方的“modern mortar”后，因为它们的特性非常接近，于是也称之为“迫击炮”。作为汉语圈的中心，在当时还是师从日本的国人也很自然地用起了“迫击炮”这个词（中国一些军事术语就是直接学日本的，比如航空母舰）。一般来说如果不是刻意研究武器装备的发展历史或者词源学的，几乎不会注意到这个问题。<ref>[https://wenku.baidu.com/view/aef74d2e915f804d2b16c13e.html 汉语_迫击炮_词源考证_百度文库]</ref>\n\n== 历史 ==\n=== 早期形态 ===\n臼炮的最早使用记录可能是出自十四世纪的阿拉伯。十五世纪，臼炮在东西方都有较广泛的使用，比如1453年穆罕默德二世进攻君士坦丁堡期间就使用了臼炮；而在1413年的朝鲜也出现了用于海战的臼炮。明代的“碗口铳”也是一种典型的臼炮。这些火炮因为其短射程和高抛弹道，非常适合在有高低起伏的地形上展开作战，同时也可以作为一种用于城池攻守的火炮，因为高抛的弹道可以让炮弹轻松地飞越高高的城墙，轻松打掉城墙另一边的目标。另外，较低的成本也让臼炮在很长一段时间里被世界各国保持为主流的火炮。不过随着冶金技术的提升，加农炮和榴弹炮后来居上，臼炮的作用逐渐下降，到法国皇帝拿破仑·波拿巴的年代，臼炮已经不再被普遍使用了。\n\n在当时的人们看来，似乎臼炮已经成为过去式，不会在战场上继续出现了。但事实并非如此。\n\n=== 再现于日俄战争、一战开始的新发展 ===\n情况在二十世纪初的日俄战争发生了转折。\n\n在战争中，为消灭躲藏在堑壕中的日军，俄国炮兵大尉[[enwiki:Leonid Gobyato|列昂尼德·尼古拉耶维奇·戈比亚托]]发明了一种奇特的超口径弹，使用老式的47毫米火炮以大仰角发射打出高抛弹道，由此再现了古代臼炮的高抛弹道和短射程，对堑壕中的日军形成了致命打击。\n\n[[文件:列昂尼德炮弹.png|centre|thumb|600px|列昂尼德炮弹构成的大致展示。炮弹由圆锥状的弹头、木质的插杆、4片稳定尾翼和一个铜环构成。弹头在插杆的一端，另一端是铜环，稳定尾翼可以在插杆上前后滑动。它是一种半定装弹，药筒上的铅塞可以在射击时避免折断插杆，装填时，炮弹要从膛口装入，并从弹膛装入药筒。发射时插杆相对弹头另一端的铜环应该是在炮管里的，它的作用是闭气，用来保证发射药燃气推力的充分利用。本图为帮助读者理解相对于实物做了简化处理，仅供参考。]]\n[[文件:Gobyato Alferaki-Museum.jpg|centre|thumb|600px|实际的列昂尼德炮弹解析图以及待发状态示意图。]]\n\n一些欧洲人观察到了这种翻新的古老技术，但占据上风的保守派们并没有认可这种新奇武器，不过有先见之明的德国人还是看到了它的价值。德国的两家军工企业——克虏伯和莱茵金属都开始着手研发自己的同类产品，在随后的竞争中莱茵金属推出了类似列昂尼德的火炮设计，而克虏伯则推出了和传统臼炮相似的“掷雷机”。“掷雷机”最终被德军采纳，之后在一战期间大显身手。\n\n协约国被这种异军突起的堑壕战神器打了个措手不及，而且他们很快发现自己的军火库和军火商都提供不了同级别的武器。在工程师设计出真正靠谱能与之匹敌的堑壕臼炮之前，大家只能靠土法上马来试图和“掷雷机”相抗衡。其中有主要是法国人从博物馆翻出来的文物级臼炮配上新式的圆柱状炮弹（它们原本是用来发射球状炮弹的，新旧两种炮弹在一战期间都有使用）、用古老投石机原理制作的手榴弹投掷器、英军推出的用钢制水管制作简易火炮发射仿列昂尼德式超口径弹、用战场上回收的炮弹弹壳充当臼炮炮管等。他们也想方设法从德军手中夺取“掷雷机”转为己用。到战争后期一些真正实用的产品出现并开始参战，其中最著名的是现代迫击炮的始祖——斯托克斯迫击炮。它是英国爵士威尔弗雷德·斯托克斯的作品，其外形已经和现代迫击炮非常接近——轻薄的炮管、后膛的固定击针、依靠重力作用迫使炮弹击发、炮尾的板状底座和炮管前部的两脚架，这些都和现代迫击炮高度一致，主要区别是斯托克斯设计的略复杂的火控计算装置和无尾翼的传统造型炮弹（实际上斯托克斯设计了有尾翼的炮弹，但英国军方没有采纳）。同时代的还有法国的布朗德空气炮，它的炮弹是和现代迫击炮一样的流线型，有尾翼。虽然布朗德空气炮很快被弃用，但它的炮弹设计被保留了下来，和斯托克斯迫击炮合并，现代意义上的迫击炮就此诞生。\n\n不过传统的臼炮并没有彻底消失，而是继续存在了一段时间。在第二次世界大战期间这些传统臼炮也继续发挥了一些強大的威力，其中以德国知名的自走砲——600mm重型“卡爾”臼炮、以及“矮脚虎”——虎式突击炮为最佳典范。这些笨拙的古典武器到了战后便很快销声匿迹了。\n\n当然，事实上，现代迫击炮相较于其他武器而言，也确实有几分古董的感觉。它不但是唯一被广泛使用的前装炮，而且还没有现代火炮上常见的精妙的击发机构，而是在弹膛里简单地放了一根固定击针，靠炮弹自行下落来击发。其他部分也非常简约，可以说基本延续了斯托克斯迫击炮的形制，只不过在一些繁杂的地方做了简化工作并使用了更优秀的材料，总的来说其实在炮上并没有太多新技术，要有也主要是用在炮弹上了，比如制导炮弹等。可以说这是种简单可靠而且轻便的低成本武器，轻型迫击炮在大国军队——比如[[美军]]——中，甚至可以像[[火箭筒]]一样人手一门——由此不难理解[[中国人民解放军|TG]]的火力不足恐惧症。\n\n需要注意的是，一些现代车载重型迫击炮是后膛装填的，这些可能是使用新技术相对而言最多的现代迫击炮。\n\n=== 新的重任 ===\n尽管加农炮的兴起让臼炮早早地从海战中消失，但随着潜艇异军突起，臼炮作为一种很好控制的低膛压近程火炮，再次被拉回到了海战当中，在新时代被委以反潜的重任。\n\n最主流也是最常用的早期反潜武器是深水炸弹（日语里叫“爆雷”）。这种重磅炸弹用水压引信引爆，能够在深水之中给潜艇造成极大的破坏。用臼炮可以将深水炸弹投掷到较远的地方，而在臼炮被用于此任务以前，深水炸弹只能从船尾用滑轨抛洒，这样做不但效率较低，而且还有被爆炸波及自身的危险。相比之下，臼炮投射深水炸弹不但安全，而且还能加大舰船对潜攻击的半径，能有效提高反潜的效率。\n\n这类专门用于发射深水炸弹的臼炮一般被称为深水炸弹投掷器（深弹投掷器）或深水炸弹发射炮（深弹炮），日语中叫“爆雷投射机”。二战之后随着制导武器的兴起，深弹炮被反潜导弹迅速取代，逐渐从舰船上消失。\n\n[[File:687299013af33a870c3eb7c7cd5c10385243b56d.jpg|thumb|400px|right|[[战舰少女:果敢|长春号驱逐舰（DD-103）]]艉部的一对深弹炮，它的原型是苏联的BMB-2深弹炮。作为当初中国海军第一代“四大金刚”的她现在被放在山东省乳山市展出{{黑幕|可惜保养状况堪忧}}]]\n\n== ACGN作品中的臼炮 ==\n*在日本页游[[舰队Collection|《舰队Collection》]]和中国手游[[战舰少女|《战舰少女》]]、[[碧蓝航线|《碧蓝航线》]]中都有深弹炮的出现。\n\n关于《舰队Collection》中的深弹炮，详见以下萌娘百科词条\n{{main|舰队Collection:九四式爆雷投射机}}\n{{main|舰队Collection:三式爆雷投射机}}\n\n关于《战舰少女》中的深弹炮，详见[https://www.zjsnrwiki.com/wiki/%E9%A6%96%E9%A1%B5 舰R维基]词条<br/>\n[https://www.zjsnrwiki.com/wiki/%E6%A0%87%E5%87%86%E5%9E%8B%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8 标准型深弹投射器]\n\n[https://www.zjsnrwiki.com/wiki/%E6%94%B9%E8%89%AF%E5%9E%8B%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8 改良型深弹投射器]\n\n[https://www.zjsnrwiki.com/wiki/%E5%85%88%E8%BF%9B%E5%9E%8B%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8 先进型深弹投射器]\n\n[https://www.zjsnrwiki.com/wiki/%E5%88%BA%E7%8C%AC%E5%BC%B9%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8 刺猬弹深弹投射器]\n\n[https://www.zjsnrwiki.com/wiki/%E8%8B%8F%E8%81%94BMB%E5%9E%8B%E6%B7%B1%E5%BC%B9%E7%82%AE 苏联BMB型深弹炮]。\n\n关于《碧蓝航线》中的深弹炮，详见[http://wiki.joyme.com/blhx/%E9%A6%96%E9%A1%B5 碧蓝航线WIKI]词条<br/>\n[http://wiki.joyme.com/blhx/%E5%9F%BA%E7%A1%80%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T1 基础深弹投射器T1]\n\n[http://wiki.joyme.com/blhx/%E5%9F%BA%E7%A1%80%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T2 基础深弹投射器T2]\n\n[http://wiki.joyme.com/blhx/%E5%9F%BA%E7%A1%80%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T3 基础深弹投射器T3]\n\n[http://wiki.joyme.com/blhx/%E6%94%B9%E8%89%AF%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T1 改良深弹投射器T1]\n\n[http://wiki.joyme.com/blhx/%E6%94%B9%E8%89%AF%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T2 改良深弹投射器T2]\n\n[http://wiki.joyme.com/blhx/%E6%94%B9%E8%89%AF%E6%B7%B1%E5%BC%B9%E6%8A%95%E5%B0%84%E5%99%A8T3 改良深弹投射器T3]\n\n*在日本动画剧《[[少女与战车]]》出现过卡尔臼炮。\n（待补充）\n\n== Gallery ==\n[[文件:French mortar diagram 18th century.jpg|centre|thumb|600px|一个18世纪法国臼炮的纵切示意图。]]\n[[文件:German 7.58 cm minenwerfer.jpg|centre|thumb|600px|一战期间德国使用的堑壕臼炮以“掷雷机”为代表。“掷雷机”口径有很多，小的只有不到50毫米，大的可以达到380毫米。图中是一门75毫米掷雷机。]]\n[[文件:WilfredStokeswithMortar.jpg|centre|thumb|600px|斯托克斯和他的迫击炮以及几枚炮弹的合影。可以明显看出这些炮弹都是早期的无尾翼炮弹，炮弹底部的多孔小管子是装发射药的部位。]]\n[[文件:M113-mortar-carrier-id2008-5.jpg|centre|thumb|600px|当今世界上自行迫击炮的形制有两种，一种是像其他主流的自行火炮一样将炮装在车顶的炮塔中；另一种则像这门以色列国防军（IDF）的M113自行迫击炮一样，将炮收入车身，在车顶打开天窗让炮支出来。]]\n[[文件:Little-david an US siege mortar world war II.jpg|centre|thumb|600px|世界上最大的臼炮是美国在二战时代制造的“{{ruby|小戴维|Little David}}”，它的口径达到了夸张的914毫米。不过它最初并非一种实战武器，而是被当作阿伯丁试验场的航空炸弹投射装置用于对大型航空炸弹的测试。1944年，美军开始考虑把它派往战场去消灭太平洋战场上那些负隅顽抗的日军，还设计了配对的炮弹，不过由于战争进程太快，“小戴维”并没有赶上实战的机会。这门炮及其炮弹如今陈列在阿伯丁试验场对全世界公开展出。]]\n[[文件:Mallet's mortar.jpg|centre|thumb|600px|除了“小戴维”，英国也有一种名为“Mallet”的臼炮达到了914毫米的口径。该炮诞生于十九世纪中叶，和“小戴维”一样从未参与实战。另外，这门炮的名气显然也没有“小戴维”那么大。该炮如今陈列在英国皇家军械库对全世界公开展出。]]\n\n{{军事话题索引}}\n{{萌属性|武器道具}}\n[[分类:武器]]\n\n== 注释 ==\n<references/>"}}}