{"parse":{"title":"舰队Collection/演习","pageid":108657,"wikitext":{"*":"{{舰队Collection:导航}}{{舰娘|<big>本文介绍网页游戏《'''[[舰队Collection]]'''》中的游戏机制——'''演习'''。</big>}}\n\n== 基本事项 ==\n\n演习是目前游戏中唯一的玩家互动。在演习中你可以挑战其他玩家，并根据对手等级获得经验或提升疲劳值。\n\n演习可以与其他玩家的第一舰队对战。战斗相关请参考[[舰队Collection/战斗]]。\n\n其他提督与你的第一舰队演习对战的结果可以在“母港”界面下方点击“表示”按钮查看。（虽然不一定能看到）\n\n:需要注意的是：\n\n* 演习也是会消耗燃料，弹药和铝材的。\n\n* 旗舰严重毁坏状态(大破)是无法进行演习的。\n\n* 僚舰严重毁坏状态(大破)允许进行演习，但是受到致命攻击后无法获得经验（此时HP已为0，但演习强制显示为1点HP）。\n\n== 进入演习 ==\n[[File:舰娘演习界面.png|缩略图|选择对手]]\n[[File:舰娘演习界面2.png|缩略图|对手详情]]\n\n从【母港】选择【出擊】→【演習】开始实行演习，进入选择对手界面，点击对手可以看到对方的舰队阵容。\n\n如果见到不想打的阵容可以选择先不打，在更新时间前可以等对方换阵容。（但他也有可能不换）\n\n== 演习时间 ==\n\n*演习对手每天更新两次，具体时间为北京时间02:00和14:00。\n\n:也就是说，在每天都进行演习的情况下，一天最多可以进行10次演习。\n\n*更新时间过了之后返回母港时，演习对手也将被更新。\n\n:也就是说【还停留在演习界面挑选其他提督作为对手的时候】，你的对手是不会更新的。\n\n:但是演习后肯定会返回母港，所以也就只有一战是有可能延时的。\n\n*其中每日任务是北京时间4:00更新，所以在2:00～4:00之间，赶在每日任务更新前最多可以进行15次演习。\n\n:不过在任务更新后，这一天的演习就只剩下一次14:00的更新了。所以需要注意。\n\n:<del>其实第三天2:00还有一次更新，这样第二天任务再次更新前依然可以打10次演习。</del>{{黑幕|不过这样循环下去身体会垮掉的，还请各位提督以健康为重}}\n\n== 演习对手 ==\n=== 对手匹配 ===\n\n每次演习对手都是固定的五名，进行过一次演习后的对方是无法再次进行演习的，不论输赢。\n\n2017年1月25日演习匹配系统更新后，每天两回的演习对手的匹配，将会应用新的匹配规则，共有三种匹配规则可供选择来决定你的对手：\n\n'''（新式）演习舰队【第一群】'''\n\n*该匹配模式下，会从比（新式）演习舰队【第二群】更为强的舰队中抽选出演习对手。\n\n'''（新式）演习舰队【第二群】'''\n\n*该匹配模式下，将会从相对适合演习的舰队中抽选出演习对手。\n\n'''（旧式）全体 '''\n\n*2017年1月25日以前的演习对手匹配规则。\n\n*演习的对手只和你在战果排行榜中的位置有关，与你的阶级没有任何关系。（每个服务器的情況不一，有的服务器1000位以内全是元帅，也有的服务器哪怕在500位也会变成大将）\n\n*如果你是战果排行1000名以内的提督，那么你的对手就会从排行榜1000名以内的提督中随机选取5名作为对手。\n\n*如果你是从战果排行1000名以外的提督，那么你的对手就会从排行榜中排名比自己高的人中选择3名、从比自己排名低10名以内的人中选择1名、从排行榜1000名以内的人中选出的1名，共计5名。\n\n*当然，要是演习更新了的话，运气好的话可能会遇上同一位提督，那样当然是可以再次演习的，所以1000名以内的提督重复互相打的可能性也会急剧上升。\n\n上述三种的选取方式可以由提督自行选择，但每次演习刷新前两个小时内是无法更改的。\n\n顺带说一下，战果排行榜的刷新时间和演习对手的刷新时间是一致的。\n\n=== 对手阵容 ===\n\n2013年11月27日的更新以后，演习中就可以选择阵形了。（敌人也会自动选择阵型）\n\n* 各个玩家的对手，几乎是对方第一舰队的实时反馈。\n\n:也就是说，如果你在选择的对手的时候对方一秒换船的情况也是有的。\n\n:这属于正常现象，并不是由于对方开挂或者别的什么情况。\n\n:1.在你点击对手查看对手阵容的时候，如果对方更换了舰队的配置，\n\n:那么等你实际进去了之后，就有可能显示的是完全不同的一支舰队战斗。\n\n:2.在你确认了对手阵容之后，并且点击开始战斗之后，如果对方更换了舰队的配置，\n\n:那么在实际对战前显示出来的对方舰队可能和之前你看到的阵容不一样。\n\n:3.在选择完阵型并且对方的舰队第二次显示完毕之后，如果对方更换了舰队的配置，\n\n:那么实际进入战斗海域的时候，索敌看到的舰队可能和之前显示的舰队不一样。\n\n=== 关于疲劳和损伤 ===\n\n* 演习中舰娘是不会沉船的，（正常情况下）演习只会假设被击沉，并显示大破1血且无法行动。\n\n:有报告说演习中对方的舰娘曾显示过击沉的标志，但实际证明那只是血量的显示错误。\n\n* 演习中受到的一切伤害都只是暂时的，演习结束之后会变回开始之前的耐久值，所以不需要入渠修理。\n\n:但是演习前的损伤进演习的时候是会保留的，中破进去还是中破，并不会变成满血，而且也有疲劳这个问题。\n\n* 敌人舰队损伤状态不被反映，出场是满血的。KiraKira☆~(闪)状态是否有影响目前尚不明了。\n\n:只是敌人方面似乎没有红脸的样子（极端命中下降等）。非闪的话疲劳似乎是[[舰队Collection/疲劳度|疲劳度]]49的样子。\n\n* 演习与普通的出击一样可以用来刷闪，但是40点以下疲劳的船反而会扣疲劳，请注意。（旗舰和MVP除外）\n\n== 演习优点 ==\n* 舰娘通过演习获得的经验值由对手的'''旗舰'''与'''僚舰'''（第二艘船）等级决定，后面的船没有影响。对面一、二位船等级在九十以上时我方S胜旗舰MVP可获得超过两千点经验值。{{黑幕|所以说抖M可以通过演习获得大量经验}}\n* 同时，由于演习结束后回港并不扣除状态值（战斗是要扣除的），所以遇到实力较弱的对手，可以用来刷闪。但是进入夜战还是照样要扣除状态值的，想要通过演习刷闪，必须保证昼战S胜，否则还是乖乖的去刷[[舰队Collection/镇守府海域#镇守府正面海域|1-1]]吧。（参见[[舰队Collection/疲劳度|疲劳度说明]]及[[舰队Collection/疲劳度#状态值的增减|状态值增减]]）\n* 演习并不会使舰娘受到伤害，也就是说演习结束后不用入渠修复。同样，演习双方不会击沉舰娘。\n* 因为不用修船，而且一场经验一般高达近两千，所以消耗高的船在演习里赚经验比打野合算<del>前提是你得有、比如大和</del>\n\n== 演习须知 ==\n* 首先建议新手每天先挑舰队等级高的对手打，剩下几个看等级和需要投入的资源适当打打。对方旗舰只要在三十级以上就有比较可观的经验了。\n* 演习不需入渠但是需要补给。所以如果对手有航母或经常出现对空CI配装的船（如秋月级），在铝不充足的条件下最好不要<del>赌气</del>上航母挑战，否则很有可能会大量[[舰队Collection/用语#喷铝|喷铝]]。\n* 在暂时不需要使用第一舰队的情况下，建议只放一两条等级最高的船，或者放一只高等级潜艇，可以造福你的对手<big>{{color|red|<del>从而攒人品</del>}}</big>。这种阵容通常被称作福利阵容。相对地，一些提督把两只级别非常低的舰娘放在前面<del>往往是为了晒</del>，尤其是佐以四条高等级船（经典阵容：前两条1级任意船，后四条双大武B婚舰），被称作报复社会阵容，简称报社阵容。\n* 所以新手也可以考虑选择匹配“（新式）演习舰队【第一群】”，有很多高等级玩家选择第一舰队单舰、二舰放置或只放潜艇，可以轻松获得昼战S胜，刷闪的同时还能获得大量经验。\n\n== 对战的规则和注意点 ==\n* 演习中轟沈·撃沈是不会发生，取而代之轟沈·撃沈的判定是用耐久度=1的状态来无法行动。\n\n:※2015年4月28维护以后，通常敌人同样也出现了演习中的撃沈判定的情况了。也就是耐久为1的状态出错了。\n\n:正常情况下是有常规情况下的耐久为1和击沉判定的耐久为1这两种情况。\n\n:这两种状态显示上没有区别，内部有区别。\n\n=== 耐久问题 ===\n==== 常规情况下耐久为1的情况 ====\n* 如果没有发生击沉判定，那么舰船可以行动，攻击照常进行（航母系大破无法行动)。\n\n:在这样的状态下，如果受到了攻击，或是这个状态的敌人攻击的场合，攻击的命中与否都不表示，统一显示miss。\n\n:也就是说就算是命中的场合，文字表示也还是miss，但就效果来说你还是确确实实命中了对面舰船。（15以上的伤害的话效果也能判断，14以下很难判别）\n\n* 如果对方被全灭，那么战斗结束。这种情况下夜战后的A判定，其实就是判定了存在有耐久为1但还没沉的舰船。\n\n==== 击沉判定下的耐久为1的情况 ====\n*受到超出剩余耐久以上的伤害的时候就会触发击沉判定，这个时候就会被只剩1点耐久的状态所替换。\n\n:实际上耐久是算做0的，超出部分的伤害也会计算到MVP的判定中去的。\n\n* 击沉处理之后，所有的行动都无法进行，敌人也不会选择该船作为攻击对象。\n\n:如果自家舰被做了击沉判定的话，经验值会扣1，且战果判定时按击沉计算。\n\n:这个击沉判定是通常的击沉判定的条件是一样的。出击时如果没有破损，自己舰队的舰船的击沉判定也不会受到伤害。\n\n* 大破进击是否有这样的击沉判定现在还存有争议，所以这里不讨论。\n\n:但是，演习的中因为击沉判定而导致舰娘实际沉船的事没有发生过。\n\n* 因为演习是不会沉船的，所以应急修理要员和女神都不会发动或被消耗。\n\n=== 连接错误 ===\n\n* 如果在选择阵型之前刷新或显示错误，那么本场演习算作没有打，可以等页面重新加载之后再打一次。\n* 如果在选了阵型之后猫了或者刷新，油弹则不会消耗，但是也拿不到经验值，并且本场演习算作已经结束，获得胜败判定，会记入演习类任务的进度。\n\n:此时如果有航空母舰出击，并且导致了这样的情况，那么舰载机被击落的情况还是有可能发生的，所以就会发生不先消耗燃料和弹药就无法补充舰载机的窘态。\n\n=== 关于索敌 ===\n\n* 敌方航母如果带了彩云的话，回避T不利的效果是不会发生的。如果想回避T不利，只能我方航母带彩云。\n\n* 如果敌方舰队索敌失败就将无法参加航空战。即便敌方的航母带满了舰战实际上也有可能显示为劣势或者我方制空权确保。\n\n:但是只是航空战不参加而已，炮击战的时候还是可以进行普通的攻击的，所以要注意。\n\n:也就是，航空战敌方航母的没有攻击，炮击战中航母却攻击过来，是这样的状况。\n\n== 胜败 ==\n演习的胜负和地图是相同的。\n\nS胜   击沉所有敌方舰船（演习时击沉判定显示为一血大破，但一血大破未必是击沉状态。区别在于一血船是否发动攻击）\n\nA胜   击沉数超过或等于一半（但是对方6艘舰娘的时候需要击沉4艘）\n\nB胜   击沉旗舰或战果领先一定程度\n\nC败及以下  略 \n\n'''推荐新人打完所有的演习，不要在意胜败。在你的舰队平均等级只有20+，推图只推到南西的时候哪怕吃上D败都能带来相当可观的经验值收入'''。当然，如果对方是报社阵容也可放弃不打。\n\n{{黑幕|看到战舰和航母大队不要慌！~静静的拿出潜艇然后说你有本事来打我啊~！}}\n\n\n\n{{Hide|标题=当你碰上这样的对手{{黑幕|这时候只要笑就可以了}}|内容=[[File:2222.png|400px]]}}\n\n{{Hide|标题=当你碰上这样的对手{{黑幕|这时候真的真的只要笑就可以了}}|内容=[[File:2016-4-5T2.29.53.png|400px]]}}\n\n== 演习实施后 ==\n演习结束后会和普通战斗一样进行结算并返回母港，并和正常出击一样消耗油弹铝。演习界面中该场演习后面会附上战斗评价，并且直到整个列表刷新为止无论结果如何都不能再次挑战。\n\n== 演习中得到的经验值 ==\n演习的经验是根据对面旗舰等级和第二位僚舰的等级来计算的。\n\n修正前经验值公式为:旗舰等级所对应的累积经验/100+第二位僚舰等级所对应的累积经验/300\n\n然后经验值会乘以一个浮动系数\n\n最终得出两个公式（此处基本经验值为忽略MVP和旗舰加成的经验值）\n* 修正前经验值 ≦ 500 的情况下，基本经验值 = 修正前经验值 * 评价加成\n* 修正前经验值 ＞ 500 的情况↓ 基本经验值 = 500 + 根号(修正前经验值 - 500) * 评价加成\n'''总而言之，在演习获得经验小于500时对方的等级对经验值影响很大，而大于500后经验值上升幅度就很缓慢了。'''\n{{color|red|在对方旗舰和第二位僚舰等级平均值超出32时可确保有500经验值}}\n\n评价加成为\n\nS胜1.2倍\n\nA胜or B胜1.0倍\n\nC败0.64倍\n\nD败0.56倍\n\n由于A胜与B胜经验相同，此时在判断无希望获得S胜的情况下便没有进夜战的必要。\n\n=== 练习巡洋舰对演习所得经验值的提升效果 ===\n官方已早前在2015年秋活更新后提高了练巡的演习加成经验。\n*只有1艘练巡作为旗舰时的全舰队经验加成：1级约5%、10～29级约8%、30～59级约12%、60～99级约15%、100级以后约20%。\n*只有1艘练巡作为僚舰时的全舰队经验加成：1级约3%、10～29级约5%、30～59级约7%、60～99级约10%、100级以后约15%。\n*1艘练巡作为旗舰和1艘作为僚舰时，只以旗舰的等级作为判断：1级约10%、10～29级约13%、30～59级约16%、60～99级约20%、100级以后约25%。\n*2艘练巡作为僚舰时仍未得到具体数据验证，貌似按最高级的练巡等级为基准：1级约4%、10～29级约6%、30～59级约8%、60～99级约12%、100级以后约17.5%。\n\n== 阵形分析 ==\n一般来说如果对手是单纯的水上部队则使用单纵对应，潜艇队则使用单横。如果是潜艇和水上部队混编的舰队可以考虑复纵，事实证明排除航向问题塞满对潜套的DD和CL完全可以敲死对手的潜艇。\n:对于[[舰队Collection:五十铃|五十铃]]等对潜高的舰娘来说即使是返航战或者T不利的情况下只要自身受损程度不大都是可以以复纵阵打死潜艇的（婚[[舰队Collection:伊401|401]]除外）。如果对面只混编1只潜水艇，且自己有[[舰队Collection:五十铃|五十铃改二]]或者其他可以开幕反潜的舰娘（海防舰暂不保证），甚至可以考虑使用单纵阵（因为反潜值高）{{黑幕|彩云防红T不可少}}！\n\n轮型阵和梯形阵一般不考虑，给自己找麻烦的阵型而已。\n\n== 敌方阵型 ==\n演习对手的阵型会根据对手当前的舰队变化：纯水上部队为单纵，超过三艘的纯潜艇编队为梯形，任何以空母（正航、轻母、装母，水母、工作舰等特殊舰船不算做空母）为旗舰的舰队会自动选择轮型阵。如果我方为纯潜艇队，对方所有阵容自动变为单横。但是只要对手的舰队旗舰不为空母或舰船数小于三，阵型自动选择为单纵。关于不同的阵型请参考[[舰队Collection/战斗|阵型]]有关。\n\n包含潜艇的敌方阵型举例：\n* 6艘潜艇：梯形\n* 3艘及以下潜艇：单纵\n* 任意艘潜艇，旗舰为空母：轮型\n* 任意艘潜艇，旗舰不为空母或潜艇：单纵\n{{舰队Collection|双舰放置造福社会}}\n\n[[分类:舰队Collection]]"}}}