{"parse":{"title":"艾泽瑞儿","pageid":5415,"wikitext":{"*":"{{LOL_英雄\n|image = Ezreal.jpg\n|称号 = 探险家<br>The Prodigal Explorer<br>\n|英雄名称 = 伊泽瑞尔<br>Ezreal\n|昵称 = EZ、小黄毛、Q泽瑞尔\n|势力 = 皮尔特沃夫\n|游戏定位 = 射手、法师\n|萌点 = \n|相关角色 = （暧昧）朋友：[[英雄联盟:拉克丝|拉克丝]]<br>基友：[[英雄联盟:塔里克|塔里克]]<br>被暗恋：[[英雄联盟:佐伊|佐伊]]\n|配音（声优） = [[翟巍]]（国服）<br>[[日野聪]]（日服）\n}}\n\n'''艾泽瑞儿'''是英雄联盟（LEAGUE OF LEGENDS）中登场的人气英雄'''埃泽瑞尔'''（Ezreal）的女体化、娘化形象。\n\n(埃泽瑞尔天朝发音“伊泽瑞尔”；欧美发音“埃泽瑞尔”)\n\n==背景资料==\n===官方背景设定===\n艾泽瑞儿的血液中流淌着与生俱来的[[魔法少女|魔法天赋]]。与此同时，她热爱流浪探险。艾泽瑞儿进入学校后，有望成长为熟练的科技魔法师，但她很快就厌倦了学校的魔法学习，她八岁已经可以绘制出完整的皮特沃夫地下隧道的地图，皮特沃夫政府很欣赏艾泽瑞儿的才华，买下了她的地图且聘他担任皮特沃夫首席探险家。这份任务决定了她人生的道路——她可以避开城市的喧哗，从事自己喜欢的考古工作。自此以后，艾泽瑞儿就开启了他的探险旅途，不计其数的经历也成为人们广为传诵的传奇。艾泽瑞儿最近的一次探险让她意识到了自己与生俱来的魔法威力。在探索恕瑞玛沙漠的金字塔时，她发现了一件拥有无尽能量的挂饰。这个挂饰硕大无比，适合比艾泽瑞儿体型大一倍的人佩戴，只要周围有魔法能量，佩戴者就可以控制并创造这些魔法能量。艾泽瑞儿轻而易举就能够发挥自己的魔法天赋，这是探险家的巨大财富。但缺点是该挂饰会和召唤师的魔法互相干扰。慢慢的，艾泽瑞儿发现自己“作为英雄，为召唤师而作战，致力于解决不相干的联盟争端。”，但艾泽瑞儿仍然觉得偶尔召唤到正义之地是乐意之极的。\n\n艾泽瑞儿的信条是：“我忙于四处流浪，铸就了书里的传奇，哪有时间研读这些发霉的书。”\n\n{{Hide|标题=咳咳|内容=公认的拳头公司亲儿子（女儿？）}}\n===娘化版设定===\n在皮尔特沃夫的一个临近的小镇上，艾泽瑞儿在出生时就被发现了她那与众不同的魔法天赋，而她的运动天赋也让同龄的男孩子们自叹不如，艾泽瑞儿的母亲希望她成为一个受人敬仰的召唤师，但是年幼的艾泽瑞儿比起图书馆里那些发霉陈腐的魔法书籍比起来，她更钟情于她那偶尔回来一次的考古家父亲所带回来的探险日记，深受父亲影响的艾泽瑞儿从小便对瓦洛兰大陆充满着巨大的好奇心，并且借助父亲偶尔回来时给她带来的生日礼物——一块小小的但是具有魔法能量的水晶——父亲说这会给她带来好运，强迫她学习魔法的母亲经常会看到艾泽瑞儿的房间桌子上摆着一本翻开的魔法书籍，而艾泽瑞儿与同伴的笑声却从屋外传来，她的母亲对于艾泽瑞儿这种名叫奥术跃迁的捣蛋魔法又喜又气，直到艾泽瑞儿到了学龄进入学院。\n\n但是好运似乎并没有眷顾艾泽瑞儿的父亲，在一次探索远古虚空遗迹的时候，本以为魔力耗尽的魔法阵再一次启动了，而艾泽瑞儿的父亲则消失在了魔法阵之中，当艾泽瑞儿从学院听到父亲的噩耗时，她把自己反锁在父亲生前的办公室里，无论她的母亲如何呼唤也不回答，直到五天以后，艾泽瑞儿重新走出父亲办公室大门，她的双眼虽然疲惫但是却充满着名为希望的光芒，她声称已经从父亲的笔记和遗物中找到了关于虚空的线索，而她将会去把父亲找回来。\n\n一番整顿之后，艾泽瑞儿毅然拿起从父亲遗物那里找到一块吊坠——这与先前父亲给他的水晶镶嵌在一块就能调动周围巨大的魔法能量，踏上寻找父亲的旅途。\n\n而现在，艾泽瑞儿依旧奔走于世界各地和英雄联盟之间，希望从世界各地的遗迹还有玛尔扎哈和卡萨丁那里得到更多关于虚空的事。\n\n“我会追随父亲的脚步找到虚空，然后冲破那片世界的尽头！”艾泽瑞儿临行前向母亲发誓道。\n\n==台词（中英文对照）==\n{| class=\"wikitable\"\n|-\n!英文\n!中文\n|-\n|Time for a true display of skill\n|是时候表演真正的技术了！\n|-\n|It's all skill\n|这全凭技术！\n|-\n|I'll handle it\n|我能行。\n|-\n|No problem\n|没问题。\n|-　　\n|Time to strike!\n|该出击了！\n|-\n|Let's do it!\n|我们上吧！\n|-\n|Fortune and glory!\n|财宝……和荣耀……\n|-\n|I hate those guys.\n|我恨那些家伙。\n|-\n|Over here!\n|在这儿！\n|-\n|Let's go!\n|出发吧！\n|-\n|Know your environment.\n|要了解你的处境。\n|-\n|This way.\n|这边儿！\n|-\n|Careful…\n|要小心！\n|-\n|I'm on it!\n|交给我了！\n|-　　\n|Agreed\n|同意！\n|-\n|No time to waste\n|没有时间可以浪费了！\n|-\n|Who needs a map?\n|有谁需要地图么？\n|-\n|We need to wrap this up, I have several treasures left to uncover.\n|我们得快点结束，我还有一些宝藏没挖呢！\n|}\n\n{{英雄联盟}}{{游戏角色萌娘化}}\n\n== 外部链接 ==\n[[分类:游戏角色萌娘化]] \n[[分类:英雄联盟]]\n[[分类:艾泽瑞儿]]"}}}