{"parse":{"title":"艾米尔编年史","pageid":89766,"wikitext":{"*":"{{不完整}}\n{{info|[[艾米尔编年史]](エミル・クロニクル・オンライン)部分当前主要'''{{color|red|录入}}'''负责人为 魔女[[用户:娜英|'''娜英''']] ，有问题可以到她的讨论页 '''[[用户讨论:娜英]]''' 留言。}}\n{{info|'''{{color|red|这个游戏已在2017年的8月31日于地球OL彻底终止营运}}'''}}\n{{ACG作品信息\n|image=5313153.jpg\n|作品原名=エミル・クロニクル・オンライン\n|作品译名=艾米尔编年史  伊希歐之夢  埃米尔物语  Emil Chronicle Online  \n|原作载体=网络游戏\n|改编载体=漫画  声优广播剧\n|相关作品=[[德尔塔传说]]\n}}\n\n'''《艾米尔编年史》'''（日语：'''エミル・クロニクル・オンライン'''）是由[[Headlock]]、[[GungHo]]与[[Broccoli]]共同制作的大型[[MMORPG]]，并有漫画、声优广播剧等衍生作品。\n\n== 背景+游戏剧情介绍 ==\n=== 官方版 ===\n<poem>\n背景舞台是阿克罗尼亚大陆。\n\n这里曾经有过高度发达的文明，但是在一次事故之后毁灭了。\n\n时光飞逝......\n\n现在，在这个大陆上生息繁衍的生物们正在使用它们在世界各地的遗迹和神秘建筑物里\n发掘出来先人们制造的并被称作“机械”的东西。\n\n在这个世界里生活着的生物有：\n被其他种族称为埃米尔人的人族；\n拥有光之轮与白翅膀的泰达尼亚族；\n拥有黑翅膀与尾巴的多米利翁族\n和自诩为古代人民的少数民族们。\n\n古代人民虽然是在很早之前就在这片土地上生息的人们。\n\n但是，他们并没有随着大陆文明的发达而现身。\n\n泰达尼亚族与多米利翁族虽然是为了着各自的目的而在人的居住地出现，\n\n但是据说他们被称为在天上与地下拥有现实世界的人们。\n\n古代人民再次现身，所谓的泰达尼亚族与多米利翁族与人族一起生存的理由\n在这个世界里，接下来会发生些什么......</poem>\n\n{{Hide|标题=原文|内容=<poem>{{lang|ja|舞台となるのは、アクロニア大陸。\n\nそこには高度に発達した文明が存在したが、ある出来事によって崩壊してしまう。\n\n時は流れ･･････\n\n現在、大陸に生きるもの達は世界各地の遺跡や謎の建造物から\n先人達が作ったとされる”キカイ”を発掘して使用している。\n\nこの世界に生きるもの\n他の種族からエミルの民と呼ばれる人間族\n光る輪と白い羽を持つタイタニア族\n黒い羽としっぽを持つドミニオン族\n自らを古き民と呼ぶ少数民族たち\n\n古き民は、その名の通り古来よりこの地で暮らしてきたが\n\n大陸の文明が発達するにつれ、姿を現すことがなくなったという。\n\nタイタニアとドミニオンはそれぞれの目的のために人の暮らす地へ現れるが\n\n天上と地下に本来の世界を持つといわれている。\n\n古き民が再び姿を現し、タイタニアとドミニオンが人々と共に生きる理由とは。\n世界には、これから何が起ころうとしているのだろうか･･････}}</poem>}}\n\n{{Hide|标题=官方版黑历史|内容=<poem>{{lang|ja|【2xxx年】エミル世界の高度な文明の発展により資源枯渇\n↓\n↓宇宙と地中から資源確保\n↓\n資源運搬路として天まで続く塔と地深く潜る回廊（※半実装）を建設\n↓\n↓しかし・・・（→【裏歴史】）\n↓\n天まで続く塔と地深く潜る回廊は宇宙にも地中にもつながらず、エミル世界の\nパラレルワールドであるタイタニア世界とドミニオン世界につながってしまう\n↓\n異なる世界と接触、行き来できるようになったことでエミル世界が混乱\n↓\n↓「ある出来事」が発生（詳細は不明。SAGA3,オープニングイベント参照）\n↓また、無限回廊の建設時期及び目的も不明\n↓\nエミル世界の高度機械文明は崩壊。蓄積されていた知識や文化の大部分を失ってしまう\n↓\n復旧を目指して人々が残された都市に集まるものの紛争が発生。東西南北の国家間の戦争へと発展\n↓\n↓時は流れ・・・\n↓\n紛争の終焉と休戦協定\n↓\n↓アクロポリスシティの共同統治\n↓\n【2980年頃】エミル世界は、世界各地の遺跡や謎の建造物からキカイを発掘しながら復興段階にある（←SAGA0時点ここ）\n【裏歴史】\n？？が天まで続く塔と地深く潜る回廊を利用し、三世界を接続\n次元侵略開始\n↓\nタイタニア界を目指し、？？界最接のドミニオン界へ秘密裏に侵攻\n↓\n？？、侵攻の一環として三種族間戦争（資源戦争）を引き起こす\n↓\nタイタニア族、戦争の背後関係を察知し、天まで続く塔を封印\nウォーターレイアーを残して、タイタニア界を切り離す\n（同時期に機械文明崩壊？）\n↓\n↓時は流れ・・・\n↓\n侵略は今だ続いている\nだが、エミル族はその存在を忘れ去っていた（←SAGA0時点ここ）}}</poem>\n----\n<poem>{{lang|ja|【2xxx年】艾米尔世界因高度的文明发展导致资源枯竭\n↓\n↓从宇宙和地下确保资源\n↓\n延伸至天的塔与深潜入地的回廊（※半实装）作为资源搬运路线建设\n↓\n↓然而……（→【里历史】）\n↓\n延伸至天的塔与深潜入地的回廊，既未连上宇宙也未连入地下，\n而是连上了艾米尔世界的平行世界，泰达尼亚世界和多米利翁世界\n↓\n能与异世界接触往来，使得艾米尔世界混乱\n↓\n↓发生“某起事件”（详细不明。参照SAGA3,Opening Event）\n↓另外，无限回廊的建设时期及目的不明\n↓\n艾米尔世界的高度机械文明毁坏。积蓄的知识文化大部分流失\n↓\n以复兴为目标的人聚集到剩下的都市，但是发生了纷争，发展为东西南北的国家间的战争\n↓\n↓时间流逝……\n↓\n纷争的结束与休战协议\n↓\n↓卫城（acropolis city）的共同统治\n↓\n【2980年前后】艾米尔世界，在从世界各地的遗迹或谜之建筑物中发掘“机械”的同时，处于复兴阶段（←在SAGA0时）\n【里历史】\n？？利用延伸至天的塔与深潜入地的回廊，将三世界连结\n次元侵略开始\n↓\n以泰达尼亚界为目标，往与？？界最接近的多米利翁界秘密地侵攻\n↓\n？？，作为侵攻的一环，引起三种族间的战争（资源战争）\n↓\n泰达尼亚族，察觉的背后原因，封印了延伸至天的塔\n留下水层（water layer），割开了泰达尼亚界\n（同时机械文明毁坏？）\n↓\n↓时间流逝……\n↓\n侵略仍在持续\n但是，艾米尔族已经忘掉了其存在（←在SAGA0时）}}</poem>}}\n\n=== 玩家整理版 ===\n{{Hide|标题=内有严重剧透！慎点！！|内容=<poem>最初的埃米尔世界、四个国家（东西南北）之间持续着战乱。\n\n其中北国实力最弱、但是北国的女王是左手黑书右手黎明杖、魔道元素双修、同时还是最早三转的人类的存在。\n女王为了改变北国的弱势、对北国地下的世界树出手了、但是就算是女王也无法控制世界树的魔力、导致世界树大暴走。\n北国国民失去了肉体、北国全境万年冰封、女王自身也被冰封在世界树下、灵魂化作了沉睡在黑书与黎明杖中的武神。\n\n四国间的战乱并未停息之际，不知如何诞生而出的机械种族DEM出现在了大陆上。\nDEM出现后、同时向着泰达尼亚、多米尼翁、埃米尔三族开战。\n而玛依玛依遗迹就是当初DEM的一艘坠毁的战舰或者运输船、或者是DEM的飞空城。\n\n三种族合力压制住了DEM的攻势，DEM在渐渐溃败之际、将火力集中在了多米尼翁族身上。\n而泰达尼亚族见DEM不攻打自己、本身看多米尼翁族不顺眼的同时、又担忧着封印在水乡的怪物。\n于是泰达尼亚族放弃了继续和DEM战斗、返回泰达尼亚界并封印了泰达尼亚界和其他两界的通道。\n而埃米尔族因为四国之间的不协调、导致无法全力对抗DEM族。\n于是DEM族瞬间攻破了多米尼翁界、多米尼翁界包括主城在内的各地区全部沦陷、反抗军逃到西城独立抵抗DEM。\n\n而在多米尼翁族即将溃败的时候、埃米尔族中诞生了克劳德。\n克劳德统合了四国的军队、同时也运用各种战略战术、和多米尼翁一起抗击DEM族。\n\nDEM在感到压力的同时、制造出了能回到过去的装置、派出了大量暗杀型DEM前往过去刺杀克劳德。\n但是结果全部失败了不说、还产生出了拥有自我意识的DEM。\n\n{{color|red|时间快进到现在，埃米尔族少年艾米尔，和泰达尼亚族少女[[艾米尔编年史:蒂塔|蒂塔]]，在冰洁的坑道中探险的期间，遇上了魔物[[艾米尔编年史:死神|死神]]，帮蒂塔挡下死神致命一击的艾米尔失去了生命。\n为了拯救艾米尔，蒂塔牺牲了自己的灵魂发动了泰达尼亚族的禁忌复活术，虽然救回了他，但是也令蒂塔的心灵破碎，化作心之碎片飞散到世界各地，同时艾米尔也失去了关于蒂塔的记忆。\n\n后来艾米尔和失去心灵的蒂塔被[[青梅竹马]]的埃米尔族少女[[玛莎]]所救出，然而蒂塔的<del>死妹控</del>哥哥，本身就和艾米尔关系很差的泰达尼亚族少年泰达斯带走了蒂塔，来到了白色圣堂，边在白色圣堂<del>打工</del>为自己的荒唐赎罪边照顾失去了心灵的妹妹。\n\n后来艾米尔在玛莎的照顾之下恢复了健康，也逐渐淡忘了当初的伤痛，直到玩家的出现，打破了这虚伪的平和日常。\n在玩家的协力下，艾米尔找回了部分失去的记忆，也认识了两位新伙伴——多米尼翁族少年贝利尔和他的同乡，多米尼翁族少女[[露莉耶]]}}<ref>该内容为游戏中的一条失落主线，详见如下链接：http://eco.acronia.net/wiki/?Event%2FChronicle</ref>。\n六位少年少女和玩家先是去了多米尼翁界缓解了多米尼翁族的危机，同时也认识了新的伙伴——DEM少年路易斯和DEM少女[[艾米尔编年史:莉莉|莉莉]]。\n但是，即使八位少年少女和玩家阻止了DEM龙、大部分DEM也不归DEM龙管辖、所以恶魔界战争还是将会继续进行着。\n于是，八位少年少女和玩家踏上了去天界找回蒂塔的灵魂，和艾米尔自身的记忆的旅途。\n\n最后，在八位少年少女和玩家的努力之下，蒂塔的灵魂终于找回来了，而艾米尔的记忆也恢复了。\n原来，艾米尔是艾米尔龙制造的分身、并且是N+N代目。每隔一段时间、艾米尔就要回到艾米尔龙的身边将外界的信息资料化上传给艾米尔龙。\n而这代的艾米尔因为失忆、忘记了自己的身份……\n\n艾米尔龙无法离开深渊的缘由是他要看守住封印在深渊的怪物，而深渊就是被那怪物毁掉的泰达尼亚界的一个城市（深渊=被毁的泰达尼亚界城市、这段信息来自他人），于是制造了代替自己守护艾米尔界的艾米尔出来。\n\n恢复了记忆的蒂塔，因为在泰达尼亚界过得超无聊，于是请求玩家帮忙偷偷地跑到了埃米尔界，然后认识了一位谜之少年。\n和少年结伴的蒂塔、拉着少年和玩家四处玩闹。\n最后在玛依玛依岛神托的风穴最深处遇到了被怪物俯身的人{{黑幕|路易斯}}的袭击，少年保护蒂塔受伤了……而这时微微和玩家才知道这位少年是DEM种族、正在寻找自己的心灵。\n\n在这之后，被<del>死妹控</del>哥哥抓回泰达尼亚界的蒂塔，因为担心受伤的DEM少年，于是再次偷偷跑到埃米尔界。\n\n而在玩家被嘱托再次寻找蒂塔的途中、遇到了怪物的袭击、这时候出现赶跑怪物的，居然是路易斯。\n路易斯之前遭受怪物俯身、但是却凭借自己的能力赶走了怪物、并一路追杀着怪物，在玩家和路易斯一起追赶怪物的途中，遇到了想要成为驯兽师的DEM。\n玩家、路易斯、驯兽师DEM、巨大白狼、3人1匹组成一队追赶怪物……然后在不死岛中了怪物计谋、玩家和路易斯受伤。\n而巨大白狼为了保护自己的主人驯兽师DEM、挺身挡了一次怪物的攻击。\n\n没有心的驯兽师DEM因此触发了心灵、并且、自己的爱宠巨大白狼也伙伴化、击退了怪物。\n\n至此，冒险暂告一段落。\n<del>阿勒后续？故事就到这里了，后面就和这个毫无关系了~</del>\n</poem>}}\n\n部分背景答疑可参考这里：[http://eco.acronia.net/wiki/?ViewOfTheWorld#jb481ec4]\n== 如果你把玩家整理版和官方的介绍合在一起，你就得到了这个 ==\n{{Hide|标题=点我观看|内容=\n[[File:えこにゅー世界観説明.jpg|缩略图|left|最终的世界史]]\n}}\n{{Hide|标题=以下为个人整理|内容=<poem>最初，艾米尔界、泰达尼亚界、多米尼翁界，以及已经消失的DEM界是一同形成的四个平行世界，而这三个种族的祖先——高等艾米尔、神圣泰达尼亚和上位多米尼翁是在DEM界共同生活的，不久之后，这三个上位种族便以高等艾米尔族的外观为模板，联手制造出了作为工具使用的第四个种族——DEM族。\n在三个上位种族的指挥下，DEM族建造了很多东西，包括后来被称作光之塔的巨型建筑，还有可以搭载大批人进行次元航行的特大型飞船，等等等等。\n然而好景不长，DEM界突然遭到了吞噬空间的巨大鲸鱼<ref>官方表示，这条鲸鱼就是[[克苏鲁娘|克总]]，此外天界还有它的分身/小弟<del>咿呀，咿呀，克苏鲁发糖！</del>，如果是这样，那么渊这个地图，就有可能是对应幻梦境……（所以！你的SAN值足够吗！！！）</ref>的袭击，不但如此，一直被三个上位种族当成工具使用的DEM族也趁机发生了叛乱，在这种内外患交加的情况之下，三个上位种族不约而同地做了一件事——他们撇下叛乱的DEM族，搭乘依旧在试验中的特大型飞船逃离了DEM界。\n自此，三个上位种族便分别在艾米尔界、泰达尼亚界和多米尼翁界定居了下来，经过漫长的岁月，丢失掉了部分当初的文明的他们都忘掉了其他种族的存在，在发生种族退化的同时也度过了平和的岁月。\n当然，逃脱了被鲸鱼吞噬命运的DEM族也没有忘记向抛弃他们的制造者复仇，他们先是打造了名为机动装甲要塞玛依玛依的巨型飞船穿过次元壁，然后和艾米尔族大战了一场——最终这一场战争以DEM族的落败告一段落，而艾米尔族也知道了除自己以外，还有别的种族存在。\n这场战争结束后没过多久，艾米尔界的资源开始枯竭，为了获取更多的资源，艾米尔族打起了其他次元的主意，他们制造了可以联通其他次元的塔，成功地引起了剩余两个种族的注意，至此，三个种族又一次相互认识了起来——当然，是以非和平的方式。\n与此同时艾米尔界的资源终于也到了极限，最终，艾米尔族（包括自身内部）、泰达尼亚族和多米尼翁族三者战成了一团。\n（下接玩家整理版。）</poem>}}\n\n== 部分游戏术语解读 ==\n{{Hide|标题=点我观看|内容=<poem>1.游戏面板操作相关：\n\nS：力量str\nA：敏捷agi\nD：灵巧dex\nM：魔力mag\nI：智力int\nV：体质vit（会有这6个简称真的不是RO的影响？）\nDEF：物理防御\nMDEF：魔法防御\n210：使用商城道具后能给每个人物增加最多210点自由属性点分配，简称210\n573：给一个人物吃满210原先需要消耗573块RMB……现在如果用原来的方法买更加多了几块，但是根据背包问题算法，价格会下降到569.1块，咦，便宜了？！具体怎么整请自行计算……\n120（突破）：使用商城道具属性上限突破后能够让自身任意一个属性可以加到120，ECO原始一个属性最高加到100……当然，你点到120需要的自由属性点也会变多；另外一个解释是40块一个的3个EX技能点吃满\n招募：游戏内按CTRL+L就知道，是一个组队买卖东西的联络平台\nP：招募里人名右边两个按钮中的一个，按下去代表申请加入他的组队\nW：招募里人名右边两个按钮中的另一个，按下去代表开启和他的私聊窗口\nPM：私聊，单独弹小窗口对话\nBASE：人物的基础等级\nJOB：人物的职业等级\nSS[1]：SS有不止一种意思，在游戏基本面板相关里你会发现是窗口右上角那个长条状的按钮，按下去我们一般叫做SS模式，也就是截图模式，截图多方便，没有各种窗口的阻挡~\n\n2.职业相关\nF系：物理系，即剑士、骑士、弓箭手、潜行者这四个职业及他们的上位职业的统称\nSU系：魔法系，即魔法师、精灵使、暗术师、祭祀这四个职业及他们的上位职业的统称\nBP系：生产系（生惨系），即农夫、矿工、冒险家、商人这四个职业及他们的上位职业的统称\n1转：进游戏后第一次转职后的所有职业叫做1转，例如魔法师\n2转：1转职业到达转职条件后转成的职业叫做2转，例如魔导师\n2-1：1转职业到达转职条件后转成的第一个职业叫做2-1，技能列表显示为专家职业，例如魔导师\n2-2:成为2转职业后可以随时从2-1转为2-2，也就是技术性职业，例如魔导师转职成贤者，贤者就是2-2职业\n3转：2转人物BASE100级，当前职业JOB50级，过了一些前置任务后能够变为BASE1，JOB1的初始状态，同时职业变为上位职业，这叫三转，比如魔导师3转变为原力导师\nNC：一般来说指剑士系列，所以NC剑也是个固定称法，翻译后就是脑残剑。为啥叫脑残剑呢？练了就知道……全游戏操作最少的职业，就是看见怪——点一下鼠标，没了！\nEC：祭祀系列的通称，来源为广东香港那边“医师”的发音简称，总之就是奶妈\nWIZ：魔法师系列的通称，因为魔法师的英文名Wizard么，你懂的\nSS[2]：SS有不止一种意思，在职业里提到的话，是暗术师系列的通称，在技能里的话，是暗术师转职后秘术使JOB50技能灵魂献祭英文名的简称，由于暗术最大的作用就是这个技能，所以SS直接拿来指代暗术了……日常应用中你会看见招募列表里写着“招SS”，在组队里有秘术的情况下你还能看见队长大喊“SS！”这就是不同的例子……\nCK：刺客拼音简写，也就是潜行者系列的简称\nMIKO：元素使系列的简称，源自元素使的巫女服职装，巫女的日语……\nFO：魔法师3转职业原力导师的简称\nER：潜行者3转职业肃清者的简称（全称是eraser，大家知道它的初始翻译是橡皮擦……Orz所以橡皮擦也可以指代肃清者）\n魔商：主加点M的商人系，一般还学会了随机治愈这个技能\n街中最强：农民系列的通称……为啥呢，因为农民系列几乎无法靠自己练级，但是能学会的生产系技能却是最全面的，只要站在城里，找他们精致道具，鉴定，种树，做家具，做衣服，修东西，合卡片……几乎是个全能职业，所以叫街中最强T T街外弱爆\n\n3.技能相关\n魂：所有2-1职业JOB30时能学会的技能，能够在凭依在别人身上时把自己属性的一部分加给对方\n强身：神官JOB28级可学会的技能强身健体，是一个加SAV的BUFF\n心灵：神官JOB33级可学会的技能心灵丰足，是一个加IDM的BUFF\n羽毛：神官JOB25级可学会的技能神圣羽毛，是一个自动恢复MPSP的技能（SU系最爱）\n光祝：神官JOB35级可学会的技能光明祝福，是一个改变怪物属性的技能，同理还有暗术的暗祝，元素的水祝火祝风祝地祝……\n光武：祭司JOB35级可学会的技能神圣武器，是一个给己方攻击附加属性的技能，同理还有暗术和骑士的暗武，元素的水武火武风武地武……\n光盾：祭司JOB32级可学会的技能光之护盾，是一个给己方防御附加属性的技能，同理还有暗术的暗盾，元素的水盾火盾风盾地盾（靠，我写烦了……）\n拥抱：神官JOB50级可以学会的技能神圣拥抱，一口大范围的大奶并附带复活功效\n森巴：吟游诗人JOB8级可学会的技能森巴演奏，范围内提升物理防御力的技能\n清唱：吟游诗人JOB43级可学会的技能清唱剧，自动恢复HP的技能\n死曲：吟游诗人JOB50级可学会的技能死亡进行曲，范围无属性攻击+附加异常状态\n极大：元素使JOB30级可以学会的技能魔法极大化\n快精：附魔师JOB34可以学会的技能速之附魔，来源应该是港服技能翻译快速的精灵势力\n旺精（力精）：附魔师JOB32可以学会的技能力之附魔，来源应该是港服技能翻译旺盛的精灵势力\n风势：附魔师JOB29级可以学会的技能风之光环，来源应该是港服技能翻译神风势力\n迷武：附魔师JOB42级可以学会的技能附魔武器，来源还是港服技能翻译迷惑武器\nLAVA：元素使JOB40级可以学会的技能熔岩爆流\nNOVA：贤者JOB45级可以学会的技能恒星陨落\n祈愿：精灵使JOB50级可以学会的技能精灵祈愿\n物免：魔导师JOB10级可以学会的技能坚固光环，技能持续时间内抵消指定次数的物理攻击\n光界：魔导师JOB47级能学会的技能神圣光界，是一个同时增加物防和魔防的高级盾技能\n弱化：魔导师JOB33级能学会的技能体能衰弱和神经衰弱的统称，具体应用看你跟着谁，跟着物理队，那么就是指降物防的体能衰弱，跟着魔法队，就是另一个了~\nDC：迅捷类技能，迅捷之剑，迅捷之枪等等，还包括魔导的狂乱时间\n达人：等同于DC……比如迅捷之剑简称剑达\n攻援（AA）：所有生产系职业2-1的JOB28级能学会的技能攻击援手，据说有部分F系也会\n火心：铁匠JOB50级能学会的技能火焰之心\n知识：很多职业1转时期能够学会的XXX知识技能的通称，比如EC的死灵知识，效果是如果一个怪的掉落物里有知识掉落物，那么只有持有和这个怪对应种族知识的职业打死它才会掉落这个物品\n教育：很多职业2转时期能够学会的XXX教育技能的通称，效果是把自身学会的知识赋予全队，相当于技能持续期间全队都拥有自己学会的所有知识技能\n箱子：探险家JOB50技能魅惑之箱\n推球：某些SU系职业1转JOB50时候学会的XX之球技能，因为运用时的效果是一个球把怪推开，用这个技能打怪就叫推球\n杀戮：肃清者技能杀戮印记\n站桩：原力导师，鹰眼射手，守护者JOB10可以学会各自的技能使用时候的姿态……\n关灯：死灵使JOB30可以学会的技能黑夜降临，别看技能说明，这招一般用在不太好的地方，比如冰结DD抢怪大战……这招的意义在于它是个技能设置系技能，而ECO的规定是技能设置系技能同地点不能叠加，于是可以直接让元素的LAVA，WIZ的审判全部哑炮，造成我不能练级你也别想打，要死一起死的恶劣后果，当然，这招也有正面用法，比如暗术系过3转任务打武神17岁的时候用关灯妨碍她的LAVA，然后洗成AS点虐待她……不关灯的话你妥妥的会死！\n洗衣机：守护者JOB35习得范围攻击技能螺旋突刺，因为技能效果类似于洗衣机卷筒而得名\n诈尸：暗术和暗骑的被动复活技能死神苏醒，复活后人物会进入能被除了痊愈术和紧急治疗外的治疗系技能直接杀死的活死人状态\n\n4.地图相关\n主城：阿克罗波利斯\n上城：阿克罗波利斯居住区，源自港服\n下城：阿克罗波利斯商业区，源自港服\n南国：艾恩萨乌斯\n北国：诺森\n东国：法伊斯特\n西国：摩戈\n光塔：入口位于摩戈境内的光之塔\n通天塔：在摩戈做任务可以进去的连接天界人界恶魔界的巨大的塔\n天界：泰达尼亚世界\n恶魔界：多米尼翁世界\n海滩：泰达尼亚天使海滩\n虚渊（虚）：在泰达尼亚世界中鲸鱼岩内部的一个近乎白色的地图\nDD：各种次元洞窟的通称，实际中通常指次元南部地牢（南DD），次元冰洁的坑道（冰DD）\n冰坑：冰洁的坑道\n东牢：东方地牢\n南牢：南部地牢\n北牢：北部地牢\n废矿：位于军舰岛上，其实可以称之为西牢不过一般没人这么叫\n大陆：大陆的洞窟\nMAYI（蚂蚁）：玛依玛依岛或玛依玛依甲板第一遗迹这两个地图都可以这么简称\n庭院：天界地图，全称是忘却的庭院，中高等级F系练级地图\n水乡：过了通天塔任务后第一个到达的不属于三界的地图，开箱子冒险们的最爱\n牌区：北方地牢右下区域，只刷新各种各样的扑克牌\n遗迹：各种各样的副本图在ECO一般被称为遗迹，特点就是地图只为个人或一个队伍开启，有持续时间，时间到了自动崩溃，最有名的遗迹目前是庭院，曾经辉煌的遗迹广场（遗广）在S11以后几乎没啥人会去了……那些70遗，80遗的称呼都是遗广产物\n东军：阿克罗波利斯东桥进入的东军本部，在遗广时代由于遗广本土需要声望15才能进入，所以带小号一般从东军开图，无任何要求就能进入遗迹，使得东军成了全ECO人口（石像）最密集房间，目前东军还是有一定用处的，比如在东军开图打艾米尔龙的副本系列\n\n\n5.组队及练级相关\n凭依（PY）：ECO特有系统，指等级差30级以内的角色附身到另一个角色上的一个（糟糕）合体系统，一个人身上最多可以凭依3个人物，可以凭依的位置只有胸口，武器，衣服，盾牌\n木偶：ECO特有系统活动木偶，具体参见官网，解释起来没完没了\n跑手：凭依时作为本体在地上跑的人\n炮手：凭依时在跑手身上攻击怪物的人\n炮弹：同炮手\n炮台：同跑手\n零件：凭依时在跑手（这时候就叫打手了）身上给他加状态辅助的人\n大腿：就是你抱着他不放能吸到经验吸到等级的存在……如果是个能让你吸得很效率很开心的大腿，那就是大美腿啊！\n抱大腿：简单来说就是蹭别人！ECO的精髓不就是蹭么！\n蹭货：抱别人大腿的人……\n蹭神：指角色一生的等级几乎都是蹭上去的，基本不动手，蹭货中的极品\n肝：卯起来练级\n肝神：肝功能特别强大的人\n一确：最小攻击力状态下一击必杀魔物，攻击力不都是浮动的么……简单来说就是100%秒杀\n刷图：适用于任何遗迹地图，为了找到适合大小适合怪物分布的图而不停重复新建遗迹副本/崩溃遗迹副本的行为，直到目的达成为止。一般练级的刷图都会刷在进门前3图以内，极端做法就是刷进门第一图，不符合要求就崩图重开，循环。有些脸黑的（例如普莉喵）经常刷3小时都刷不到想要的图……\n双飞：就是各种零件退队，一个组队里只有2个人的效率练级。按照ECO的组队经验取得方式，1人打怪得100%经验，2人组队得180%经验，也就是一人平均90%，基本等于经验没有衰减，而3人组队开始平均每人的经验衰减就变大，所以很多人喜欢2人组冲级。当然，也有为了那10%斤斤计较的效率厨多开党喜欢玩单飞……\nG团：金团，就是收取费用带你练级的某些人开的练级组，网游里大多有吧。\n自肥：G团招老板招不到时候自我安慰的称法！没有老板补贴收入，只好自己组里随便练练了！\n沙包：打BOSS时候拉住小怪仇恨，被小怪围殴的那个悲剧的角色存在。\n放风筝：说真的我也不清楚到底什么意思！2影没说明白！一般意义上是指远程系职业拖着怪边打边跑不让怪近身的操作方式吧？ECO特指的风筝是打BOSS时候把小怪拉开，使得小怪不会干扰打手打BOSS的行为。由于ECO中BOSS召唤的小怪（LINK）距离老大距离过远后会自动回到老大身边，所以拉怪的距离很讲究，无论是打手拉着BOSS离小怪群太远还是沙包把小怪一直往角落拉，拉过头都会造成白忙一场的结果，所以还是需要讲究下配合的。\n1/0：人物属性面板物理防御和魔法防御显示都是XX - XX，其中左边的XX代表除算防御，也就是被攻击伤害减少XX%，右边的XX代表减算防御，也就是被攻击伤害减少XX，于是，当左物防和左魔防都到达100的时候，也就意味着受到的物理攻击和魔法攻击全部减少100%，此时你会发现怪物理攻击你恒为1，魔法攻击你恒为0，这就是1/0的来历！在低等级地图，有时候左物防不需要到100，一般95以上，再算上右物防的减算就能到达1的状态了\n10/10：使用IRIS卡片插在装备上以后能够打到的DEF+10，MDEF+10的状态，此处均指左防，至于怎么达到，多学习IRIS卡片知识你就知道\n13/13：高玩或者无聊玩家或者土豪或者肝级党喜欢达到的目标，也就是全部13职业都110+全部13职业3转……具体其实我也不清楚，反正全职业制霸就对了！\n\n\n6.物品相关\n钢达姆：没啥说的，只有铁匠能坐的那个机器人……\nEX：跟EX有关的基本都是RMB物品，别跟我说RMB还要我解释给你是什么……\n时空：时空钥匙，使用后可以回到存档点，俗称的回城卷轴……\nEX钥匙：商城物品，平时跟各地的复活战士或者蝴蝶说话开启记录点，用EX钥匙可以想飞哪飞哪，懒得跑地图又土豪的人最爱，1毛1把哦亲~飞一次1毛哦亲~\nBU：背负魔·推进器，分为人类，天使，恶魔三个品种，于是简称就是人BU天BU恶BU，只能相应种族装备，占用背部+宠物两个栏位，装备后可以使用技能“点火”，增加人物移动速度，3个种族BU在特定配方下可以相互转换，成功率100%\nPAPA：背负魔·华丽推进器，一样分为三个种族，PAPA是收集满108个印章的印章系统最终奖励，收集满印章后跟居住区NPC对话可以选择换取，一次只能换一种，一旦换了就不能反悔，不能变为别的种族，装备后虽然也是点火技能，但是速度比BU快一些，飞行姿势也比BU好看。要判断是BU还是PAPA还蛮简单的，飞起来的时候红色火焰是BU，蓝色火焰是PAPA，外观上来说，PAPA的纹路比BU细致很多\n爱心BU：背负魔·爱心推进器，说白了就是绑定账号的BU……BOSS掉落，只能存仓不能交易\n奔跑：最早版本温暖的长围巾可使用的技能，相当于变相的点火，使用后速度跟BU的点火速度一样，但没有飞行动作，不喜欢BU那扭曲的飞行姿势的人的最爱，顺带一提，奔跑可以对别人使用，点火只能对自己使用\nKUJI：激赏礼券，日文念出来是KUJI这个音而已\n头赏：一种类型的抽奖道具里能够抽到的最好|最稀有|最受欢迎的物品，来源自日服KUJI，不过用在国服特色的扭蛋之类上面也是可以的，以此类推，还有次赏（二赏），三赏什么的\n雷：一种类型的抽奖道具里最没人要最垃圾的物品的通称，跟头赏是个极端对立的概念，也可以用作形容词，比如雷我一脸……\n石像：游戏里的露天商店，蓝字是收购，黄字是贩卖\n目录：石像目录的简称，在你从下城老奶奶那取得上城通行证的同时老奶奶一定会多操心给你的那本东西，双击它就可以查看当前地图内登录了目录的石像商店，可以分别查看销售目录和购买目录。一个石像商店如果想要在目录里被查到，在开店的时候一定要勾选左边区域物品下边一个“开启石像目录”的小小的勾，当然登记到目录每次都是要花钱的，由于不多，我一直忽略，大概50还是500G吧= =因为石像目录的存在，使得机子不好的人可以选择永久屏蔽石像，只使用目录逛店，所以如果想要自己商品大卖的商人，一定要好好取店名，说明你店里都卖了点什么，还有一定要记得打钩啊~\n可视：商城道具可视地图的简称，在遗迹内使用，可以直接显示遗迹全地图，在各种复杂却又需要找到BOSS房的遗迹中尤为好用，目前最大的用途是庭院刷高达，6毛一把，对于高达的产出来说，还是比较值得的。\n心：ECO之心，一种国服独创的中间交易道具，1心=1RMB=10点\nIRIS：卡片系统，具体参见官网\nDS：IRIS卡片德尔塔传说的简称\nGK：IRIS卡片能力以弱胜强的简称\n\n\n7.怪物相关\n大鸡（鸡王）：BOSS巨大咕咕，出没于奥克鲁尼亚东海岸\n熊王：BOSS白熊君：出没于斯诺普雪原\n鱼王（丁字裤）：BOSS丁字裤鱼人，出没于大陆的洞窟5F\n最挫：BOSS最强的魔兽，出没于废矿坑3F，话说好可怜的简称啊……\n大狗（黑狗）：BOSS冥王：出没于东方地牢\n大鸟：BOSS雷王：出没于南部地牢3F\n坏熊：BOSS坏掉的玩偶熊，出没于冰洁的坑道3F\n触手王：BOSS罗帕王，出没于斯戴普沙漠（以上8王会掉落印章，俗称王印，是108印章里分量最重的一组，所以蹲这8个的玩家络绎不绝）\n牌王：BOSS阿尔卡纳国王，出没于北方地牢牌区\n牌后：伪BOSS阿尔卡纳皇后，跟牌王相伴相随=。=\nPLL：皮露露全族通称……\n南球（兔子）：南国区域特别是鬼眠之岩区域的肉桂兔，北球就是北方高原区域的独轮兔\n黑叔：70遗迹和光塔里的空贼\n萝卜（草）：曼陀罗萝卜和曼陀罗芥末\n巴叔：70遗迹和谜团里的白色的那只海盗\n人龙（人渣龙）：艾米尔龙\n人妻龙：多米尼翁龙\n电梯龙（白菜龙）：通天塔里的泰达尼亚龙正常版\n山寨龙：做水乡任务时候通天塔里的泰达尼亚龙放水版\n毛龙：花3W5在通天塔买了降龙石以后对着通天塔钥匙孔使用开启的泰达尼亚龙掉宝版，1小时重生一次，会掉各种毛，金毛紫毛啥的，可以拿来抽奖，最好的是抽到荣耀披风，毛龙也是荣耀披风游戏里的唯一取得方式……别跟我说什么跟玩家交易也是取得方式！\n放水龙：99武器任务里艾米尔龙的最弱版本\n本气：99武器任务做双手枪，双手剑时候艾米尔龙的龙型状态\n超本：99防具任务里艾米尔龙的人型状态\n17岁：其实本体是诺森王国的女王维尔迪加尔德，年纪已经不知道几百岁了，外貌却号称永远的17岁，因此得名！作为游戏背景设定之一各种地方都会登场，第一次见她应该是北国的1转技能点任务，最常见的是作为110书和110杖的武神觉醒化作为宠物出现，外貌是个兔耳蓝色长发骑着扫把扫把头上放了本110书的17岁少女，SU系除了EC在转生任务中一定能见到作为最后一关BOSS的她，如果不带足补给学好技能或者卡BUG的话，很轻易就能被她推翻，凶猛的17岁女王啊！\nLOLI：110单手斧和110双手斧武神觉醒化后出现的大受欢迎的恶魔小LOLI，还有没记错的话应该是农民转生任务要打的武神，我当年还画了几个画板送人的……\n高达：最近挺热门的庭院G石像BOSS，报酬高，还有副产品硬币，同时还能爆BU，缺点是迷宫太大，想打的舒服得用6毛一张的全地图\n猫灵：宠物的一种，做任务可以获得，剧情很不错，基本拿来卖萌用的，有很多只哟\n\n\n8.其它\n人渣：艾米尔\n妹控：泰塔斯\n富二代：玛莎\n土豪：个人理解不同，叫我解释的话就是资产很多又舍得花的人，不管是游戏B还是RMB，还有就是在游戏里拥有很多资产的人，不管这些资产是游戏里自己创造的还是RMB换来的\n剁手：抽了太多抽奖系的东西，不管是RMB还是游戏B，抽到倾家荡产也没抽到想要的而产生的一种绝望的心理状态叫做剁手……同时花很多钱去抽东西的行为也叫做剁手，其中意味自己慢慢体会，造句比如：①我抽了200发KUJI都没抽到头赏！我要剁手！②下次出新的KUJI你还去剁手么？③围观土豪剁手\n发：抽东西的次数单位，比如1发KUJI\n晒：你们懂的……人家抽100次都抽不出来的东西我1次就抽到然后拿到他面前去嘲讽他这就叫晒！\n站街：字面意义所示就是站在街上，指一些无事可做或者为了秀衣服的人长时间站在城中同一地点展示自己提高知名度或者单纯地等着人来搭讪或者等着组队活动的行为\n基友：你们懂的……ECO处处是基友\nTotoro：在还未开放点券商城的时代，有一位伟大的坚称不是官方淘宝店的淘宝卖家，他的名字叫做Totoro2004！他秉持着1元1心的标准心价绝不动摇！只要使用additem就能在游戏内刷出无穷无尽的ECO之心！每天都变换马甲使用固定语句宣传他的淘宝店！伟大的TOTORO！是他成就了ECO初期无数的土豪！直到现在东西都要用点券买了，ECO之心的用处大为减少了，他还是坚持不懈地维持着他的淘宝店！这是一种多么伟大的精神啊！亲，要买ECO之心就去找TOTORO哦，满1000送100哦！绝对不是黑货哦！\nRVR：骑士团演习，相当于玩家们的四国大战\nPVP：RO党懂的……就是PK\n弃坑：放弃现在在玩的这个游戏\nAFK：Away from keyboard直译离开键盘，引申为暂时不在游戏里，再引申为永久离开游戏，弃坑（ECO很不错的，你们别AFK啊！）\nECO币：全称ECO coin，泰达尼亚世界海滩区域通行货币，在那边G只能兑换成ECO币才能使用，兑换比例是100G=1coin\nCP：多米尼翁世界类似于ECO币的一个东西，在多米尼翁世界贩售的一些特殊道具只能使用CP兑换，但是与ECO币不同的是CP不是与人界的G直接有汇率关系，而是要靠完成专门的CP任务获得，目前主要有2个任务，一个完成一次奖励300CP，另一个奖励450CP\nWRP：多米尼翁世界的战争点数，除了主线任务固定获得，就只有靠PK来刷新，多米尼翁世界有些地图可以玩家PK，胜利者会从失败者身上获得一定WRP（前提双方都有），这东西的唯一用处就是在多米尼翁世界WRP排名前10的角色脚下会顶一个橙色的光环，称为冠军，可以获得一个冠军头饰，装备后可以使用冠军专用技能，技能效果是对脚下绿光环的冠军怪物造成正常伤害（普通人对它的伤害很低），另外还可以开启一些NPC的附加道具贩卖，每次攻防战后，前10位也就是冠军角色的WRP清零，不论该角色是不是参加了攻防战\n攻防：多米尼翁世界每周六晚上进行的都市攻防战，就是一个玩家对抗冲击的DEM种族怪物从而保卫西部要塞的全服PVE城战，最高可以600人同时参加，ECO最大规模的集体活动\n老毒瘤：为啥那么多人问这么艰深难懂，只可意会不可言传的词！广义范围来说，老毒瘤泛指游戏内的老人群体，他们至少也是从大繁荣时代开始玩起，更早可能是从内测甚至封测时代就已经存在，他们对ECO已经有比较丰富的知识，能够解答新人问题，也拥有不少资产积累；正常范围来说，老毒瘤在广义基础上增加喜欢追求各种极限，喜欢深究游戏系统，喜欢给新人灌输各种速成方法，比如喜欢用自己3小时1-99的效率来告诉新人们你们2个月才1-90简直是弱爆了，喜欢跟新人说你们不能多开没有神网就别想玩下去了什么的；狭义来说，老毒瘤是一个贬义的骂人词汇，跟正常意义的区别是狭义的老毒瘤只会开嘲讽模式和高高在上的嘴炮模式，自己不提供任何正面向引导，一味打击新人积极性，坑新人，是一种比较令人厌恶的存在。——以上只是普莉喵个人理解，具体还是那句话，只可意会不可言传。虽然大部分时候老毒瘤是偏向贬义的，但是很多时候开玩笑也会说朋友是老毒瘤什么的嘛。\n效率厨： 以下复制夏影的原话：厨这个字啊，在动漫界同人界等网络流行用语中，厨的含义亦代指喜欢某一种角色到接近走火入魔的地步的人，这里的喜欢大多含贬义，某方面来说厨在同人圈中扮演着一个不受欢迎的人物。 原话复制完毕，所以前面加上效率的意思就是过度追求效率追求到别人看不下去的一类人，同理，在ECO还有休闲卖萌厨，WIZ厨等等……\n</poem>}}\n\n== 衍生作品 ==\n\n\n=== 漫画版 ===\n（待补完）\n\n{{Template:艾米尔编年史}}\n== 外部链接 ==\n*日服官网：http://econline.gungho.jp/members.html\n*[[Wikipedia:zh:艾米尔编年史|艾米尔编年史]]\n*ECO玩家WIKI：http://ec.gamedb.info/wiki/\n*备份：http://eco.acronia.net/wiki/\n\n== 注释 ==\n<references/>\n\n\n[[分類:日本遊戲作品]]\n[[分類:艾米尔编年史]]\n[[分類:神话题材]]"}}}