{"parse":{"title":"艾米尔编年史:罗蕾莱","pageid":77358,"wikitext":{"*":"{{不完整}}{{info|[[艾米尔编年史]](エミル・クロニクル・オンライン)部分当前主要'''{{color|red|录入}}'''负责人为 魔女[[用户:娜英|'''娜英''']] ，有问题可以到她的讨论页 '''[[用户讨论:娜英]]''' 留言。}}\n{{人物信息\n|image=0d562e01213fb80eb86ac38034d12f2eb8389469.jpg\n|本名=罗蕾莱\n|别号=<s>蓝毛二号</s>\n|声优=大空直美\n|萌点=[[蓝发]] [[紫瞳]] [[长直]] [[歌姬]] [[美人鱼]] [[尾巴]] [[缎带]] [[人妻]]\n}}\n\n'''罗蕾莱'''是日本的萌系网游'''《[[艾米尔编年史]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n罗亚的一种，据说是从人鱼的故事中具现出来的姿态，实体不明。\n{{Hide|标题=日文原文|内容=<poem>ロアの一種\n人魚の物語が\n具現化した姿と言われているが\nその実態は定かではない</poem>}}\n\n可以化身为竖琴。\n\n== 原型考究 ==\n罗蕾莱（德语：Loreley或Lorelei）是一座莱茵河中游东岸高132米的礁石，坐落在德国莱茵兰-普法尔茨州境内。罗蕾莱礁石处的莱茵河深25米，却只有113米宽，是莱茵河最深和最窄的河段，险峻的山岩和湍急的河流曾使得很多船只在这里发生事故遇难，如今仍有信号灯指引过往船只注意安全。\n\n传说在罗蕾莱山顶上有位美若天仙的女妖罗蕾莱，用动人的美妙歌声诱惑着行经的船只使之遇难。\n{{Hide|标题=其实实情是这样的|内容=<poem>在深邃的海族世界，流传着这样一个关于“亲子鱼”的神话：\n传说在远古以前，德国莱茵兰—普法尔茨州境内的莱茵河畔附近，住着一位美若天仙的女妖罗蕾莱。\n她隶属于海之女妖的一支，居住在莱茵河东岸—深25米宽113米，最深和最窄的海底里头。淡金色的柔顺秀发，白皙的皮肤，迷人的琥珀色眼瞳—罗蕾莱拥有绝美的容貌以及在极擅歌唱的海妖族中最甜美的嗓音。\n承继了她拥有人类血统的父亲，年轻的罗蕾莱从不害怕人类，时常自深海中潜至莱茵河畔，好奇的瞭望著河面上来来去去的船只。而入夜无聊时，罗蕾莱偶尔会对着河面歌唱。她清澈的歌声中蕴藏着震摄人心的力量，在无意间吸引了一位居住在海边的青年渔民。\n那青年偶然间听见海风中夹带过来的歌声，便乘着小船多所寻访，最后终于见到了罗蕾莱。罗蕾莱是多么美丽啊，见到她的那一刹那，青年便深深的爱上了迷人的罗蕾莱，而罗蕾莱也同样喜欢上了这位俊秀的青年。就像当年她的祖父不顾众人反对娶了她身为人类的祖母为妻，她也不顾海妖一族的反对，毅然的嫁给了这个人类青年。\n他们在一起度过了几年幸福的时光，直至战争将青年召进了军队…为了保卫家国，青年不听劝阻，抛下了罗蕾莱和年幼的婴儿远赴战场。罗蕾莱担忧被编入海军的丈夫，只好抱着她年幼的孩子，用她那海妖族中最甜美的嗓音，日日对着海洋那一头敌军的方向颂唱着诱惑之歌。\n听见海洋中动人旋律的瞬间，众人皆为之神往，在被她美妙的歌声所吸引的时候，便没有注意到危险的湍流和险峻的礁石。罗蕾莱巧妙的运用自己的歌声，诱使难以计数的敌军，因此葬送在莱茵河畔险峻的山岩和湍急的河流漩涡之中。\n然而这样一面倒的情势却引起了雅典娜等众神的愤怒，他们轻易地找到在莱茵河畔唱歌的罗蕾莱，无情地将罗蕾莱与她的孩子化作了一块高132米的礁石，用以警告海妖等族不要再任意的介入这场与他们无关的战争。\n由于海上战事的顺利，战争结束后，青年平安的返回家乡。当他满心期待地推开家门时，却怎么也找不到他心爱的妻儿。\n当时目睹事情经过的一位邻居，十分不忍的将事情经过告诉了青年。他伤心欲绝的跌坐在礁石前，感到心如死灰。正当他想跳入莱茵河寻死之际，却不由自主的注意到了水中的一道金光。当他望向那道璀璨的光芒里头，竟看见一对交缠而游的亲子鱼缓缓向他游来，在他身边盘绕不去...\n那只亲鱼有着黄金般的瞳孔，青年一下子就想到了罗蕾莱。而那只幼鱼看来多么懵懂，竟恰似他那年幼的稚儿。青年似有所悟，遂将这对亲子鱼带回家中，就这样伴着他们一起度过余生......\n在青年辞世之前，他费力地将这对伴着他走过大半岁月的不老不死的亲子鱼，带到莱茵河畔放生。他背靠着巨大的礁岩，将亲子鱼从鱼缸中放回了莱茵河涔涔的河水之中。最后，他看着在水中排回始终不愿离开的亲子鱼，安详地缓缓闭上了眼睛。那一刻，莱茵河畔巨大礁石忽然迸发了一阵炫眩目的光芒。\n据说那对亲子鱼是罗蕾莱和她孩子的灵魂所化成的，此地的居民感念于罗蕾莱和青年之间的情义，便为这座高耸的礁石修了一座小小的寺庙。偶尔会有人疑惑地说，在供奉时，似乎能听见若隐若现的歌声…</poem>}}\n{{艾米尔编年史}}\n\n== 外部链接与注释 ==\n{{到维基百科|罗蕾莱}}\n\n<references />\n\n[[分类:艾米尔编年史]]\n[[分类:蓝发]][[分类:美人鱼]][[分类:尾巴]]"}}}