{"parse":{"title":"花嫁和服","pageid":76515,"wikitext":{"*":"{{不完整}}\n{{萌属性信息\n|image=33878660.jpg\n|萌属性名称=花嫁和服\n|萌属性别称=白无垢，结婚礼服，日式婚纱\n|萌属性类别=服装\n|典型角色=初音未来\n|相关萌属性=[[人妻]]、[[未婚妻]]、[[白无垢初音]]、[[婚紗]]\n}}\n\n\n'''花嫁和服'''，是日本传统[[婚禮|结婚仪式]]时新娘所穿的结婚礼服，由'''棉帽子'''/'''角隐'''、'''振袖'''、和'''白无垢'''（日文平假名{{lang|ja|しろむく}}）所组成；随着女性思想意识的解放，又加入了'''色打掛'''。这套日本传统结婚和服也是[[ACG]][[次文化]]中的'''萌属性'''之一。\n\n== 简介 ==\n[[File:Snowmiku2013-2.jpg|thumb|在WF2013冬上由Goodsmile出品的白无垢版雪初音]]\n日本传统花嫁和服是日本传统结婚仪式时新娘所穿的结婚礼服，由'''棉帽子'''/'''角隐'''（两者皆为头饰）、'''振袖'''、和'''白无垢'''所组成；随着女性思想意识的提高，又加入了'''色打掛'''。花嫁和服和西方现代的婚纱一样，都是纯白颜色的礼服。在日本，出席婚礼的其他女性也避免穿着白色的衣物，以突出新娘的风采。但是在日本，白色并不仅仅象征新娘是纯洁无暇的处女（尽管婚前性行为在现代社会已经非常普遍），而是有许多种含义在里面。随着西方文化的传播，现代女性通常都会选择西洋式的婚纱与婚礼作为自己人生重大事件的陪衬，日式传统婚礼也越来越被年轻人所淡忘，并且在ACG次文化中，也很难见到日本传统花嫁和服了。但无论是西方婚礼还是日本传统婚礼，在自己一生中最幸福的时刻的女性所散发出的魅力，都令无数宅男宅女们无限向往着。\n\n== 白色在日本的含义 ==\n在日本，白色有许多种含义，是神圣的颜色。首先，在日本神话中，太阳神'''天照'''因为弟弟'''素盏鸣尊'''的暴行而发怒，把自己关在山洞里闭门不出，从此世间天昏地暗。众神无奈之下施计引天照大神出洞，当天照大神离开山洞的那一刻，世间被其太阳般的光芒照的发白发亮。于是，白色有光明、光辉的含义。其次，白色在日本也象征着清净，神社的神主在作法时也身着白色的法衣进行祭祀。再者，白色在日本也是丧服的颜色，但并非中国传统思想所理解的“去死”这样不吉利的含义，而是表达了“面对死亡，绝不回头”的一种觉悟。对于新娘而言，白色的花嫁和服就是表达了'''无论今后发生什么自己都要与丈夫相伴一生，绝不会后悔这段婚姻的决心。'''最后，白色作为纸张的颜色，也有“女子嫁给丈夫后便染上其色彩”的意味。\n\n== 棉帽子/角隐的含义 ==\n'''棉帽子'''和'''角隐'''是日本传统花嫁和服的两种头饰，也都是白颜色。棉帽子是一个巨大的圆形兜帽，而角隐则是类似头巾的头饰，上面摆放了各种花饰。无论是棉帽子还是角隐，它们都会遮住新娘的额头，有“只留给新郎看”的寓意，也体现了新娘的矜持与娇羞。但其实棉帽子/角隐这种设计也是有其文化含义在里面。在日本传统文化里，人们认为心中充满嫉妒怨恨的女性额头会长出犄角并化为厉鬼（著名的“般若”便是由此制作出来的魔鬼形象面具），而棉帽子和角隐遮住额头便是表达女性结婚后切忌嫉妒怨恨自己的丈夫，以免给家庭带来不幸。\n\n== 色打掛与女性思想意识的解放 ==\n打掛是套在白无垢外面的最厚最重的一层和服。色打掛则是绣有华丽纹饰且非白颜色的打掛，让整套花嫁和服更加鲜艳更加华丽。随着女性思想意识的解放，女性不再一味的夫唱妇随。拥有自己的思想意识与人生观的女性认为，女性不该在婚姻中褪去自己的颜色，忘记自我，不平等的爱情与婚姻是无法带来真正的幸福的。于是她们在婚礼中披上色打掛，用以彰显女性对'''自由和美丽的追求'''与对'''夫妻平等相处的美好向往'''。\n\n== 具有本属性的典型角色 ==\n{{经典人物列表提醒}}\n\n* '''[[白无垢初音]]'''————《[[Vocaloid]]》\n* '''[[濑户灿]]''' ———— 《[[濑户之花嫁]]》\n* '''[[黑泽逢世]]''' ———— 《[[零 濡鸦之巫女]]》\n* '''[[音无响子]]''' ———— 《[[相聚一刻]]》\n* '''[[阴阳师手游:桃花妖|桃花妖]](觉醒前)、[[阴阳师手游:樱花妖|樱花妖]](觉醒后)''' ———— 《[[阴阳师]]》\n\n\n{{萌属性|服饰}}\n\n== 外部链接 ==\n\n\n[[Category:服饰描写用语]]"}}}