{"parse":{"title":"花恐惧症","pageid":284698,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=花恐惧症title.png\n|作品原名=Anthophobia\n|作品译名={{PAGENAME}}\n|原作载体=PC\n|原作作者=Terrarium\n|改编载体=\n|相关作品=\n}}\n\n'''《花恐惧症》'''（{{Lang-ja|'''花恐怖症'''}}；英语：'''Anthophobia'''）是由Terrarium制作的一部{{黑幕|成人向的}}横版射击游戏。\n\n== 剧情简介 ==\n全世界爆发了瘟疫，先是女性、后是男性，都变成了性欲旺盛的僵尸，以及骇人的植物怪物。军队遭到屠杀，幸存者逐渐被感染，人类似乎要迎来终结。女主角Sumire（{{lj|スミレ}}）对这种瘟疫免疫。现在春天即将来临，她必须在怪物被阳光强化前离开摇摇欲坠的大楼，寻找一处新的避难所。\n\n== 基本操作&游戏系统 ==\n游戏的按键可以在Option选项中进行修改，也支持手柄操作。默认按键如下：\n*↑：站起。按住↑键也可以抬起手电筒，照亮上方的空间。\n*↓：蹲下。蹲下后按↑才会站起。\n*←/→：移动。当被怪物抓住时，交替连打←→可以挣脱。\n*shift：按住后可进行奔跑。需消耗SP。\n*Z：攻击，分为手枪和钢管（近战）两种，使用钢管攻击消耗SP。\n*X：跳跃，消耗SP。\n*C：更换武器，在手枪和钢管间切换。\n*A：投掷荧光棒，照亮黑暗。\n*S：减少衣物耐久，回复一部分血量。\n*D：给手枪装弹。手枪装弹时间比较长，而且容易被打断，需要注意。\n*E：调查，比如给发电机装油，给自动枪机装弹等。\n*G：投掷燃烧瓶。\n*P：暂停\n*Esc：结束当前游戏，回到标题画面。\n\n此外菜单中的按钮都可以用鼠标选取，按Z键可以确认。\n\n在Option中还可以设置屏幕亮度和难易度，高难度下敌人的生命更高，自己受到的伤害越多，SP消耗越快。\n\n进入游戏后，左上角的计数条分别代表生命值HP与体力值SP，当体力值清空时主角会停下来大口喘气。此外，主角身上的衣物也有耐久度，当主角衣物完全破损时，怪物的攻击会触发QTE，必须连打←→键挣脱，否则不仅会持续损失HP和SP，一段时间后还会直接GAME OVER{{黑幕|并解锁相关怪物的CG}}。\n\n主角最多能携带3个弹夹，算上当前弹夹，一共4*9=36颗子弹，以及3个燃烧瓶，5个荧光管。子弹夹、燃烧瓶、荧光管、衣物、医疗包可以捡取，其中画有熊的.45子弹大型补给箱子弹数目无限，只要主角靠近就可以将弹夹补满。通过修改存档也可以改变当前子弹的数量至9999+，后述。打碎悬挂的灯也可以造成燃烧弹的效果，射击汽油桶会将其引爆，造成巨额伤害，在资源极其有限的情况下可以合理利用。\n\n游戏一共三大关，每一大关又各有一个分支关，需要在该大关探索收集一定数量的金卡，在刷卡机器处解锁进入。解锁1-EX需要1金卡，2-EX和3-EX各2金卡。\n\n== 关卡流程 ==\n{{剧透提醒}}\n一开始会有一个教程，教玩家如何进行基本操作，教程里面的道具不继承。诡异的BGM开始播放后，进入第一关。\n\n=== 第一关 ===\n一路上会有很多普通的绿色的僵尸，如果想节省子弹可以用钢管撂倒，注意无论何时都尽量不要和大群敌人混战。有一些僵尸被挂在空中，一些是背景，另一些可能会掉下来突袭，建议跳起来给一钢管。easy难度下普通僵尸是2钢管或者1子弹解决。\n\n除了普通僵尸外，还会出现各种敌人，包括：\n*强力型：没有头发，手臂前伸的僵尸敌人，比普通僵尸强壮得多，easy难度需要6发子弹解决，而且移动速度较快。\n*直立型：不会移动，向空中喷射小孢子，如果被孢子击中会被控制几秒并向它走去。推荐从远处击杀，easy难度需要3发子弹。\n*小花：在空中缓慢移动的小花怪物，不容易用手枪瞄准，不过一钢管就能打死。\n*匍匐型：这种僵尸趴的很低，而且攻击他时他会蹲下躲避子弹，只有其跳起攻击时才会被子弹打到，或者靠近他蹲下用近战解决。\n*'''花苞型'''：无法被攻击，也不会攻击主角，但是主角靠近后会大声尖叫，在其左右两侧刷新生成新的敌人。\n\n此外，在路中会有一些锁起来的箱子，按E可以打开，里面是被关起来的猫型女僵尸{{黑幕|虽说是僵尸，皮肤和男性僵尸看起来完全不一样，不考虑植物触手的话反而更接近人类}}。这种猫型女僵尸平时会跟随主角，当其计量条归零后会扑到主角身上，这一行为会导致主角衣物耐久度直接归零和SP逐渐减少，但是可以回复生命值，也需要连打←→挣脱。也可以长按E主动触发来补血。在主角不靠近的情况下她也可能扑到怪物身上。\n\n收集各种钥匙，最后找到汽油并灌到发电机内后，便可以进入电梯，进行BOSS战。\n\nBOSS悬挂在电梯上方，会不断扔种子，以及用手抓击。种子需要蹲下用近战打掉，不然站在上面时会减损衣物耐久，以及触发QTE。先斜上射击打掉BOSS支撑自己的两只手，BOSS会落下来，再打头可以将其击杀。BOSS落下来后电梯左右侧的两只手也可以打掉。\n\n战胜BOSS后，电梯到达一楼，主角离开建筑。\n\n=== 第一关EX ===\n如果已经得到了第一关的金卡，可以在电梯门口右侧刷卡进入1.5关。进入后会有一段剧情，主角收到了一则'''数月前'''的通话留言。从留言中可以得知，主角叫Sumire，似乎是日本人，而这封邮件是她的朋友Amanda发来的。Amanda警告Sumire不要离开房间，而Amanda自己已经被感染了。她让身旁的男性去找到自己的妹妹Meggie，并保护好她。\n\n一开始会有一个深坑，直接加速跑跳过去可能会被石头砸下去。建议往前勾引石头下来再跳。这里似乎是居民楼，被比较明晰地划分为好几层。如果仔细探索，可以在这一关发现一张收藏用金卡。\n\n这一关新增了两种敌人，一种是自爆型，攀附在高处，只有被手电照到才会显形。主角经过下面时，它会落下爆炸造成伤害。easy难度下两发子弹可以从远处将其打掉，如果想节省子弹可以快速从下面跑过，将其勾引掉。另一种是猎犬型，会往复冲锋，其正面耐久较高，建议跳起躲过其冲锋后迅速回头，下蹲，easy下一枪可以解决。猎犬型还会从尾部释放直线飞行的小花，被抓到会损失衣物耐久，可以躲避。\n\n探索的足够深的话，最终会找到语音邮件里的那个男人，和Meggie。从他留下的收音机中得知，他是Meggie的未婚夫，当他找到Meggie时，Meggie已经被感染成了女性僵尸。Amanda一去不返，男人坚持看守了两个月，最终也被感染，变成了一个巨大的僵尸，背部是一张哭泣的脸庞。他还自嘲地说，自己已经准备好了结婚戒指，只是办了一场非常古怪的婚礼。\n\n给发电机灌满汽油后一直走到尽头，会与BOSS相遇。地图最左边有无限弹药箱。先迅速靠近BOSS，打掉他的右手，不然他会不断放小虫子出来。攻击BOSS胸口的眼睛可以造成伤害（用钢管敲掉/手枪射掉地上/天花板上伸出来的带眼睛的手应该也可以）。BOSS的右肩喷射口会吐出红色球体，被打中多次会触发无法行动的QTE，用手枪射击可以令其缩回。此外地上会长期有一只嘴跟踪女主，被跟踪时尽量保持移动。BOSS还会放出来猪笼草一样的捕食器，可能从天花板上吐出一排红色球体，也可能跟踪女主一段时间后落下（无衣会触发QTE），还可能从屏幕右侧出现往左移动，逼退主角（这时候可以用射击将其赶走）。越往后场景越黑暗，可以适当使用荧光管。总体上这个BOSS花样较多。\n\n最后，主角还是没能找到Amanda，她沮丧地离开了公寓，但是求生之路才刚刚开始……\n\n=== 第二关 ===\n一开始在楼下的收音机处，主角会收听到一份广播，但是信号不好，其中提到“47号避难所”，主角就以这里为行进目标。这里是一处伏笔。城市里一幅破败的景象，到处是僵尸和军人的尸体，甚至还有被废弃的坦克。背景里有着各种黑影在移动，其中还有一个异常巨大的影子……\n\n这一关多了下列几种敌人：\n*匍匐小花：匍匐在地上，射出小子弹。虽然小子弹可以通过跳跃躲避，这种小花无法被子弹射击到，还是比较烦人的。跳起踩在这种小花上，可以像踩到蹦蹦床一样高高跳起，'''这是获得第二关两枚金卡的必须步骤'''。实际上第二关一开始的高处就有一枚金卡。\n*大型植物：个头很大，不会移动，阻挡在路中间，easy难度需要7发子弹才能解决，而且他会不断吐出一种步行的小虫，只能蹲下用近战打掉。\n*护盾型：初看和普通僵尸一样，被攻击后头上开花，长出厚重的手臂遮盖面部，应对方法是蹲下打下盘。倒地后会生成一个护盾吸收攻击，几秒后护盾消失。\n\n从第二个场景开始，会有一个巨型敌人（第二关BOSS）追击主角，进入下一张地图或者跳到障碍物上面可以阻碍其追击，燃烧瓶也可短暂阻挡其步伐。这个时候无法对其造成伤害，只能边清理前方边跑。因为是在夜空下，路上还有不少照明弹发射器，按E可以发射照明弹增加能见度。想彻底摆脱BOSS的追击，只有拿到2张金卡刷卡进入2.5关，或者进入公园场景。\n\n进入公园后，巨型敌人就不见了，但公园的路较复杂，敌人也众多，建议步步为营。\n\n在离开公园后，收听到一则收音机，是一群士兵慌张地向一个巨大的怪物开火，但是这个怪物是防弹的。他们想打头部，但又不知道哪里是头，听起来很让人不安……旁边破损的坦克更是增添了不安感。\n\n终于进入一栋建筑物，到处是僵尸尸体和残骸，在红光下显得格外吓人，这时追击许久的第二关BOSS终于正式出场。一开始他依然是无敌的，不过他会往四周甩出果荚，跳过这些果荚引诱他自己踩上去几次后，他会暴走进入第二形态，这时候斜向上射击他顶部的红色突起才能对他造成伤害，不过被射击后他会短暂无敌，不要连续射击。尽量和他拉开距离。BOSS可能会跳到天花板上再扑下来，利用跑步躲开，坚持就是胜利。\n\n=== 第二关EX ===\n刷金卡进入一栋建筑物后，主角摆脱了巨型怪物的追击。在这栋大楼里可以听到一位士兵的广播留言：一开始他们认为只有女性才会被感染，后来发现男性也会，而且更危险；专家建议他们呆在室内，遮住阳光，而他们的户外小组被阳光照射，全员变成僵尸；47号避难所已经人满为患，他们将汇聚在这栋楼里的难民送往避难所附近的军事基地，但是不知道为什么军事基地旁边“一夜成林”；最终，他已经没有任务可以完成了，因为没有难民可以护送，没有人可以去拯救了，楼里的人都变成了僵尸，他自己也决定放弃大楼，前往避难所。\n\n简单地收集到钥匙，主角离开大楼，最终进入到了那片“森林”里。这森林看起来十分诡异。森林场景'''非常长'''，而且难度很高，主要是因为森林场景的一种新怪物：\n*'''树妖'''：伪装大师。当主角经过特定地点时，一只树妖会被激活，这时候可以听到低沉的咆哮声。紧接着，如果主角背对着树妖，会听见有节奏的脚步声。而一旦主角面向树妖，脚步声就会停止。如果树妖抵达了主角的背后并发动攻击，就不得不与其正面作战，这时候一弹夹子弹才能打死一只树妖。\n:对付树妖最好的办法是，首先小心前进，一旦发现树妖被激活，先确定其是从左边还是从右边靠近。之后保持面向树妖，快速转过身再转回来，往复数次后，就会发现你的面前一段距离突兀地多出来一棵“树”。走过去，拿出钢管，跳起一管子带走即可。\n:在地图中央有一处'''花苞型'''敌人，其两侧各是一个树妖激活点，需要千万小心，不然就会有两只树妖同时从左边和右边靠近，只能正面交火了。\n\n在森林场景的一开始有一枚金卡可以收集，就在那位倒霉的受害者旁边的箱子最上面。\n\n好不容易脱离令人作呕的森林，又是一条长长的通道，通向军事基地。这里又多出来一种敌人：\n*'''飞行型'''：以一颗白色球体为主体，两侧长翅膀。有时候也会五只聚集在一起，像椰子一样附在树上，主角靠近后激活。这种敌人会躲避子弹，不过躲避方式为后退，所以把握好距离后也是可以射杀的。就是这张地图中飞行敌人极多。\n\n进入最终BOSS房间前的屋子里有一张金卡，隐藏在右上高处。\n\n最终主角抵达了军事基地，背景里是各种怪物残缺不全的尸体，其中还有第二关的BOSS的尸体。这里发生了什么？当主角到达中央时，看到了一个戴头盔，系红围巾的高大身影……\n\n2.5关BOSS战比较混乱，地图最左边与最右边都有无限弹药箱。主角靠近地图中间的头盔男时激活战斗，但是这个头盔男是'''友军'''，不要攻击他。他会被子弹打到，不过不会损失生命{{黑幕|在特定的时刻，敌人总血量低于一定值时，他会被剧情杀}}。这时地图最左边和头盔男相仿的黄花男站了起来，他是BOSS-A1，真正的敌人。头盔男和BOSS-A1厮打在一起，BOSS-A1的攻击目标为头盔男，而主角可以全力攻击BOSS-A1。打到一半时，BOSS-B1（毛绒男）在地图最右边生成，他会攻击女主，配合照明弹躲避。击杀BOSS-A1后，头盔男和主角都转向攻击BOSS-B1，但打到一半时BOSS-A1复活成更妖异的BOSS-A2。头盔男最终在和BOSS-A2的战斗中倒下，头盔翻滚在地露出一朵鲜花头颅，鲜血从花心里流出。BOSS-A2受伤到一定程度时，死去的BOSS-B1变成BOSS-B2，不过攻击方式很单一，配合照明弹很容易躲避。\n\n最终主角清理掉了所有BOSS，头盔男身旁的收音机表明他叫“Jake”，在变异失去人性前，他仍坚持要守护一个女孩，而这份信念支撑着他和其他怪物战斗。{{黑幕|推测Jake可能是主角的男友。}}\n\n=== 第三关 ===\n经过两条安静的道路，主角抵达了47号避难所，但在进入避难所前听到了嘶吼声。进入避难所后先得到汽油。这里有三台自动枪机和三道闸门，周围还散布着枪机的弹夹数枚。清理掉几个怪物，到最右边的发电机加油，这些怪物似乎预示着什么。加油后迅速往左跑，路过每个枪机时按E激活。之后正式打响防御战。\n\n敌人会从通风管洞口出现，虽然最左边有无限子弹箱但很难去补充，要妥善利用枪机的火力。随时保证身上有枪机弹夹，这样一旦枪机打空可以立刻按E装填。充能达到一定程度后，就可以放弃一台枪机，关上一道闸门，携弹夹前往下一台。全部充能完毕后，关上最后一道闸门，坐电梯进入地下避难所。\n\n第三关会出现这两种新敌人：\n*'''吞噬型'''：初看和普通僵尸一样，被攻击后头上长出巨嘴。也有单独的吞噬型。靠嘴里的长舌头进行攻击，射程很远，耐久一般，easy难度下三枪解决。舌头第一下就会完全损坏衣物，第二下触发QTE。\n*射击型：耐久很低，easy难度下需要两枪，会从尾部发射尖刺攻击主角。\n\n第三关类似于1.5关，也是分为数层，在电梯门处按↑键会是一个循环，先逐层下降直到B4，再直接返回B1。主要目标还是找到汽油给发电机加油，这一关可以收集两张金卡，当给发电机加油后，就可以打开一道原先打不开的闸门，刷卡进入3.5关。\n\n若要直接和BOSS战斗，加油后往左走经过两道闸门，会和BOSS在一条无尽长廊激战。BOSS从地图最右边往左移动，血量很厚，燃烧瓶能对其造成显著伤害。中途会不断落下补给箱，用钢管可以砸开。BOSS会从尾部发射粉花和蓝花，粉花会跟踪主角一段时间，然后撒下粉色液体，会直接损坏主角衣服，无衣状态下清空SP条，估计好时间后可以跑步躲开。蓝花不会跟踪，一段时间后爆开成三个蓝色球体落下。如果太靠近BOSS，其左手握住主角会一击必杀。还剩三分之一血时BOSS会冲锋一下，可以往右跑躲避后再迅速左跑到屏幕最左，拉开距离。\n\n=== 第三关EX ===\n没有新怪物出现，不过关卡流程不短，总体上还是要稳扎稳打。在收音机中可以听到，不知为何避难所内也爆发了感染，数百人瞬间变成了僵尸。同时深处出现了不明的水位上涨。主角最终抵达深处楼层时，发现上涨的不是水，而是某种白色粘稠的液体。在这张地图里可以取得一张金卡。\n\n这一关某处会触发一只攻击性的女性僵尸，是主角的盟友（实际上1.5关也有一只）。她会用手里的花攻击敌人直到武器耐久耗尽，一个成就与她有关。\n\n最终主角找到了排水阀门，拉下摇杆后突发大<del>白</del>水，主角只有数个平台可以立足，而水中一个绿色的形体正是这一关的BOSS……\n\n一开始地图最左边是无限弹药箱，右边有一个大医疗包。主角在平台间移动必须跳跃，如果落入水中会不能行动数秒，然后被BOSS顶出水面，损失血量。这一关BOSS没有血量，取而代之的是一个水位计。房间水位会逐渐下降，只有水位降的够低，BOSS才会死亡，但BOSS也会用各种方法抬升水位。\n\nBOSS会在左侧和右侧召唤柱子，需要尽快打掉，不然水位会飙升。此外BOSS还会在地图最左和最右吐出白色水球，需要用枪连射打断。\n\nBOSS的攻击手段包括：\n*素质三连：先从主角的身旁跃出水面两次后，主角脚下出现水花，紧接着BOSS会窜出试图咬住主角。如果BOSS跃出水面时撞到主角，主角会被撞入水中。如果被咬到，衣服耐久大减，无衣时则是QTE。第三下的水花很明显，保持走动，看见水花跑开\n*横冲直撞：BOSS在地图冲锋一个来回，跳起可躲开。\n*触手攻击：全图会从固定位置伸出触手，共两次。将要伸出触手的地方会有水花。\n*跟踪触手：BOSS用触手跟踪女主，有水花，需要迅速移动进行躲避。\n\n当水量足够低，BOSS自动死亡。\n\n=== 结局 ===\n无论是击败第三关，还是EX的BOSS，都会进入最终的房间。如果先不通关而是反方向走，会深入仓库，在最里面找到一个收音机，'''和第二关开头的收音机呼应'''，但内容是'''警告幸存者无论如何都不要靠近47号避难所'''，因为避难所内所有人类都变成了怪物，最后的幸存者Dr.Harrison发送出了这则消息。同时在通关前也有一个收音机，也是Dr.Harrison留下的。他坦白了自己的失败，无法找到治疗感染的方法，甚至连感染源都搞不清，只知道紫外线辐射会加速感染者的DNA变异。但是他仍然抱有一点点希望，希望存在一个对感染免疫的人类（正是主角）。这个避难所里面资源充足，他希望这个人类能寻找机会，寻找其他幸存者，拯救全人类。\n\n最终，主角有了一个新“家”。\n== 游戏地图 ==\n'''地图出自[http://bnerr.blog.fc2.com/blog-category-2.html 裏NERR 場所]'''，点击可查看大图。地图上标出了怪物、资源点、金卡等位置，甚至包括第二关EX树妖的触发地点，对于游戏有很大帮助。\n<gallery>\n花恐惧症地图1.png|第一关\n花恐惧症地图1EX.png|第一关EX\n花恐惧症地图2.png|第二关\n花恐惧症地图2EX.png|第二关EX\n花恐惧症地图3.png|第三关\n花恐惧症地图3EX.png|第三关EX\n</gallery>\n\n== 存档修改与作弊码 ==\n{{Hide|标题=存档修改  参考：[https://tieba.baidu.com/p/5181474314]|内容=\n游戏在固定点会进行自动存档，可以通过修改存档减小游戏难度，开启物品等。\n\n比如说，游戏第一个自动存档点在第一关看到装有猫娘箱子的场景，这时候在'''C:\\Users\\{{color|blue|玩家自己的电脑用户名}}\\AppData\\Local\\Anthophobia'''下生成.sav文件，用记事本打开可进行编辑。\n\n其中[Status]下的“2”是当前子弹数，修改成9999这种极大的数值就相当于子弹无限，而且不需要换弹。“1”是当前生命值，但是最高100。“3”是弹夹数。“4”是燃烧瓶数，但修改高于3后，拾取新燃烧瓶会重置。\n\n此外还可以通过修改存档直接开启选关，全CG等，具体如下：\n在[Levels]下粘贴如下文字，开启选关：\n<poem>\nLevelOne=\"1.000000\"\nLevelTwo=\"1.000000\"\nLevelThree=\"1.000000\"\nLevelThreeHalf=\"1.000000\"\nLevelTwoHalf=\"1.000000\"\nLevelOneHalf=\"1.000000\"\n</poem>\n将下列文字粘贴进去，开启全CG：\n<poem>\n[1785]\n6182=\"1139.000000\"\n1111=\"4422.000000\"\n1016=\"1666.000000\"\n6816=\"3132.000000\"\n1117=\"6662.000000\"\n8777=\"3741.000000\"\n0912=\"2187.000000\"\n8523=\"7822.000000\"\n0987=\"204.000000\"\n8399=\"6399.000000\"\n0203=\"2003.000000\"\n2544=\"7845.000000\"\n7598=\"1564.000000\"\n5753=\"1787.000000\"\n3812=\"4545.000000\"\n9137=\"9638.000000\"\n5678=\"8888.000000\"\n4268=\"7418.000000\"\n</poem>\n[Levels]下的Continue代表从哪个存档点开始，如果记录了对应数字，可以修改进行跳关，不过作弊码也有这个功能。\n}}\n{{Hide|标题=作弊码|内容=\n'''输入作弊码的方法'''：先按下小键盘的“-”键，输入对应作弊码，再按下“-”键激活。如果是笔记本键盘，“-”键改为“1”键。\n\n作弊码（基本是花的名字）与效果如下，一般再输入一次作弊码会关闭效果：\n*'''calluna'''：生成一个随鼠标移动的机关枪，点击攻击，火力和手枪接近。\n*'''crocus'''：可进行跳关和血量设定。通过PageUp与PageDown设定血量。跳关需要使用小键盘数字键。\n*'''auricula'''：回复生命和衣物耐久，并获得各种战斗道具。\n*'''ff'''：显示帧率。\n*'''verbena'''：获得所有市民卡片。\n*'''forgetmenot'''：获得所有金卡。\n}}\n\n== 成就，小游戏与收集 ==\n各成就的解锁方法如下，按照游戏内成就页面排序：\n<table class=\"wikitable\"><tr><th style=\"width:20%;\">\n;第一页第一排\n</th><th style=\"width:20%;\">\n;第一页第二排\n</th><th style=\"width:20%;\">\n;第一页第三排\n</th><th style=\"width:20%;\">\n;第二页第一排\n</th><th style=\"width:20%;\">\n;第二页第二排\n</th></tr>\n<tr><td>\n*完成教程，进入第一关\n*释放猫型女性僵尸\n*让猫型僵尸攻击并捕获青色小花敌人\n*发现攻击性女性僵尸\n*让攻击性女性僵尸消耗完手里的武器后，捕获红色小花敌人\n*被最弱的小花型敌人击败并GAME OVER\n*引爆油桶导致GAME OVER\n*在被直立型僵尸的孢子控制时，被燃烧瓶的火烧死\n</td><td>\n*跳到匍匐小花身上进行跳跃\n*启动自动枪机（出现于第三关）\n*摔死。比如第一关EX一开始那个大坑\n*被自爆型敌人炸死，多出现于第一关EX\n*迎战第二关EX的树妖时，在不让其发动攻击的情况下发现其踪迹，将其打死\n*关闭第三关防御战的全部三道闸门\n*击败第一关BOSS\n*击败第二关BOSS\n</td><td>\n*击败第三关BOSS\n*击败第一关EX的BOSS\n*击败第二关EX的BOSS\n*击败第三关EX的BOSS\n*收听任意收音机\n*收集金卡No,1\n*收集金卡No,2\n*收集金卡No,3\n</td><td>\n*收集金卡No,4\n*收集金卡No,5\n*收集金卡No,6\n*收集金卡No,7\n*收集金卡No,8\n*收集金卡No,9\n*收集全部金卡\n*收集全部市民卡\n</td><td>\n*使用作弊码\n*解锁全部CG（如果通过修改存档的手段，需要再GAME OVER一次来激活成就）\n*EASY难度下击败每关BOSS\n*NORMAL难度下击败每关BOSS\n*HARD难度下击败每关BOSS（会自动解锁上面两个成就）\n*完成'''小游戏1'''\n*完成'''小游戏2'''\n*解锁其余全部成就\n</td></tr></table>\n\n上面提到了两个小游戏，其解锁方法如下：\n*'''小游戏1'''：\n:在第三关一开始，进入避难所防御战前，有两条没有敌人的长路。进入第二个后回头，会听到怪物的咆哮声，这时候再返回第一个，会听到收音机的哔哔声。一直往回走，直到停在一具穿黄色防化服的尸体前，收音机声音达到最大。这时候按↑键，就可以进行第一个小游戏。\n:小游戏1的具体内容为按Z键控制力度，将小花尽量打飞得到高分。\n*'''小游戏2'''\n:在第二关EX开始的大楼里，登上梯子'''离开建筑前'''，在梯子的右边拾取汽油，再回到一开始的一处发电机，按E加油。之后回到直立型敌人所在的那个房间，到游戏机前按E，就可以进行第二个小游戏。\n:小游戏2的具体内容为控制小花躲避下落的物体，其中屏幕上方每隔一段时间会有箭头，然后落下粉色液体补充生命数。\n\n游戏中有'''市民卡'''和'''金卡'''这两种收集品，在EXTRA->ID CARD COLLECTION内查看。市民卡由怪物随机掉落，其名字一般为支持作者制作游戏的赞助者。\n\n金卡共有9张，具体位置可在上面的[[#游戏地图|地图]]里查找。设定上，金卡持有者都是Floria Disaster Management Department（F.D.M.D，Floria灾害管制机构）的S级成员，但是他们都遭遇了不幸。每张金卡的持有者本体，就在找到金卡的位置不远处。旁边还可能找到他们的录音。\n*No.1：Erica Brynn：位于第一关的一个房间中。被怪物擒获。\n*No.2：Deedo：位于第二关一开始的二楼处。被怪物擒获。\n*No.3：Manrisa Nightcurse：位于第二关刷卡机器的场景内。打扮成[[雾雨魔理沙]]的大叔，似乎用魔炮和一个巨型怪物同归于尽。尸体被怪物的触手蹂躏着。\n*No.4：Lilyetta：位于第三关某处。自己的女儿被感染，在女儿生日这天她依然没能找到治疗方法，绝望地留下录音开枪自杀。她的身边是哭泣着的，已经变成僵尸的女儿。在她的金卡旁边可以找到她和女儿的合照。\n*No.5：Sizustar：位于第三关某房间内。不知如何被玻璃实验缸内的怪物抓了进去，只能通过监控摄像头看到她的情况。{{黑幕|neta自同名的活跃于Komica的老司机，分享了很多Dlsite的资源}}\n*No.6：Felia：位于第二关EX的森林道路开头。被树妖暗算而擒获。\n*No.7：[[ZONE-tan|Zone Tan]]：位于第一关EX某房间内。{{黑幕|不想嗦话。}}\n*No.8：Arcon Derek：位于第二关EX，打BOSS前的房间内。在收集物品准备逃离时被一只女性僵尸擒获。\n*No.9：Equinox：位于第三关EX的一间房间内。自己变成了巨大的怪物。\n\n== 外部链接与注释 ==\n<references />\n\n*开发者博客：https://www.sourjelly.com/anthophobia\n*攻略网站：http://bnerr.blog.fc2.com/blog-category-2.html\n\n[[分类:Terrarium作品]]\n[[分类:{{PAGENAME}}]]\n[[分类:后末日题材]]"}}}