{"parse":{"title":"苏联采矿车娘","pageid":85472,"wikitext":{"*":"{{不完整}}{{Otheruseslist|《红色警戒3》的单位|《红色警戒2》的单位|武装探矿车}}\n{{人物信息\n|image=Sovietore.png\n|本名=Soviet ore collector\n|别号=铁壳王八\n|设计用途=资源采集\n|制造价格=1400\n|制造方=卡兹米诺夫设计局\n|所属团体=苏联\n}}\n{{cquote|“千磨万击还坚韧。”}}\n'''采矿车娘(苏联)'''是游戏'''《[[命令与征服:红色警戒3|命令与征服：红色警戒3]]》'''中苏联采矿车的拟人化形象。\n\n== 简介 ==\n主要功能是采收矿石，转化为资金。在精炼厂中精炼后，矿石就能转化成为建造部队与建筑物所需的资金。{{黑幕|说了多少次不要把矿石放在那个地方！}}\n\n==数据==\n*设计用途：采矿\n*制造方：\n*原产国：苏联\n*量产方：\n*科技要求：无\n*制造价格：$1400\n*生产时间：\n*HP：\n*移动速度：\n*攻击距离：\n*特殊能力：反应装甲\n===受伤害百分比===\n*枪弹：\n*机炮：\n*狙击：无\n*肉搏：无\n*火箭：100%\n*破片：100%\n*穿甲：150%\n*光谱：150%\n*电击：100%\n*鱼雷：100%\n*高爆：75%\n*毒素：5%\n=== 配备 ===\n* “一触即开”式反应装甲披挂{{黑幕|反应和爆炸反应是不同的，请大家注意分辨}}（开启之后防御力提升300%+）\n* 可折叠水敏式浮筒\n* 棚盖风格的驾驶舱\n* 粗糙耐用的货舱\n* “厄尔布鲁士”型计算机\n\n== 背景 ==\n早在红旗飘扬在克里姆林宫上空之前，俄共就已经做好了关于革命胜利后如何建设新国家的长期规划。而在新能源遍布全球、取代石油成为世界经济的主要支柱的今天，用于开采新能源的矿车就成为了支撑俄共宏伟计划的关键一环。很幸运的是，潜伏在由反动的资本主义乌克兰当局控制的卡兹米诺夫设计局中的地下党小组继牛蛙战车、镰刀机甲之后，很快又获得了一个新的成果——军用矿车。\n\n显然的，卡兹米诺夫设计局为了提高效率、在军用矿车上采用了许多已经应用于其他载具的成熟设计：例如同牛蛙战车一样的气泡式舱盖、和史普尼克勘探车通用的可折叠浮筒……这种做法大大减轻了战时后方工厂的生产压力，使得它们能够用几种通用的配件来满足更多载具的制造需求；而在前线，矿车部件的泛用性也令维护与修理变得简单。这正是俄共所需要的，因为他们清楚自己将在劣势条件下同强大的资本主义军事集团进行一场殊死的斗争、要想取得胜利就必须尽最大努力。\n\n在地下党小组将矿车的资料发回之后，俄共的工程师对其进行了一些修改。因为在北极地区，资本主义俄罗斯和北约为了争夺新能源而爆发了一系列的武装冲突，这些冲突通常是围绕着那些从矿场满载着资源返回精炼厂的矿车而展开的。据此俄共认为有必要给矿车提供更好的防护，其结果就是“一触即开”式反应装甲的列装——这种装甲实际上就是后来应用到铁锤坦克和天启坦克上的那种复合装甲，因此当矿车司机升起它之后、敌方的火力就很难破坏矿车了。遗憾的是，为了保护矿车不受损伤、反应装甲升起来后会把整辆车包得严严实实，因此也就无法进行装卸矿石的工作。\n\n尽管在2047年大起义之后，那些从北约宣传机构领薪水的“有良心的公共知识分子”不断攻击新苏联是如何的“滥用军费”、“不恤民力”，但毋庸置疑的事实是：新苏联正在利用军用矿车高效的获取资源（这有赖于它装备的“厄尔布鲁士”计算机的帮助）、然后将其转变为一支足以把资本主义军队赶出国境的强大力量；在不久的将来，为前线提供了最有力的支持的军用矿车，将见证自己的劳动成果帮助新华约最终取得在全球范围内的伟大胜利。\n\n==作战摘要==\n*坏了就换——每个苏联精炼厂都配备有自己的矿车，不需要直接监管就能正常运作。如果这些矿车娘因为种种理由被推倒，精炼厂仍旧拥有足够的配件再造一辆。当然，苏联军工厂和造船厂也能在需要时组装额外的矿车。（指挥官，珍惜每一个矿车娘吧，这将关系到您的部队数量）\n*反应装甲——如果遭到攻击，矿车娘知道如何利用反应装甲的厚重金属披挂把车辆完全包裹{{黑幕|得像只虫子一样}}起来。{{黑幕|天狗机甲：你有本事别开装甲！！}}不过并不建议她们使用这种自卫手段，因为这会影响她们的主要职责——采矿。\n*离她远点——虽然缺乏武器，但矿车娘也不是完全任人宰割的，他们还是能够压死没头没脑跑到面前挡路的家伙的。矿车娘知道如何利用这个最后手段，有些人甚至已经在不经意中杀死了不少敌人士兵，当时她们无视已经打开的反应装甲仍旧横冲直撞。\n*两栖资源——和她们的同胞姐妹施普尼克勘察车一样，矿车可以在超过1米深的水中转换为水上模式。\n\n{{红色警戒}}\n\n== 注释 ==\n[[分类:红色警戒]]"}}}