{"parse":{"title":"英雄联盟:阿狸","pageid":20117,"wikitext":{"*":"{{不完整}}\n{{LOL_英雄\n|image =61294123_p0_master1200.jpg\n|图片信息 = P站id：61294123 作者：[https://www.pixiv.net/member.php?id=6525469 のら]\n|称号 = 九尾妖狐<br>The Nine-Tailed Fox<br>\n|英雄名称 = 阿狸<br>Ahri\n|昵称 = 狐狸、小狸\n|势力 = [[艾欧尼亚]]南部丛林\n|游戏定位 = 法师、刺客\n|萌点 = [[兽耳]]、[[尾巴]]、[[长直]]、[[闷骚]]、[[九尾狐]]、[[娇喘]]、[[骚想干]]、[[坏掉]]、[[变身]]、[[魔法少女]]、<del>[[磨人的小妖精]]</del>\n|配音（声优） = [[狄菲菲]]（国服）<br>[[蒋丽]]（国服星之守护者皮肤）<br>[[小林沙苗]]（日服）\n}}\n\n'''阿狸'''是游戏《[[英雄联盟]]》的登场英雄。\n\n==英雄背景==\n跟其他游荡在艾欧尼亚南部丛林中的狐狸不同，阿狸总觉得她跟魔法世界有一种说不清道不明的联系，一种不完整的联系。在内心深处，她觉得她难以适应这具生而拥有的肉体，梦想有一天可以变成人类。这个梦想看起来遥不可及，直到有一天人类战场上发生的事情改变了她。那是一副惨烈的景象，战场上横七竖八地躺着或重伤或死去的士兵。她被其中一人吸引了：一个身穿长袍的男人，他的生命正在极速地流逝，身边萦绕着一个渐渐衰灭的魔法盾。阿狸走近了他，并感到自己内心身处的一些东西被激发了，以某种她难以理解的方式向这个男人展开。他生命的精魄通过无形的魔法纽带，灌入到了阿狸体内。这种感觉令人陶醉而又不可抗拒。当这种醉人的感觉渐渐消退后，阿狸惊喜地发现她已经非同往日。她那顺美洁白的皮毛已经消减，她的体形高挑自然，看起来就像倒在她身周的人类一样。\n\n不过，即便她已成人形，她也知道这次幻化并不完整。作为一只机敏的生物，她很快就适应了人类社会的风俗礼仪，并以她不可多得的天生丽质去吸引心无戒备的男人。当他们拜倒在她的魅惑诱术之下的时候，阿狸就可以吞噬他们的精魄，把自己的梦想建立在别人的欲望之上。但她越是这样做，那种古怪的悔恨感就越是难以遏制。她开始有了她在作为一只狐狸时从没有过的自我约束。她意识到她不能克服她日益增长的道德感。在寻求解决之道的时候，阿狸发现了战争学院，符文大陆上天才法师的云集之地。他们答应帮助她在不作恶的情况下变成真正的人类，只要阿狸为英雄联盟效力。\n\n“慈悲是人类的奢侈之举，但也是责任所在。”——阿狸<ref name=\"doc\">[http://lol.qq.com/web201310/info-defail.shtml?id=Ahri 英雄资料-英雄联盟官方网站]</ref>\n\n=== 7.9版本更新传记 ===\n符文之地的潜在力量是她与生俱来的纽带，原始的魔法在她手中凝为魔法宝珠。瓦斯塔亚人阿狸醉心于玩弄猎物的情感，然后吞噬他们的生命精魄。虽然阿狸是天生的掠食者，但她却对猎物始终保存着一份同情，因为每吞噬一个灵魂，都伴随着他们生前的记忆。\n\n阿狸最初被遗弃在艾欧尼亚北方常年积雪的树林中 ，她对自己原本的家庭一无所知，他们只留下了一个信物：一对可以拼接贴合的双生宝石。她加入了一群正在晨猎的冰原狐，没过多久，它们就接纳了她。虽然无人传授她种群特有的魔法，但阿狸却凭着直觉本性，学会从周围的世界抽取魔力，塑造极具杀伤力的法球宝珠，强化自己的反应速度，便于击杀猎物。如果猎物的距离足够近，她甚至能将惊慌逃窜的小鹿安抚进入一种安详静止的状态，即使被她的利齿刺入血肉，也始终安然自若。\n\n阿狸首次遇到人类，是因为一群漂洋过海而来的士兵在她的巢穴附近宿营。他们的行为让阿狸感到陌生而又好奇，她远远地望着他们。一位猎人引起了她的注意力，相较于其他人的铺张浪费，这位猎人将自己猎物的每一部分都物尽其用，就像她的狐狸家族。\n\n后来这位猎人被弓箭所伤，阿狸感到他的生命正在流逝。她的直觉本能让她吞噬了他潺潺流出的精魄，与此同时她获得了这位猎人零散的记忆 —— 挚爱在战斗中殒命、孩子们在家中等待、还有一片遍布钢铁和岩石的奇异土地。她发现自己可以撬动这位猎人的情感，从恐惧到忧伤，从忧伤到愉悦，她用美景和温暖裹住了他，他在一片阳光和煦、芳草纷飞的景象中与世长辞。\n\n吸收猎人的生命让阿狸如痴如醉，她从未觉得自己如此充满活力，于是便前往艾欧尼亚其他地区，寻找更多人类。她喜欢细细品味玩弄猎物的乐趣，先操纵他们的情感，然后再攫取他们的精魄。她尝试过不同的幻象梦境，有良辰美景，也有原始渴望，偶尔还有凄切的哀愁。\n\n她陶醉于不属于自己的记忆，沉浸于别人的生活。透过偷来的记忆，阿狸从猎物的视角看到他们向暗影的神庙宣誓效忠，对太阳的化身进献贡品，探究以歌为语的鸟类瓦斯塔亚族群，领略闻所未闻的崇山峻岭。短暂而又精致的记忆碎片让她经历了心痛与幸福，随后她越陷越深，甚至为那些惨死于诺克萨斯侵略者手下的艾欧尼亚村民流泪哀悼。\n\n后来有一次，一段记忆讲述了关于一只恶魔妖狐的恐怖传说，她大惊失色。随着她攫取的精魄越来越多，她也越来越与自己的猎物感同身受，因此也对自己捕猎的行为感到罪孽深重。她担心那些关于自己的传说所言不虚，担心自己真的是一只残酷的怪兽。但只要太长时间不进食，她就会感到自己的力量缓缓褪去，就会再度开餐。\n\n阿狸尝试过自我控制，只攫取一小部分生命精魄，只足够吸取一两段记忆，但不足以夺人性命。她的尝试成功了，但好景不长，无尽的饥饿折磨着她，很快她就屈服于诱惑，在一座沿海村庄全体居民的睡梦中大饱口福。\n\n这件错事折磨着阿狸，她无法原谅自己，一种深深的悲伤让她怀疑自己的本质。她躲进了森林中的洞穴，与世隔绝，希望能够控制自己残忍的欲望。几年以后，她再次现身于世，现在的她决心只靠自己的双眼去体验生命的每一种滋味。虽然她可能偶尔会放纵一回，享用生命的精魄，但她一直都忍住冲动不吞噬掉他人的整个生命。那对双生宝石是阿狸寻根溯源的唯一线索，她从这个线索出发，开始寻找自己的同类。她要活出自己的一生，不再依靠那些借来的记忆和陌生的梦境。<ref>http://yz.lol.qq.com/zh_CN/story/champion/ahri</ref>\n== 技能 ==\n{{英雄联盟技能\n|P_image=Ahri_SoulEater.png\n|P_title=摄魂夺魄\n|P_desc=\n在用技能命中敌人后，阿狸会获得一层摄魂夺魄的充能（一个技能最多可获得3层充能）。在获得9层充能效果之后，阿狸的下一个技能将在命中敌人后对阿狸进行治疗。\n|Q_image=Ahri_OrbofDeception.png\n|Q_title=欺诈宝珠\n|Q_desc=\n* 阿狸放出宝珠，造成40/65/90/115/140(+0.35AP)魔法伤害，随后将其收回，造成40/65/90/115/140(+0.35AP)真实伤害。\n* 阿狸在宝珠被放出的这段时间里，会获得持续衰减的移动速度加成。\n* 法力消耗： 65/70/75/80/85\n|W_image=Ahri_FoxFire.png\n|W_title=妖异狐火\n|W_desc=\n* 阿狸放出三团狐火，狐火会锁定附近的三名敌人（英雄优先）进行攻击，造成40/65/90/115/140(+0.4AP)魔法伤害。\n* 在命中同一目标时，额外的狐火会造成30%的伤害，最多对同一目标造成伤害。\n* 冷却时间：9/8/7/6/5\n|E_image=Ahri_Charm.png\n|E_title=魅惑妖术\n|E_desc=\n* 阿狸献出红唇热吻，对命中的第一个敌人造成60/90/120/150/200(+0.5AP)魔法伤害并将目标魅惑，让目标意乱情迷地走向阿狸。魅惑效果持续1/1.25/1.5/1.75/2秒。\n|R_image=Ahri_SpiritRush.png\n|R_title=灵魄突袭\n|R_desc=\n* 阿狸像妖魅一般向前冲锋，并向周围的3名敌人（英雄优先）发射元气弹，造成70/110/150(+0.3AP)魔法伤害。灵魄突袭可以在进入冷却阶段前的10秒内被施放最多3次。\n* 冷却时间：110/95/80\n}}\n\n== 皮肤一览 ==\n<gallery>\n九尾妖狐-阿狸.jpg|默认皮肤\n偶像歌手-阿狸.jpg|偶像歌手（传说） \n勇者-阿狸.jpg|勇者\n暗影妖狐-阿狸.jpg|暗影妖狐 \n焰尾妖狐-阿狸.jpg|焰尾妖狐（传说） \n高丽风情-阿狸.jpg|高丽风情\nAhri_Splash_6.jpg|风纪委员 阿狸\n</gallery>\n\n== 技巧 ==\n当你使用九尾妖狐\n*用【魅惑妖术】来启动你的连招，它将会使【欺诈宝珠】和【妖异狐火】更容易命中敌人。\n*在团战中用魅惑妖术先手，并用【灵魄突袭】追击落单的敌人。\n*【灵魄突袭】能够为阿狸的其它技能创造机会，它可以为【魅惑妖术】清出一条路，有助于让【欺诈宝珠】来回命中敌人两次，并且突进到敌人身边可以让【妖异狐火】更易选中目标。\n\n敌人使用九尾妖狐\n*在大招【灵魄突袭】进入冷却阶段后，阿狸的生存能力可谓低得令人发指。\n*呆在小兵后面，来让【魅惑妖术】难以命中，能够显著地降低阿狸潜在的爆发伤害。<ref name=\"doc\"/>\n\n== 其它 ==\n阿狸手上的宝珠是两块火焰形的宝石通过巧妙的雕刻手法榫合拼接而成的，据说是由一个名叫伊美罗的雕刻家用上古蜥蜴蛋的化石制作，都是可以嵌入更大型的雕像的小部件。<ref>[http://yz.lol.qq.com/zh_CN/story/ahri-color/ 英雄联盟短篇故事-《公平交易》]</ref>\n\n{{英雄联盟}}\n\n== 外部链接及注释 ==\n<references/>\n\n[[分类:英雄联盟|A]]\n[[Category:狐娘]]\n[[Category:九尾狐]]\n[[Category:狐耳]]\n[[Category:狐妖]]"}}}