{"parse":{"title":"茂伸奇谈","pageid":265754,"wikitext":{"*":"{{不完整}}\n{{ACG作品信息\n|image=茂伸奇谈-monobeno-banner.jpg\n|图片信息=游戏封面\n|作品原名={{lj|ものべの-Monobeno-}}\n|作品译名=茂伸奇谈-Monobeno-\n|原作载体=恋爱文字冒险游戏\n|原作作者=Lose\n|改编载体=\n|相关作品=\n}}\n\n'''茂伸奇谈-Monobeno-'''（'''{{lang-ja|ものべの-Monobeno-}}'''）是由[[Lose]]制作发行的恋爱文字冒险游戏。\n\n==原作介绍==\n=== 作品简介 ===\n《茂伸奇谈》于2012年4月27日面向Windows PC平台发售，2014年移植到PSV上，2018年1月中文版登录Steam。\n\n后续作品《茂伸奇谈-Happy End-》（'''{{lang-ja|ものべの-Happy End-}}'''）则是在原有的故事基础上增加了后续故事以及回忆篇，并对结局做了调整。\n\n=== 剧情简介 ===\n[[File:茂伸奇谈-happ end-banner.jpg|缩略图|茂伸奇谈-happ end-banner]]\n\n这里是民风淳朴与世隔绝，信仰着人类与妖怪共存的山中深村——茂伸。\n主人公[[泽井透]]生长与此。相依为命的妹妹[[泽井夏叶]]曾经因故失去了一些记忆。\n搬出茂伸许久之后，再次踏上这片充满妖怪奇谈的土地。\n久别重逢的除了高龄的唐伞妖 飞车角，还有两位异性少女：青梅竹马[[有岛爱丽丝]]和妖怪赤赤熊[[栖美]]。\n\n在夏日祭典“面具舞”時倒下的夏叶，突然变成了成年的体型，这样异常的生长摧残着妹妹的身心。\n\n是顽疾还是作祟，在医学与奇谈之中，找出拯救夏叶的办法。在借助[[爱丽丝]]或是[[栖美]]力量的过程中，早已埋下的情愫会变成怎样的故事。和相依为命的夏叶又会何去何从。\n\n这是人与妖，病与祟，过去与未来的故事——茂伸奇谈。\n\n本作是日本知名美少女ADV新星 Lose 旗下名作，丰富的CG，精致的演出，极其出色的音乐与配音阵容，带你领略不一般的和风魅力。\n\n=== 人物簡介 ===\n<poem>\n'''泽井夏叶'''(cv.[[门胁舞以|杏子津御]])Sawai Natsuha\n＜生日＞　七月九日 Ｂ型\n（「七月的诞生花是向日葵哦！\n所以呢，夏叶很高兴自己出生在七月的哦！！」）\n夏叶是个活泼开朗、好奇心旺盛、行动力极强的勇敢少女，具备诸多哥哥所没有的优点。\n她在栖美和飞车角的保护下健康成长，又和牛鬼透子相处融洽，在她年幼时，只对透一个人另眼相待，除此之外很少区别对待人与妖怪，尽情和大家一起开心玩闹，在众人的宠爱中长大。\n幼年时期的夏叶浑身是劲，整天就爱上山下河玩耍。在透看来，「只要稍微一个不留神，她转眼间就会一个人跑到十万八千里外去了」。因此，她经常会跑到人们都找不到她的地方，但由于夏叶是「牛鬼透子保护的泽井家」的孩子，所以附近的妖怪们每次一找到她，就会把她安全送回泽井家。\n然而有一天，夏叶在山间玩耍时，不小心掉进了大留釜瀑布下面的深潭中。这场事故造成的恐惧，让夏叶在无意识中把当时关于事故的大部分记忆封闭在心灵深处，然后开始反复说自己「想去其他城市住住」，这也构成了透考入医科大学的动力。\n由于搬家后的环境与村子差别太大，她对透的依赖变得越来越深。\n\n'''有岛爱丽丝'''(cv.[[朋永真季|阳鞠]])Arisima Alice\n＜生日＞　三月十四日　Ａ型\n(「透每年都会把白色情人节的回礼跟我的生日礼物并在一起送，\n一次性打发掉两个纪念日呢～」）\n主人公·透的邻居有岛家的独生女有岛爱丽丝，是这个村里公认首屈一指的美少女。但爱丽丝本人并不希望别人关注自己姣好的容貌，所以从不因此骄傲自满。在爱丽丝眼里，透不光是「隔壁从小玩到大的青梅竹马」，更因为「透不会因为自己的容貌而特别对待自己，一直把自己当成一个普通女孩子」，而对透有强烈的好感。透说的那句「从今以后，爱丽丝也是(夏叶的)姐姐啦」，加上当医生的父亲也说过「那干脆以后就让透来继承这个诊所吧」，让爱丽丝觉得这门亲事算是敲定了，于是自称是「透的未婚妻」。她在自己感兴趣的事情上，能发挥出异于常人的集中力，付出百分百的耐心，但对于不感兴趣的方面，则完全左耳进右耳出。学习对她而言，属于没意思的那类事情，所以每次考试不是挂红灯，就是低空飞过及格线。面对这样的成绩，她的父母忧心忡忡——「别说什么去不去东京了，能不能上大学都是个问题吧？」。爱丽丝在茂伸长大, 而且从小就在位于不至的家中代替出门行医常常不在的父亲打理家务，培养出了相当扎实的基础体能和耐力。爱丽丝的运动神经并不差，但由于她不喜欢运动，从不使出全力，所以大家都以为她不擅长运动。她身材纤瘦，胸也不算很丰满，只因为「确实有些乳房的曲线」，就成了栖美和归来的夏叶艳羡的对象。\n\n'''栖美'''(cv.[[永井真衣|佐仓江美]])Sumi\n＜生日＞　自称四月二十日　血型不详\n（「透的生日乃四月二十七日对吧？\n那妾身，便是比透年长一个礼拜的姐姐了」 ）\n本作的女主角之一。栖美是名为赤赤熊的妖怪。态度高傲，实乃傲娇。\n赤赤熊这种“给人带来幸运”的妖怪，通常栖息在爱媛、德岛等地区，并不在茂伸出没。然而栖美「在透刚出生时听到了召唤」，便动身前往泽井家。彼时途中偶遇当地传承中的妖怪「大伞妖飞车角」。飞车角放心不下刚出生不久的栖美，于是送她一同来到茂伸住下，仍如监护人一样陪在栖美身边，守候她的成长。\n“为了守护透而留在泽井家”就是栖美的存在意义，加上“在自己的教育和培养下，透完全成长为栖美理想中的样子” 所产生的眷恋和占有欲，栖美自然深爱着透。直到爱丽丝在隔壁家出生后，她才发觉「或许人，还是要和人结合，才能获得真正的幸福」，于是改变对待透的态度，开启了傲娇中所谓的「傲」模式。实际上，她的妖力和体力非常低下。同时，只要她还活着，肉体就会永远保持稚童的模样无法成长。因此，栖美内心怀有非常强烈的自卑。\n受此影响，栖美总拿「自己身为守家妖怪」当作理由，闷在家里不出去。在她强硬的「傲」的外衣下，藏着一颗想要掩饰自卑的心。\n栖美骨子里就是个对外怯懦的家里横。所以出于代偿心理，她才会十分喜欢象征“强”与“大”的鲸鱼。由于栖美拥有卓越的洞察力，擅于察言观色，结果经常不知不觉之间陷入「太过顾虑对方感受而纠葛不已」的泥沼之中。她本人毫无运动能力，身体机能和与她身形相似的人类别无二致。同时，她对座敷童子有强烈的敌对心理，只要有人谈到这个话题，她就会激动地大声嚷嚷起来。\n\n'''泽井透'''(cv.[[小尾元政|陆奥出流]])Sawai Tooru\n本作的主人公。 出生于高知县茂伸郡茂伸村。现在居住在埼玉县河越市（就读于犀玉医大，在读第5年）。 \n透出生在隶属于茂伸的孤立村落「不至」，住在这里的除了自家以外，只有唯一的邻居有岛家。在有岛家生下爱丽丝之前，说到别的小朋友，透只认识居住在泽井家的童身妖怪（赤赤熊）栖美。（栖美在当时的透眼中，就是“栖美姐姐”） \n爱丽丝诞生之后，他先是震惊于“竟然有比自己还小的小孩子”，然后心中燃起了与生俱来的保护欲，当上了爱丽丝的好哥哥。 \n在那之后，泽井家也迎来了夏叶这个新成员。年幼的爱丽丝担心「透要被抢走了！」，透则以「爱丽丝以后也是姐姐啦！」来安慰爱丽丝，三人间确立了平衡的人际关系。 \n夏叶诞生之后这段短暂日子，是泽井家最为幸福的时光。 \n之后，透的父母相继去世，妹妹也开始住院治疗。而在此期间，邻居有岛家主人——有岛尚武医生，在生活方面给予兄妹俩莫大援助。因此，透对尚武怀有深深的敬意。 \n透决意走出茂伸村，去埼玉踏上从医的道路，很大程度上也是因为双亲的离世，以及对尚武的憧憬和感谢之情。\n\n'''透子'''(cv.[[瑞泽渓|川岛莉乃]])Tooko\n＜生日＞　不详　血型不详\n（「我还是长大之后，才懂什么是历法的。\n所以我也不知道，自己是什么时候出生的啊～」）\n守护泽井家的牛鬼。很久很久以前，牛鬼曾不小心落入泽井家后面的一口深井之中，被泽井家的祖先救了出来，由此，那代牛鬼便与泽井家定下约定——「牛鬼知恩图报。有什么要帮忙的就说」。自那之后，两方之间反反复复地「欠恩」「报恩」，日子一长就变成了一笔糊涂账。到了透子和透这代人时，泽井家的人已经把牛鬼当做「偶尔会来自家做客的邻家大姐姐」来看待了。但不论关系多么密切，泽井家和牛鬼之间，也绝不会欠了任何礼数。透子在牛鬼之中也是属于非常天然呆的类型，换句话说就是性情温和。化作人形的时候，透子和善的长相和丰满的胸部如实反映着她的性格特征，浑身上下都充满了「毫无防人之心」的天真无邪。\n\n'''泷女郎'''(cv.[[一色光]])Takijyorou\n＜生日＞　不明　血型不详　*左右女郎、分身同上\n（「汝勿以无趣之事扰吾清净」）\n受其主七面颊之命，守护大留关口——大留釜瀑布的大妖怪。\n本为妖怪络新妇，因其憧憬人类，故学会化为人形。幻化后的姿态美艳动人，而她蜘蛛的真身（高３米有余的巨型蜘蛛）对人类而言着实可怕。于是，在多次经历人类对她抱有好感，结果却被她的真实模样吓跑的事情之后，她变得对人类极度缺乏信任，对人类尤其是男性感到厌恶。另一方面，她对毫不畏惧自己蜘蛛真身的人类极为友善，常把自己的小小分身送进村子里和人们交流，这就是她平日里最大的乐趣。 \n当她的分身和本体的距离越远，身形就会变得越小。\n\n'''姬宫'''(cv.[[铃田美夜子]])Himemiya\n＜生日＞　一月一日　Ｏ型\n（「我诞生于除夕之夜钟声消逝的瞬间」）\n姬宫是实际负责领导全村的最高当权者，但外表看上去只有二十几岁。她的本名、年龄不详，村子里的居民都只知道要尊称她为「姬宫大人」。\n执行神事时，姬宫身着绯袴咏颂神歌的凛然身姿令人过目难忘，但平日里却总摆出一副懒懒散散的大姐样。 \n虽说她的服饰发型和衣着打扮不会显得邋遢，但让人一眼看上去就知道，她压根没在外表上花什么心思。 \n同时，她对经营神社也似乎没有任何兴趣，村民来找她商量烦心事，大多数情况下都会被她当皮球一样踢给别人处理。 \n不过，即便她对这些事情毫不上心，无论是信奉姬宫流的中老年人，还是那些并不特别在意姬宫流的年轻人，都依然对她尊敬有加。\n\n'''芝麻'''(cv.[[宫泽由亚奈]])Chima\n＜生日＞　感觉人家好像是在下雨天出生的喵~　猫Ｂ型\n（「以前好像有好多好多兄弟姐妹，\n但是不知不觉中大家都不见了喵」）\n姬宫大人饲养的双尾白猫。本体是只活了许久之后成精的化猫娘。她化为人形的时候，是个身材修长，像猫一样的年轻小姑娘。虽然她是姬宫大人养的白猫，可平时并没有多黏着姬宫大人，倒是更爱趴在围墙和墙壁上居高临下地审视人类。除了偶尔会从渔民的鱼篓里顺一点鱼虾海鲜之外，几乎不和其他人类有交流，但被芝麻当作“时尚典范”的爱丽丝是唯一的例外，所以不论是猫形态还是人形态，她只要一见到爱丽丝，就会非常高兴地凑到她身边蹭来蹭去。\n\n'''飞车角'''(cv.[[宫下荣治|堀川忍]])Hisyakaku\n飞车角是只活了很久很久的唐伞妖。\n这位秉持着「锄强扶弱」信念的侠义好汉，偶遇刚出生不久便只身一人前往泽井家的栖美时，担心她的安危，忍不住一路送她来到茂伸村，并在各种机缘巧合下顺势留在了泽井家。\n对飞车角而言，泽井一家人不光是自己「应该保护的对象」，也要尊重「他们每个人的人格」，因此，飞车角时刻保持着克制，但凡不出大事，绝不开口干涉一家人的生活。\n泽井一家都把飞车角当作一位「老爷爷」 看待。然而，飞车角曾以强大的力量轻而易举地击退了袭来的佛法，才因此获得「佛法敌大伞妖飞车角」别名，可谓妖中强者。\n（不过，现在的飞车角为高龄所困，能力已经不及其巅峰时期的十分之一了）\n\n'''有岛菜穗子'''(cv.[[篠原由美]])Arisima Nahoko\n＜生日＞　七月五日。　Ａ型。\n（「你知道吗？　我爸他呀，在喝醉酒的时候一不小心说漏了嘴，\n告诉我“给你取这个名字，就因为你生日是七〇五，就是为了凑个测吉利的笔画数，才改成同音的菜穗子这几个字”呢」）\n主人公透的邻居——有岛家的主妇。老家就在茂伸村。\n菜穗子出生在茂伸村的一户普通人家，但和村里其他女孩子不同，她为了实现「这辈子想去一次东京当个白领！」这个愿望，从15岁开始，就在大土地唯一的咖啡简餐馆『男爵』打零工，一点点存够了路费，终于在１８岁那年春天，不顾双亲反对，只身前往东京。\n然而，菜穗子到东京之后，才发现自己根本找不到维持营生的工作。好容易找到一份咖啡店女侍应生的工作，打算先将就一段时间，却暗恋上了这家咖啡店的常客尚武。菜穗子一心一意想帮上尚武的忙，于是一边打工，一边读书，拿到了护士职业资格证书。当菜穗子准备去尚武的医院上班的时候，尚武突然对她告白，这下她才发现两人其实是情投意合，经过交往之后定下婚约。\n菜穗子从小在茂伸长大，还当过工作强度超高的护士，空有一身体力，但是完全不愿运动，所以曾经不落人后的运动能力也已经完全退化了。\n\n'''有岛尚武'''(cv.[[灿英志]])Arisima Natake\n主人公·透的邻居，有岛家家主，同时也是这个村子里唯一的医师。老家在东京。\n年轻时的有岛尚武，从东京大学医学部直升医学部附属医院，在这条精英阶级的康庄大道之路上走得一帆风顺，本不会和茂伸村产生交集。然而，在他33岁那年夏天，患上一种名为「致死性家族失眠症（Fatal Familial Insomnia:FF）」（* 现实存在的病症）的疾病。这种致病原因不明，病发后平均生存期仅有２年的疾病，彻底改变了尚武的命运。\n眼见西医没有任何有效治疗方法，束手无策的尚武日渐绝望。他当时的未婚妻，也就是后来成为他妻子的菜穂子恳求他，「在我老家，有一个祛病祈祷的天才。你就当是被我骗去的也好，去接受他的祷告加持试试吧」。于是，尚武来到茂伸村，寻访“邻居家祛病祈祷的天才” ，也就是透的父亲高芳，接受他的祈祷。结果，祈祷彻底治好了尚武的疾病，尚武更深感于高芳所言「医学不仅限于西医」「不过，有些事情只有西医才能办到」。痊愈之后，尚武与菜穂子成婚，移居茂伸村后不久，便迎来爱丽丝的降生。\n\n'''灭怪'''(cv.[[大庭二勤]])Mecai\n姬宫大人饲养的狗。它的祖先“播磨灭怪犬”远近闻名，是传说中击退过狒狒的名犬。\n它对人类有强烈的好感，以能帮助人类为至高无上的喜悦。但它并不会对人们摇尾乞怜，而是选择在一旁默默守护，关键时刻挺身而出，帮助人类。 \n可以说只要是茂伸村的村民，每个人在小时候，都必然曾被它以某种形式救过那么一两回。 \n另外，灭怪可以说是狐狸妖怪的天敌，人与动物或妖怪之间眼看要出事时，如果灭怪恰好在场，它几乎次次都能将动物或妖怪驱走。灭怪的吠叫会让狐狸妖怪陷入暂时的麻痹，并令其心惊胆寒。 \n灭怪对姬宫大人极为忠诚，它经常受托出去办些棘手之事，每每都能顺利办妥，早已在茂伸村广为人知。\n\n'''高畑严芳'''(cv.[[水上司朗]])Takahata Isayoshi\n透与栖美的父亲·高芳师从的老博师。被透等人称作「严老爹」。\n擅长以虫祈祷，虽不长于米卦占卜，但也能从中得出一定结论。 \n（当擅长米卦占卜，人称大博师的高芳死后，米卦占卜这门技艺已后继无人，他只能代替高芳，凑合着占卜看看结果） \n能以米卦占卜之人，无不背负着「看穿未来的重负」。因此严芳寡言少语，性格慎重，会有意识地避开人们，不与他们过多接触。 \n然而，他一直深深后悔，当初「让高芳心中隐事而终，没能为他排忧解难」。所以，他对高芳的遗子们——也就是透、夏叶，以及等同于遗子的栖美关爱有加，愿意为他们做任何力所能及的事。 \n在透还很小的时候，严芳就看出了透很有当博师（倒不如说米卦占卜的继承者）的天赋。但在他目睹了高芳孤独的死，还有透憧憬成为医生的模样之后，严芳也觉得，要是透将来遂其心愿成为医生，就这么离开茂伸，也不失为一件好事。\n\n'''山木芳秀'''(cv.[[缚里悠太郎]])Yamaki Yoshihie\n山木芳秀是茂伸的村长兼博师。大家称他为村长，姬宫则叫他秀仔。\n身为远近闻名的博师，芳秀擅长的是山林祈祷，镇抚山林，而且熟知祭典上的所有流程礼法。在现存的博师之中，就数他接到的祈福祷告委托最多。 \n作为村长的芳秀，不光忠诚地执行姬宫的意愿，同时还能把行政方面打点得滴水不漏，是个非常优秀的人才。所以，他在处理村内事务上得到姬宫的倚重和信赖，姬宫称「麻烦事儿都交给秀仔处理便好」。 \n然而，他的为人……或是说性格上，总带着些中年大叔的轻率，说话总是不太着调。 \n老爱顺口说些多余的话，或是冒出一句说了也没什么用的话来，常因为脱口而出的一句话就得罪他人，引发争执。 \n不过，尽管如此，他马虎之余却又带着一份让人讨厌不起来的亲切，这点倒是颇有政治家的味道。 \n芳秀认为高芳是一个「突然钻了牛角尖的令人惋惜的博师」，而他从来没有留意过，在这一变化背后究竟发生了什么。\n\n'''笑美'''(cv.[[种崎敦美|桐谷华]])Emi\n＜生日＞ 五月五日 血型不详\n（「儿童节，是笑美的生日哦！！！」）\n「笑美！　要跟夏叶姐姐玩！！！」\n透与栖美的女儿。\n她天生体力惊人，光用“山里娃”这个词都解释不了这种异于常人的强健体能。 \n如果让她走国道这种平整的路面，她甚至能一个人从大土地一路走到不至。 \n(不过，由于笑美还不懂得如何根据路程长短分配体力，一旦体力耗尽，就会立刻吧嗒一下倒在地上呼呼大睡) \n她的性格也不输那份过人的体力，活泼无畏，好奇心旺盛，只要见到一个没进过的洞穴，就会毫不犹豫地跑进去看看。 \n而且，笑美还继承了栖美「带来好运」的特殊能力。这个能力似乎发挥到了她自己身上，哪怕她从高树上掉下来，也会在树枝的缓冲下平安落地。 \n她性格乖巧，聪慧听话，告诉过她一次什么事不该做她就不会再犯，但由于她总能不断发现新的有意思的事，因此还是时常做出一些危险举动。 \n她做事不会过于多虑，不管见到的是人、妖怪或是动物，都会主动去接近，高兴起来就咯咯笑，难过起来就哇哇哭，对喜好和情绪都不做任何遮掩， 只要跟她相处过的人，都会对她抱有好感、心怀怜爱之情。\n\n'''铁炮击狸子'''(cv.[[早濑弥生]])Teppou Utare Tanuki\n位列八百八狸末位的第八百零八只母狸子。实际年龄已四百岁有余，但它自小就成了妖怪，所以模样看上去还是个“可爱的幼年小狸子”。\n整天活泼快乐无忧无虑，天不怕地不怕，一点儿都没有小姑娘的样子。除了刑部狸之外，其他狸子们也都把它当作小孩对待，当它是个吉祥物。 \n铁炮击狸子拥有两项技能： \n１：受到枪击也不会受伤。 \n２：能够把枪弹吸到身边。（技能有效范围：以铁炮击狸子为中心，周围半径200米左右） \n当年的刑部狸就是有效利用它这种极其强大的妖力技能对付敌人的火枪。 \n当然了，除了枪弹之外的攻击就能够对它造成伤害。但它天生具备「泰山崩于前而色不变」的豪胆，而且行动灵活身形轻巧，善于回避攻击，所以，在关原之战中战败时，它是殿后部队中唯一活下来的队员，还保护了其他部队的残存队员，把损失减到了最小。 \n在“那一侧”安顿下来的八百八狸之中，没有和它同岁的狸子，它也从来没有交过同性朋友。 \n因此，在它第一次见到笑美的时候，就对她极为友善，再加上她们俩性格也十分合得来，很快就成了一对关系亲密的好朋友。\n\n'''左女郎'''·'''右女郎'''(cv.[[一色光]])Hidarijyorou-Migijyorou\n二人均为「泷女郎的分身」。\n仅从外表上很难区分两人，但她俩各自继承并强化了泷女郎性格中不同的侧面，所以悉心观察就会发现二人的不同之处。 \n右女郎较为活跃，死要面子，不太亲近人，态度高傲。 \n左女郎则谨慎沉静，深思熟虑，善于倾听，性格率真，容易亲近。 \n右女郎- 左女郎- 泷女郎本体在分开的时候，分别是不同的三个人格。 \n右- 左- 本体之间不论相隔多远，都可以互通意识。 \n然而，在传递活动所需能量时，必须直接接触，无法远距离补给能量。 \n左右女郎和泷女郎一样，都能从指尖发射强力的蜘蛛丝。 \n虽然左右女郎和泷女郎本体发射的蛛丝具有同等强度，但能发射的量只有本体的1/10 左右。 \n同时，她们发射蛛丝时的消耗负荷，也会因为身体幼小而相对增加不少。\n\n'''七面颊'''(cv.[[前田惠|鲹秋刀鱼]])Nanatsurao\n＜生日＞ 不明 血型不详。\n（「阿七。乃。蛭。故。不知。生辰。何时。」）\n七面颊头部分为七枝，是只全长约100米的巨大蛭妖。\n拥有极其强大的耐久力，每张口各能吸收吞噬金、木、水、火、土、诅咒以及生命，战斗能力远超飞车角以及姬宫。 \n不可貌相的是，她极善于预测未来，机敏无比。 \n她并没有特别厌恶人类。由于她可以用世间万物果腹，因此只要不是人类主动挑事，她也不愿与人争斗。 \n因此，茂伸的居民们将七面颊尊为“群妖之主”，对她十分敬畏，和她保持一定距离，彼此相安无事地相处至今。 \n然而，伴随着村镇近代化的扩张，驱逐妖怪的风潮终于蔓延到了茂伸这片土地。为了保护遭到人类驱逐的妖怪，七面颊选择与人类对立， \n与当时选择保护人类的姬宫、博师们大战七天七夜，并将他们尽数击败。 \n不过，她在途中领悟到这场争斗毫无意义——毕竟这样下去，总有一天会败给数量源源不断的人类。于是，她向姬宫提议，要摸索出一条“人与妖怪共存的生活形态”。 \n最终，七面颊“用御留水将茂伸一分为二，两种状态虽互相重叠，却无法相视相触”的做法，让人类与妖怪成功共存，茂伸也就这样一路走到了今天。 \n七面颊在确认这种“无法相触相视”的状态平安无事维持了数十年后，了解到「此方法并非长久之计」，决心寻找更完美的共存方法。同时也是为了提升自身的力量，它动身前往出云，进行“成神的修行”。 \n它本来是个喜欢以水蛭形态现身的妖怪，但在不得不进行长距离移动的时候，会根据需要，勉勉强强化为人形。 \n然而，由于它不喜欢变成人形，再加上不习惯人体，所以保持人形的时候运动能力会激烈减退，「走着走着就摔个跟头」，「话都说不清楚」，使自己陷入各种磕磕绊绊的状况。\n\n'''刑部狸'''(cv.[[野☆球]])Gyoubu Tanuki\n八百八狸的头领，统治着“那一侧”的大土地。\n刑部狸原本是出生于赞岐的天才狸子。四岁左右初通人语，两年后更是学会了读写人类的文字。 \n接着，它为「学习更多人类知识」，与同乡笹切狸、竹切狸一同踏上修行之旅，一边研习学问，一路结识更多狸子同伴。 \n它率领集结到的十八头狸子，朝九州进发时，碰巧遇上征讨九州的秀吉军兵站奉行——大谷刑部吉继。 \n天才狸被吉继的足智多谋与高尚德行折服，带着狸子们来到兵站为其出力。 \n吉继对此善加利用并促成了胜利。吉继有感于狸子们立下的战功，邀请它们加入刑部麾下。 \n它将吉继的一句笑称「大狸刑部腹突」用作己名，又以「对称狸纹」为旗标，自此开始被人称作「刑部狸」。 \n吉继见刑部狸聪慧，有意栽培，亲自指导其研习军事。刑部狸也不负吉继期待，成为一代军师，侍奉吉继左右。 \n吉继与刑部狸军连战连胜，众狸规模也愈发庞大，在其巅峰时期，参战狸子数量更达到二千有余。 \n未曾想，关原之战爆发前夕，吉继病逝。受吉继亲口嘱托，刑部狸施展化人之术，化作吉继的模样，继续指挥大谷军。然而，厌恶此术的人类对刑部狸的恶意引发连锁，背叛接连不断，终食败仗之果。 \n当刑部狸引领一众残兵败将苟延残喘至四国之地，包含自己在内，众狸数量仅剩八百有八。 \n刑部这支“八百八狸”部队为打倒家康储备战力，在伊予·松山的御家骚动中游走于两派之间，促使谋反成功，却又遭谋反方背叛。 \n此番虽得以保全部队无伤全身而退，然而，在对人类绝望的众狸进言之下，为避免更多纷争，刑部狸决意弃松山城而去。 \n此后，八百八狸在四国游荡时发现，在这片土地上，妖怪与人类更易建立起友好关系，于是便在茂伸山中落脚扎根。 \n而在缔结“协约”时，为了保护众狸，刑部狸只得选择「不与人类共处」的生存之道。 \n接受过良好教育，并在实践中不断历练成长起来的刑部狸，可谓是“稀世的战略家”。 \n妖怪之中，除刑部狸之外，论谁也再不会有「能与人类势均力敌进行战争」的才能和部队。 \n事实上，关原一役之后，在刑部狸的带领下，即使面对大妖级别的妖怪，八百八狸也从未尝败绩。 \n然而，刑部狸生性冷静沉着，深思熟虑，不喜无谓争执。除了保护一众狸子之外，刑部狸的智谋策略从无用武之地。\n\n'''川姬'''(cv.-)Kawahime\n盘踞于\"那一侧\"茂伸河川中的水妖。\n相传，川姬是一个遭人长期谩骂「肥婆娘、肥婆娘」，最终愤然投河的女人，那之后她便在茂伸川里化作妖怪。 \n她一见到男人，就会哗哗在水面上行走，靠近目标。男人一旦被她吓得停住脚步，就会被她摄住魂魄就万事皆休。 \n回过神来时，她已经抚上了男人。一开始，感觉还只是令人舒畅的涓涓细流，但那舒适的水流会立刻变得浑浊粘稠， \n当人被那股黏液缠住，无法动弹时，川姬就会把人拖进河中使其溺毙。\n\n'''阿濑川之万'''(cv.-)Asegonoman\n阿万原本是普通的猎人。\n从体型上看，他是个30岁左右，肌肉紧实，身患佝偻病的山野壮汉。 \n然而，万的身体素质本就超越常人，在妖化之后，更是达到了无人企及的境地， \n再加上他能熟练使用猎刀和火枪，传说在一对一情况下能打得赢万的妖怪，「只有七面颊一个」。 \n万妖化的根源，在于他打从生下来，本性中就有『看到动弹不得的人类，就按耐不住想吃人的冲动』。 \n年仅十岁时，万就吃掉过一位精疲力竭倒地不起的云游僧人。从那之后，万就发现自己有这种吃人的本能。自我厌恶至极时，他也曾多次尝试自绝于世。 \n然而，万不忍心将年老体衰的老父亲孤零零地留在世上，加上他天生体质过人，几次自杀都以未果告终。 \n万想，既然看到动弹不得的人就会产生吃人的冲动，「那自己藏身于深山老林，见不到会动弹不得的人就好」。于是背着父亲，翻越大留釜瀑布，搬到人迹罕至的深山野岭住了下来。 \n当父亲逐渐衰弱，长期卧病在床，他为了扼杀欲望，只能隔着门板照顾老人。 \n最终，当年事已高的老父咽下最后一口气，他实在太想确认父亲的生死，忍不住查看了父亲的尸体，然后吃掉了父亲。从此，他便彻底放弃了为人。 \n妖化后的万变得人、妖不分，见谁都吃。当他入侵大土地时，遭到刑部狸率领的八百八狸拼死阻挡，饥肠辘辘状态之下转去袭击七面颊，被七面颊彻底打倒。 \n七面颊告诉万，只要他愿意当“另一侧”的守门人，就能不愁吃喝，人与妖怪也不会轻易靠近这里。万闻后大喜，自愿成为“那一侧”的大留釜瀑布的守护者。 \n从那以后，但凡有妖怪胆敢靠近“那一侧”的大留釜瀑布，都尽数被万打败，吞噬。慢慢的，再也没有“那一侧”的妖怪胆敢靠近大留釜瀑布。\n\n'''金刚坊'''(cv.-)Con Co-bu-\n「人子生死如鸿毛，境界混乱又如何——皆不过琐事而已。\n别拿此等无谓之事，扰了老夫金刚坊的清静。」\n实名为象头山金刚坊。实质上就是被世人神格化的「金毗罗权现」，是日本五大天狗之一的大天狗。\n外表打扮一看就是标准的大天狗形象：红脸长鼻，身着山伏装束，足蹬单齿高下驮，手持一叶团扇。以背上的一对巨大翅膀高速飞行。 \n如其名所示，它原是在香川县琴平群的象头山上定居，统领四国境内所有天狗的大天狗。 \n金刚坊原本一直在静观人与妖之间纠纷四起，妖怪逐渐被人们驱逐的现状。 \n然而，当见到四国中的妖怪都逃入茂伸，姬宫与七面颊于茂伸定下“不可视触”的协约之后，金刚坊终于改变心意。 \n「既如此，由老夫看管那些厌人的妖怪便是」。于是，金刚坊决定进入茂伸的“那一侧”，和身居茂伸的姬宫一样，肩负起维持“那一侧”秩序的责任。 \n由于金刚坊熟知自身力量有多么强大，所以他的行动比姬宫的放任主义更甚，可谓不闻不问。 \n然而，虽说他基本不会对妖怪进行干涉，但他驱使的千里眼、高速飞行以及御形，令其监视力毫无破绽。 \n当他看到任何破坏“协约”的可疑行动，就会毫不犹豫地将其驱逐殆尽。\n\n'''诘'''(cv.[[高桥加奈|藤森雪奈]])Tsumi\n＜生日＞ 冬。 血型不详。\n（「记得娘亲告诉过俺，\n她是在准备过年的大雪夜里，把俺生下来的」）\n将各地掳来的人们关进一间小屋，饿着他们，直到他们开始相互残食，只取活下来的最后一人。 \n然后，将那唯一的幸存者埋入土中，只剩头颅暴露在外，在那人面前放着让其勉强能够着的食物。待该人伸长脖子去够食物的时候，斩断其脖颈，便可命令断落的头颅：“去杀××，就给你吃食”。 \n这个黑发少女，就是以此等\"人蛊邪法\"制作出的、集罪恶・孽障・污秽于一身的人蛊。 \n墨色短发齐颚，身裹破烂不堪的黑衣，漆黑一片的眼眸中一直流露出无限的悲伤。 \n脖颈上还留有断颈的疤痕，以及乱糟糟的缝合痕迹，叫人看着心痛不已。 \n这种\"人蛊邪法\"制作出的集罪恶・孽障・污秽于一体的化身，本该在咒杀结束的时候就会化为乌有，但诘身负了太多强烈污秽，在施术者要说出咒杀的对象之前，施术者本人就已经被那股邪气侵袭而亡，她故而得以幸存。 \n她用舌头一点点挪动头颅，获取食物，用舌头和牙齿啃挖土地，掘出自己的身体，又用随身携带的针线将脑袋和身体缝合在一起。但其记忆业已丧失殆尽。 \n诘本身并没有任何伤害他人的意图，而寻求母亲的本能让她朝着有人类气息的村子前进。可只要她步及之处，一路荒山死兽，尸横遍野。这一变化被出云的神明察觉，于是，为了将其净化，出云的神子便开始奉命追捕诘。\n\n'''出云的神子'''(cv.[[真田朱音|上田朱音]])Idumonomiko\n＜生日＞　无法查证。没有血型\n（「出云的神子可是神明哦。\n在最古老的人类历法出现之前，我就存在了呢」\n出云的神子，是大己贵神的曾曾孙玉依姫的女儿，真真正正的国津神之一。\n她用出云神明那一身古风的男性装束将身体裹得严严实实。 \n虽是女神，却因为个高，贫乳，又穿着男性服饰，扎起古时男性特有的角发发型，乍一看会被误以为是个俊美的青年。 \n性格也不像一般神明，很有人情味，重感情，心地善良。 \n但反过来说，就说明她容易掉以轻心，功亏一篑，所以无法得到人们的广泛信仰。进入二十世纪之后，连祭祀她的神社都消失了。 \n然而，正因为她没有那么尊贵的神明架子，「所以，直接与下界接触的机会非常多」。 \n于是她就凭借着直接拯救动物、人类和妖怪的善行，获得了「来源稀少却又万分深厚」的信仰，并由此勉强维系自身的神力。 \n不过那神力虽说微弱，可她好歹也是神代存在至今的国津神，只要她动用神力，连击败飞车角也是易如反掌。 \n她特别擅长“镜之法术”，不论对方使用任何攻击和法术，都会被反弹回使用者本人身上。 \n正因为出云的神子是这样一位神明，所以和她的外表给人带来的印象相反，不论在什么时代，她对「人类文化的最新浪潮」「妖怪们的近况处境」都颇有了解。\n\n'''变小的爱丽丝'''(cv.[[朋永真季|阳鞠]])Small Alice\n这是被始祖姬宫借走了时间，导致年龄倒退了的「爱丽丝」。\n虽然她连同记忆都一并回到了小时候的状态，但当初的爱丽丝就已经对透有了好感，所以立刻就认出了成人状态的透就是「小透本人」，对他信赖有加。 \n性格虽然还不成熟，可爱丽丝那乍看上去客气谨慎，实际上做起决断却不拖泥带水，该算计的时候毫不手软的特征，也依然健在。 \n说起话来，也是一股从小被家人娇生惯养的独生女模样，和夏叶相比，孩子气更重，也显得更会撒娇。 \n由于变小的爱丽丝深刻理解「现在栖美不在。这可是大好机会！」，满心都是要在这里一举拿下透的决意。 \n现在的她比当初那个爱丽丝还要努力几百倍，加上星辰姬宫的帮助，她不断吸收各种知识，快速成长起来。\n\n'''星辰姬宫'''(cv.[[深田爱衣|上原葵]])Seshin Himemiya\n＜生日＞ 农历七夕。 ＡＢ型（RH阴性）\n（「出生在这天真是美妙的巧合？不不不，当然不是偶然啰。\n人家啊，就是被设计好在这天出生的哟」）\n姬宫流的开山始祖。\n如假包换的大天才，几乎无所不能。 \n只不过，她的肉身已死，要想以活生生的肉体行动，就必须预支「他人（性別仅限女性）点滴累积至今的时间」， \n预支的时间必须在耗尽之前还给原主，而为了进行归还，就必须由始祖认可的代理人，将「精气」充满被她挪用时间的女性的「子处」之中。 \n品行端正，文武双全，自然有资格傲气凌人——拥有这样完美能力的她，在生前年轻时也的确曾这般处世。 \n但如今，她卓越力量的用途，仅限于关照身边人们的努力和成长，并不露声色地为他们去除障碍。 \n在爱丽丝路线之后，她出手拯救了濒临崩溃的茂伸免于毁灭。这一举措也有让当代姬宫意识到自己急于求成反倒弄巧成拙的错误，并由此促使她成长的用意。 \n她认为透是这一连串事件中最大的受害者，所以面对他时，会特别留心态度，顾虑有加。 \n星辰姬宫明白自身正是这个村落中的信仰对象，所以尽可能少去接触人类，总是闭门不出。 \n为了区别于当代姬宫，她自称「始祖」。\n</poem>\n\n{{moe-hover\n|hover1=[[file:泽井夏叶_戒指1.jpg|500px]]\n|hover2=[[file:泽井夏叶_戒指2.jpg|500px]]\n}}\n\n===游戏音乐===\n<poem>\n「[[手牵手，同心圆]]」（{{lang|ja|みんなのわ}}）\n作词：Team-OZ\n作曲：Team-OZ\n编曲：Team-OZ\n歌手：西泽叶惠美\n\n「[[茂伸之歌]]」（{{lang|ja|ものべののうた}}）\n作词：Team-OZ\n作曲：Team-OZ\n编曲：Team-OZ\n歌手：西泽叶惠美\n\n「[[夏末时分]]」（{{lang|ja|夏果}}）\n作词：aruy\n作曲：岩野道拓\n编曲：Team-OZ\n歌手：佐藤广美\nspecial thanks：吉田直史\n\n「[[与你编织的故事]]」（{{lang|ja|君と紡いでく物語}}）\n作词：小林民府\n作曲：Team-OZ\n编曲：Yut,imasuke\n歌手：Prico\n\n「[[月下的祈祷]]」（{{lang|ja|月下の祈り}}）\n作词：studio sync,Beat system\n作曲：studio sync,Beat system\n歌手：Junko\n\n「[[千古]]」（{{lang|ja|千の古}}）\nVocal / Sake\nMusic＆Lyric / 神凪琉榎\nEGuitar＆Drum / 卫儿\nAGuitar / 神凪琉榎\n\n「[[凉风（歌曲）|凉风]]」（{{lang|ja|涼風}}）\nVocal / 上条飞鹤\nMusic＆Lyric / 卫儿\nEGuitar＆Drum / 卫儿\n\n「[[明日更比今朝好]]」（{{lang|ja|明日今日よりもずっと}}）\nVocal / 小鸟游真子\nMusic＆Lyric / 神凪琉榎\nEGuitar＆Drum / 卫儿\nAGuitar / 神凪琉榎\n</poem>\n\n== 外部链接与注释 ==\n*[http://www.lose.jp/official/monobeno/ 官网]\n*[http://hikarifield.co.jp/mnbn/ 中文官网]\n*[http://store.steampowered.com/app/758090/Monobeno/ Steam]\n\n[[分类:日本游戏作品]][[分类:{{PAGENAME}}]]\n[[分类:恋爱题材]][[分类:返乡题材]][[分类:神怪题材]]\n[[Category:Lose作品]][[分类:乡村题材]]"}}}