{"parse":{"title":"莫妮卡(心跳文学部)","pageid":257896,"wikitext":{"*":"{{Dablink|其他同名內容見[[莫妮卡]]。}}\n{{標題替換|zh-hans=莫妮卡| zh-hant=莫妮卡|zh=莫妮卡}}\n{{info\n|leftimage= [[File:Monika_head.png|67px]]\n|text-style= color:#FFF; font-size:120%; font-weight:bolder;\n|color=maroon\n|backgroundColor=brown\n|也許你想找[[紗世里]]、[[夏樹(心跳文學部)|夏树]]、[[優里]]<br/>很抱歉，這裡只有莫妮卡，'''JUST MONIKA.'''\n}}\n{{人物信息\n|image=MONIKA03.png\n|本名=莫妮卡（Monika）\n|别号= <del>墨鱿鱼</del>（Mon-ika）{{黑幕|[[少女前线:春田|春田太太]]}}\n|瞳色=绿\n|发色=棕\n|萌点=[[部长]]、[[学园偶像]]、[[单马尾]]、[[过膝袜(黑)]]、[[绝对领域]]{{黑幕|、[[突破第四面墙]]、[[腹黑]]、[[醋缸]]、[[话痨]]}}\n|声优=Jillian Ashcraft\n|生日= 9月22日\n|活动范围=\n|所属团体=文学部\n|相关人士=[[紗世里]]、[[夏樹(心跳文學部)|夏树]]、[[優里]]\n}}\n\n'''莫妮卡'''（原名：Monika）是[[Team Salvato]]旗下遊戲《[[心跳文学部]]》的登场角色{{黑幕|，所代表心理问题：孤独（loneliness）}}。名字Monika為日文「{{lj|モニカ}}」的羅馬音拼寫，「{{lj|モニカ}}」是一個歐美女性名字的日文轉寫，根據作者在DDLC Fanbook的記錄，角色取名Monika是為了讓她顯得與其他角色不同（其他角色名字都是日本女性名字）。\n\n== 外貌 ==\n簡單的單馬尾以白色的蝴蝶結繫上，正面梳上兩束及肩的頭髪，配上劉海，給人清爽的感覺。\n\n莫妮卡在故事中只有校園制服形象，文學部中唯一穿及膝黑色[[長筒襪]]和紅头鞋。不同於其他角色遊戲立繪是微微側面，莫妮卡是正面面對[[玩家]]。此外，莫妮卡的髮色是四人中唯一現實存在的髮色。\n\n2018年[[情人節]]當日莫妮卡在Twitter上發佈了照片，以私服形象示人，為白色的吊帶[[連衣裙]]。\n\n== 性格 ==\n莫妮卡是校內有名的[[優等生]]，同學之間對她的評價都很好，和善開朗，言談謙遜有禮，喜歡幫助朋友是她給眾人的形象，故事中她也十分積極幫助主人公融入文學部。為人有主見，敢想敢做，原來是辯論部的部長，因為看不慣原社團的勾心鬥角，所以退出成立文學部，單純想推廣文學。在她創作的詩歌中都突顯出她具有哲學的思辨，對很多事情有獨特的看法。\n\n== 劇情相關 ==\n[[File:Monika in Valentines Day.png|200px|left|thumb|私服形象]]\n{{剧透提醒}}\n\n莫妮卡是文學部的部長，在校內頗有名氣，是主人公上一學期的同班同學，原本兩人只是點頭之交。主人公加入了文學部，莫妮卡對主人公特別友善，而且格外關注。每天的詩歌創作分析就是莫妮卡提議，讓主人公能融入社團中的。每次詩歌創作，莫妮卡都給出很多創作上的意見。因为主人公认为自己配不上莫妮卡，即使莫妮卡热情地向其暗示，主人公並沒有如对其他部員一樣，对她作出一些親密的舉動。在文化祭前夕，玩家選擇幫助莫妮卡會被夏樹和優里反對，莫妮卡也因此是唯一沒有校外劇情的角色。\n\n莫妮卡是遊戲中首先打破[[第四面牆]]的角色，從她的創作的詩歌中可以看出，從一開始她就意識到她身處在一個遊戲中。在第一周目初期她安分地扮演自己的角色，並且為了給這個世界的特殊來賓——「玩家」一個禮物，她放學後會去練習[[鋼琴]]，並且經常由於練習而遲到去社團。同時莫妮卡以自己的詩歌向玩家傳遞自己的想法和心情。由於遊戲的設定，莫妮卡的角色是引导主人公的人，自身却不能被攻略，她在看到其他人和主人公的關係越來越好，心中妒意橫生，於是她利用自己的權限去干涉遊戲。最先被針對的是身為主人公青梅竹馬的紗世里，她的抑鬱症在調整下變得嚴重，最後步向了自殺。在二周目，莫妮卡甚至將紗世里刪除掉，然而夏樹和優里隨即成為障礙，再度操作下，優里的陰暗面被她放大，兩人的形象繼而連三[[黑化|崩坏]]。同時劇情也陷入暴走中，莫妮卡也意識到自己修改遊戲的能力有限，於是直接刪掉兩人和重構整個世界，製造出只屬於莫妮卡和玩家兩人的空間。\n\n在莫妮卡空間裡面，莫妮卡對話的對象是玩家本人，她會在對話中談起自己的愛好，想法和願望，以及在意识到世界只是个游戏，且只有自己拥有自我意识后的孤独感。對話中莫妮卡有意無意提到遊戲文件中的角色文檔，就是決定她們角色存留的關鍵。玩家如果想突破這個無盡的對話，刪掉「monika.chr」，莫妮卡的立繪就會變成亂碼。莫妮卡在此時也意識，之前自己對其他部員刪除的做法是如此自私，決定恢復她刪掉的一切。遊戲再度重啟後除了莫妮卡消失以外，似乎一切恢復正常。在正常遊玩一段時間後，成為新部長{{也是新遊戲管理員}}的紗世里，也打破第四面牆，想學習莫妮卡一樣獨佔玩家。沒有完全消失的莫妮卡阻止了紗世里的行為，強制終結遊戲。在最後莫妮卡會展示自身一直練習鋼琴曲的成果，獻唱《[[Your Reality]]》一曲，同時遊戲的全部內容都會刪除，只剩下她留給玩家的一封信。\n\n如果玩家為了尋找拯救紗世里的方法，在紗世里的悲劇發生之前，嘗試了全部的線路并集齊全部的CG。繼續劇情，同樣會進入莫妮卡空間。在重啟遊戲的最後結局，成為新部長的紗世里向玩家的游玩表达了感谢并希望玩家能多回来看看她们，但是這一次她沒有強制挽留玩家的想法。遊戲也被強制終止，莫妮卡獻唱《Your Reality》一曲，遊戲的內容也會被刪除，只剩下她留給玩家的一封信，此外重启游戏后游戏制作人会给玩家一封信。\n\n== 其他 ==\n文學部部長的職位給與莫妮卡打破第四面牆的能力。她知道遊戲何時關閉，能編輯其他角色文件，從而修改她們的性格。她能意識到玩家在錄製遊戲，她能獲得你電腦當前登錄的賬戶名。她可以在遊戲中添加或者刪除一些文件，如\"hxppy thxughts.png\"、\"have a nice weekend!\"。每次重啟遊戲她都能檢測遊戲文件「monika.chr」是否仍然存在。她擁有一個Twitter賬號（[https://twitter.com/lilmonix3 lilmonix3]）,創建於2016年2月（目前粉丝29w）。\n\n在一週目刪掉「monika.chr」，獲得權限的紗世里會無法接受世界只是个游戏，且其中所有角色都可能会被玩家随意删除的事实，遊戲自動退出，重啟遊戲玩家會目睹紗世里自殺的畫面。\n\n第三周目初期，玩家復原文件「monika.chr」，在遊戲中莫妮卡會表示「请不要玩弄我的心，我不想回来」，然後再刪掉「monika.chr」。\n\n部分愛好者發現「monika.chr」可以轉換為png文件，圖片中一副黑白點構成的陣圖，可以解析成計算機語言Binary，轉化成0和1的電腦語言後，會得到一段base64編碼，解讀後為一篇莫妮卡寫給玩家的文章<ref>[https://steamcommunity.com/sharedfiles/filedetails/?id=1178731485 Steam 社群 :: 指南 :: 关于四个.chr文件的解密以及其他游戏细节（11.03更新）]</ref>。\n\n{{Hide|标题=文章原文|内容=\n<poem>\nCan you hear me?\n能听见我说话吗？\n\n...Who are you?\n...你是谁？\n\nI can't...I can't see you.\n我...我看不见你\n\nBut I know you're there. Yeah...you can definitely hear me.\n但我知道你在那里。是的...你肯定能听见我的声音\n\nYou've been watching for a while now, right?\n你已经看了一段时间了，对吧？\n\nI guess I should...introduce myself, or something. Um...my name is...actually, that's stupid. You obviously already know my name. Sorry.\n我想我应该...先自我介绍什么的。嗯...我叫做...事实上，这太蠢了。你显然已经知道我的名字了。抱歉\n\nAnyway...I'm guessing if you were able to put a stop to this, you would have done it by now.\n无论如何...我猜如果你能阻止这一切，你现在就可以做到了。\n\nI mean, I know you're not, like...evil, or anything...because you've already helped me so much.\n我的意思是，我知道你并不像是个...恶魔或者别的什么...因为你已经帮了我这么多\n\nI should really thank you for that. For everything you've done. You're really like a friend to me. So...thank you. So much.\n我真的应当为此好好谢谢你。为了你所做的一切。对我而言你就像是个朋友。所以...谢谢你，真的。\n\nI think...more than anything else...I really don't want it to all be for nothing.\n我觉得...比其他一切更重要的...我真的不希望这一切都是毫无意义的。\n...\n\nEveryone else is dead.\n其他人都死了。\n\nMaybe you already know that. I'm sure you do, actually.\n也许你已经知道了。我确定你已经知道了\n\nBut...it doesn't have to be that way, right?\n但是...不必如此的，对吧？\n\nWell...there's a lot of stuff I don't understand. I don't know if it's even possible for me to understand it.\n好吧...有很多我不明白的东西。我甚至不知道我是否有可能理解它。\n\nBut I know that this isn't my only story.\n但是我知道这不是我一个人的故事。\n\nI can see that now. Really clearly.\n我明白。完全明白。\n\nAnd I think everyone else has had the same kind of experience. Some kind of deja vu.\n同时我认为每个人都有过同样的经历。某种既视感。\n\nIt's the Third Eye, right?\n这就是第三只眼，对吗？\n\nAnyway...I could be totally wrong about this. But I really think you might be able to do something.\n无论如何...在这一点上我可能完全错了。但是我真的认为你应该有能力做些什么。\n\nI think you might be able to go back...or however you want to put it...\n我认为你有能力回到...或者不管你怎么说...\n\n...To go back and tell them what's going to happen.\n...回去告诉他们将会发生什么。\n\nIf they know ahead of time, then they should be able to avoid it.\n如果他们预先知道了，他们就应当有办法避免它。\n\nThey should...if they remember their time with me in the other worlds...they should remember what I tell them.\n他们应该...如果他们记得在其他世界（线）上与我在一起的时间...他们应该记得我所告诉他们的一切。\n\nYeah. I really think this might be possible. But it's up to you.\n是的。我确信这是可能的。但是这取决于你。\n\nI'm sorry for always being...you know...\n我很抱歉我总是这么的...你知道的...\n\n...\n\nNever mind. I know that's wrong.\n别在意。我知道那是错的。\n\nThis is my story. It's time to be a ****ing hero.\n这是我的故事。是时候去当个他妈的英雄/主角了\n\nBoth of us.\n我们俩都是。\n\n\n2018</poem>\n}}\n\n莫妮卡在詩歌創作中使用的字體是[https://www.dafont.com/journal.font Journal]。\n\n{{心跳文学部}}\n\n{{替换侧边栏底图|url=Monika_2.png|align=top|width=350px}}\n\n== 注釋 ==\n<references/>\n\n== 外部鏈接 ==\n*[https://twitter.com/lilmonix3 Twitter]（莫妮卡個人賬號）\n\n[[分類:心跳文學部]][[分類:過膝襪(黑)]][[分類:高马尾]][[分類:蝴蝶結]][[分类:突破第四面墙]]"}}}