{"parse":{"title":"莱纳·布朗","pageid":227377,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=莱纳·布朗.jpeg\n|本名={{lj|ライナー・ブラウン}}<br />（Reiner Braun）\n|别号=莱纳\n|瞳色=金\n|发色=金\n|身高=185\n|体重=95\n|年龄=17\n|生日=833年8月1日\n|星座={{Astrology|8|1}}\n|三围=\n|声优=細谷佳正\n|萌点=[[刀劍]]、[[雙重人格]]\n|出身地区=\n|活动范围=\n|所属团体=第104期训练兵团/调查兵团\n|个人状态=\n|相关人士=[[贝特霍尔德·胡佛]]、[[阿尼·利昂纳德]]\n}}\n{{Cquote|<big>'''结婚吧。'''</big>| 莱纳对[[赫里斯塔·兰斯|赫里斯塔]]的想法。}}\n\n'''莱纳·布朗'''是[[谏山创]]创作的漫画《[[进击的巨人]]》及其衍生作品的登场角色。\n\n== 简介 ==\n\n第104期训练兵团第2名毕业。\n\n有着顽强不屈的体格和精神力，也得到同伴深深的信赖。有统领部队的资质。\n\n出生地不明，宣稱和贝特霍尔德及阿尼来自玛利亚之墙东南深山的村庄。\n\n特征是金发和高眉骨的日耳曼民族五官。\n\n在托洛斯特区夺回战结束后，决定加入调查兵团。\n\n对[[赫里斯塔·兰斯]]有「好想和她结婚」的想法。\n\n是[[艾伦·耶格尔]]相当尊敬的人。\n\n名源古日耳曼語，意為「决定性的战士」。\n\n== 經歷 ==\n{{剧透提醒}}\n{{Hide|标题=劇情表現|内容=\n实为数年前破坏城墙的铠之巨人。\n\n与[[贝特霍尔德·胡佛]]、[[阿尼·利昂纳德]]同为墙外的国家「马莱」的国民，潜入被三层高墙包围的「艾尔迪亚」为马莱夺取始祖巨人。\n\n父亲是马莱人，母亲是艾尔迪亚人，父亲抛弃了莱纳母子。莱纳为了能和父亲一起生活，成为“真正的马莱人”入选战士队，获得了铠之巨人，但最后只是梦幻泡影，父亲仍然不肯接纳他，艾尔迪亚人在马莱永远是被歧视的恶魔人种。\n\n在艾尔迪亚，“颚之巨人”马赛为了保护莱纳而被无垢巨人形态的尤弥尔吃掉。阿尼认为失去马赛的指挥，行动已经失败，而莱纳却坚持行动，于是产生了破坏玛利亚之壁的那一幕。\n\n在罗塞之墙与巨人化的艾伦激斗，被艾伦利用格斗术压制，幸而贝特霍尔德从上方奇袭，两人合力击败了艾伦并将其带走。后艾伦被调查兵团夺回，莱纳和贝特霍尔德也被艾伦的「坐标」能力驱使的普通巨人缠住。不过[[尤米尔]]加入其行列，帮助二人脱险。\n\n在调查兵团进行玛利亚之壁夺还作战时，莱纳，贝特霍尔德与“兽之巨人”吉克·耶格尔，“车力巨人”皮克汇合，在玛利亚之壁等待着艾伦巨人化硬化修补墙壁的破口，计划趁其疲劳时将其夺走，并全灭调查兵团。爱尔敏在城墙上发现了端倪，让调查兵团检查墙壁，隐藏在墙壁内的莱纳被发现，并杀死了一名调查兵团团员，之后差一点被利威尔所杀。同时兽之巨人开始攻击调查兵团的马匹。\n\n艾伦巨人化与莱纳交战，凭借格斗技与局部硬化铁拳将其压制，之后调查兵团利用新武器“雷枪”将莱纳重创。这时兽之巨人听到莱纳的信号后将贝特霍尔德投入城墙内，贝特霍尔德与爱尔敏交涉未果变身超大型巨人，杀死众多调查兵团团员，将艾伦打飞。\n\n调查兵团陷入绝境，最终爱尔敏想出了计策，自己和艾伦去对付超大型巨人，让三笠等人拖住铠之巨人。在艾伦击败超大型巨人的同时，三笠、韩吉等人用雷枪也将铠之巨人击败，挖出了莱纳。而城墙外，利威尔击败了兽之巨人，但其本体吉克被车力巨人抢走。之后莱纳也被车力救走，贝特霍尔德则未获救，最终被爱尔敏吃掉。成為長達5年的奪回始祖巨人作戰中4名戰士唯一回到馬萊的人。\n\n莱纳在返回马莱后性格发生了变化，无法忘记自己在兵团的日子，开始质疑马莱对艾尔迪亚人的作为。4年后，莱纳和吉克，皮克，新一代“颚之巨人”波尔柯终结了与中东联合的战争，吉克再次提出夺取艾尔迪亚的始祖巨人。莱纳看到法尔可、贾碧这些战士队候补，仿佛看到了年轻的自己，嘱托法尔可·葛莱斯一定要继承自己的“铠”，保护狂热的贾碧。\n\n法尔可在不知情的情况下帮潜入马莱的艾伦·耶格尔送信，并让莱纳与艾伦见了面。莱纳见到艾伦后受到了极大震撼，产生了动摇，而艾伦则一直听着外面威利·戴巴对艾尔迪亚开战的宣讲。最终艾伦还是变身成了进击的巨人，杀死威利·戴巴与马莱军官，莱纳因为动摇失去了战意，仅仅不完全巨人化保住了法尔可。\n\n在艾伦即将吃掉波尔柯时，莱纳听到贾碧的呼唤终于变身成铠之巨人，虽被艾伦一拳击倒，仍夺回了颚之巨人。因为巨人化时限将至，艾伦和三笠决定撤退。\n}}\n\n{{进击的巨人}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n[[分类:进击的巨人]]"}}}