{"parse":{"title":"萌","pageid":6562,"wikitext":{"*":"{{Distinguish|萌文化}}\n{{消歧义|萌娘百科的萌总论|消歧义页=萌(消歧义页)}}\n{{不完整|}}\n{{MOEA}}\n{{用语信息\n|image=October10.png\n|用语名称=萌\n|其他表述=\n|用语出处=萌文化中的用法源自日语词“萌え”\n|相关条目=[[萌属性]]、[[萌文化]]、[[御宅族]]\n}}\n\n{{Cquote|<big><big><big>{{color|#558CDD|'''[[万物皆可萌]]'''}}</big></big></big>|'''萌娘百科'''}}\n\n'''萌''' (日语：{{ruby|萌え|もえ}}，英語：[[wikipedia:Moe_(slang)|Moe]]) 是起源于日本ACG[[次文化]]的常用语之一，用于形容对ACG作品中的人物产生的一种强烈的、类似于恋爱的情感。“萌”也是[[萌文化]]时代最具代表性的用语之一。<ref name=\"日本新华侨报网\">[http://www.jnocnews.jp/news/show.aspx?id=48429 日本新华侨报网 《“萌文化”为何在日本大行其道》]</ref>\n\n==萌的定义==\n'''萌'''本来是指“草木初生之芽”<ref group=\"参\">《礼记·月令》：“（季春之月）生气方盛，阳气发泄，句者毕出，萌者尽达。”</ref>等义，即描述草木等植物萌生出新芽时的一种状态或过程。御宅族和其他的ACG喜好者们将用这个词用于形容'''极端喜好的事物'''。这些事物中包含了一种令人喜爱、兴奋、狂热的感情。萌引发的情感是不能光以“喜爱”表述的，萌诱发的欲望或幻想也不见得带有一些不可描述的内涵<ref name=\"zhwiki\">[https://zh.m.wikipedia.org/wiki/萌 维基百科_萌的概述]</ref>。ACG次文化意义上的“萌”，其含义，具体来说，可以理解为“个人因着人物的某些特徵而由内心萌生出一种像燃烧般的共鸣感觉”。因此，观察者能否“萌”上被观察者，很大程度上是视乎个人因素的，也即是说因人而异的，每个人心中都有各自的“萌”。即萌是主观的，而非客观的。\n\n==萌的语用==\n===日语===\n*“萌え”原本是自动词“萌える”的词干，表示萌芽的意思。在被御宅文化赋予了新含义后，开始作为名词被广泛使用。\n*作为动词，有以下几种情况：\n**「AはBに萌える」：A觉得B萌。这是强调“萌”这种感情的他动词用法。由于他动词则是指对对象主动的表达，所以这句话在语法上比较别扭。\n**「Bは（Aにとって）萌える」：B（对A来说）萌。这是强调“萌的对象”的自动词的用法。\n*作形容动词的词干。如“萌えっ娘”。\n*另外，也有作感叹词的用法。\n===汉语===\n*作为动词，可以当作“喜欢、爱慕上了某事物”的意思。可以说：“我萌上了某某角色”。\n*作为形容词，表示的是一种属性。可以说：“皮卡丘很萌”、“××不萌。“人名+萌\"即是很喜欢那个人（物）”。例：初音大人你怎么可以这么萌！。这种欣赏的心情，就如草木发芽般，打从心底而来。\n\n==萌的起源==\n关于「萌」这个字现今用法的来源，至今依旧众说纷纭，以下为部分几种的说法：\n\n*来自“燃え”。1980年代末，电子通信兴起时，在输入文字“燃え”时，因为“燃え”与“萌え”同音而容易造成输入错误。燃え形容看到可爱的事物内心如火般燃烧的感情，但又与热血激昂的感情存在本质差异，因此用“萌え”来表达这种情绪。（P.S.现在，在中文ACG文化圈中，通常将“燃”作为另一种相对的意义来使用，即萌生出热血沸腾的感觉，多用于战斗、比赛、努力为某事奋斗、为人生喝彩等方面。）\n\n*来自ACG作品。根据日本同人辞典，‘萌’的来源还有其他说法。其中一个说法是出自1993年NHK放送的《天才电视君》的女主角‘鹭傼萌(SAGISAWA．MOE)’主角在她有难的时候，会大叫她的名字‘萌~！’一部分粉丝因此而模仿。另一个说法是由TV动画《美少女战士》中的[[土萌萤]]出现等等说法。\n\n*来自汉字的本身意义。根据《商务学生词典》，‘萌’指草木发芽，及比喻事物的开始，所以用作‘开始吸引目光’的‘引申义’也是有可能的。也有说是指看到美少女时，就如春天降临一样的感觉，而草木萌芽则在春天，因此就借用来代表这种‘心花怒放’的状态。\n\n==萌的内涵==\n===对可爱事物的愿望===\n有些学者认为，在传统日本社会，各种限制和约束使得人的情爱受到了压抑，这反而使得人们对刺激的、有吸引力的东西更加渴望，换言之，“萌”是一种“希望得到刺激和激发的愿望”。这种愿望既包括怜惜的爱，也有性的欲求。最初，“萌”通常只用于形容女性（但在腐文化中并非如此，参见[[#萌的其他含意|萌的其他含意]]段落），特指动漫作品里那些[[萝莉|年幼、单纯而漂亮的年幼女性]]。她们的特点是“犹如萌芽般”的娇嫩、单纯和可爱，并以大眼睛、制服、超短裙、长筒袜、兔耳朵等为特征。后来，该用语的应用范围进一步扩大，成为一个较广泛意义上的次文化用语。随着动漫产业的发展，越来越多的萌属性诞生和流行；“萌”一词可应用的性别、年龄段、物种等也扩大了。除了应用于人类女性外，也可以用于形容讨人喜欢的男性，甚至非人类、非生物等。<ref name=\"日本新华侨报网\"/>\n\n===以性取向为基础的审美===\n“萌”本身具有“好色而慕少艾”的意味，具有一定的“性意味”。在这儿必须强调，所谓“性意味”并非指“性暗示”，“知好色而慕少艾”是人性，并不代表这就是色情。觉得一个角色萌，不代表需要有性暗示，但却必须配合受众的性取向。“萌”是一种“发乎情，止乎礼”的感情冲动、一种对可以成为恋爱对象的角色的好感。这只是一种情感的悸动而已，是美好和正面的，不必对此表示反感。“萌”不限于“男观众对女角”，理论上只要符合性倾向，即可说某角色很萌。女观众一样可以觉得男角很萌，女同性恋者亦一样可以说女角们很萌。当然女性看男角的“萌”，也必然有其一套特别的系统。“萌”的应用与“性感”有点相似，女生一样可以觉得男生很“性感”，但男生必然不会用女生的角度，觉得另一个男性“性感”。同理，多数情况下，男观众只会说女角萌，不会说一个正太或少年萌。相反，女生就可以。{{fact|但是，[[只要可爱就算是男孩子也没关系|有时候一个男观众之所以也会觉得一个正太很萌]]，那可能是因为正太身上有着符合观众性取向的一些特质，比如温柔等女性化的特征，并不代表观众的性取向发生了改变。|需要更合理的解释}}\n\n==萌与可爱的区别==\n由于萌是一个见仁见智的概念，其含义没有十分明确的定义，于是就出现了一些乱用的情况。最容易弄错的，就是“萌”与“[[可爱]]”的分别。“萌”经常与一般所说的“可爱”一词表达的感情和意义相近，但并不等同于“可爱”。（然而，在中国，随着近年网络文化影响力的扩大，巨量的网络流行语遭到不了解其本义及渊源者的滥用，“萌”、“卖萌”等用语也不幸在列。出于理解的不足以及文化的隔阂，把“萌”一词单纯当成“可爱”来用的现象十分普遍。于是这两个词的界限也逐渐模糊了。）\n\n一、可爱的意义要更加广泛。因为除了“萌”之外，还可以有其他各种各样的词来形容一个角色的可爱。\n\n二、两个词语最初也有着不同的应用领域。ACG次文化人群、二次元世界住民们，通常是“萌”的使用者；而三次元的、与ACG次文化无关的一般人群，通常是“可爱”的使用者。目前“萌”大多使用在[[二次元]]，若在三次元中用到“萌”，通常是评价者采用了与ACGN次文化中类似的审美标准。（然而，21世纪10年代年以来，随着萌在三次元的泛滥，使用“萌”一词代指“可爱”的人群也逐渐没有了所谓的二次元三次元之分。）\n\n三、两个词的形容的对象不同。“可爱”是非常传统的词语，词义已经很固定。它是一个'''“及物”的形容词'''，是可以拿来形容人、动物，甚至死物的形容词。小孩可以很“可爱”，一只小猫可以很“可爱”，一枝肥肥短短、设计吸引的原子笔也可以很“可爱”，当然一个ACGN角色也可以很“可爱”。\n\n但“萌”跟“可爱”不同，基本上是针对“人”的形容词（注意：这个“人”，可以是现实的，也可以是文艺作品中虚拟的。“萌”跟所有只能形容人类的形容词（例如：豁达）一样，可以应用在文艺作品里的“角色”上）。“萌”是'''不“及物”的形容词'''。举例说，我们都可以说“令狐冲很豁达”，但不可以说一只老虎“很豁达”（除非用了拟人修辞手法）。同理，我们可以说“[[小樱]]很萌”，但却不能说一只小猫、一只滑鼠“很萌”。\n\n另外，语文本身千变万化，并没有必然的规则。Gal Game作品《[[月姬(作品)|月姬]]》是死物，如果说“《月姬》这作品很萌”，语法上、逻辑上都没有错。但要知道此句的伸义，是“《月姬》这故事的角色都很萌”，实际上并没有违反“萌”是不及物形容词的原则。\n\n当然，要让物品变得萌，“拟人化”可以做到。一个操作系统不能萌，但拟人化了的操作系统娘就可以了。一只猫不能萌，但猫娘就可以了（如《[[万能文化猫娘]]》、《[[Di Gi Charat]]》）。但本质上，萌的对象仍是人，不是物件本身。\n\n四、上文已提及，萌的内涵中有一定的性意味。这决定了它更加不能与可以使用于死物上的“可爱”混为一谈了。\n\n==萌的普及==\n“萌文化”约在2003年，以东京秋叶原为中心流行开来。2004年和2005年，“萌”当选为当年日本全国第一新潮用语。<ref name=\"日本新华侨报网\"/>\n\n日本电脑娱乐供应商协会（CESA）在2006年4月24日发表了一份以日本大众消费者为对象所做的调查报告《2006年CESA大众生活者调查报告》，在调查中将萌定义为“对漫画、动画、游戏的角色产生爱情”。调查显示，了解此一用词的群体在性别方面并无差异。而在年龄层方面，男性以20~24岁最高，占8.9%。女性以15~19岁最高，占12.1%。<ref name=\"zhwiki\"/>\n\n目前，“萌”一词在日本以外的国家和地区也已经广为流行。2012年，香港有乐团以“萌”的罗马音“MoE”为乐团名称，并用动画音乐及Cosplay宣传萌文化。\n\n==萌的标准==\n在ACG作品中，爲了使设定的角色更萌，在人设上往往有一些特别的手法。\n\n以下是一些比较常见的二次元[[萌娘|“萌”少女]]的特徵，不是全部被认为“萌”的二次元少女都是这样，亦不是所有具有这些特徵的二次元少女都被认为“萌”：\n\n{{Hide\n|标题=(注：本段译自英语维基百科)\n|内容=\n* 较大的眼睛 (脸部大小的1/5)<ref group=\"参\" name=\"电撃萌王\">{{Ja}}{{lj|電撃萌王}} Special May 1, 2006, No. 127 Vol.11 No.8, Media, p. 104 ~ 105</ref>\n* 较小的鼻子<ref group=\"参\" name=\"电撃萌王\" />\n* 较扁平的脸<ref group=\"参\" name=\"电撃萌王\" />\n* 较高的瞳孔<ref group=\"参\" name=\"电撃萌王\" />\n* 约5.7头身的身材<ref group=\"参\" name=\"电撃萌王\" />\n* 较细小的肢体<ref group=\"参\" name=\"电撃萌王\" />\n* 相对较大的头<ref group=\"参\" name=\"电撃萌王\" />\n* 多彩多色的头髮<ref group=\"参\" name=\"电撃萌王\" />\n* 在眼睛以上有浏海覆额<ref group=\"参\" name=\"电撃萌王\" />\n* 幼化的脸<ref group=\"参\" name=\"电撃萌王\" />\n* 头上长有天线般的[[呆毛]]<ref group=\"参\" name=\"电撃萌王\" /><ref group=\"参\">{{En}}Denshi Jisho — Online Japanese dictionary. Accessed May 7, 2011, from http://jisho.org/words?jap=%E3%82%A2%E3%83%9B%E6%AF%9B&eng=&dict=edict</ref>\n\n\n需要注意的是，任何类别的审美都是会改变的，以上标准自成文以来，每分每秒都在远离其适用的普遍性。\n}}\n\n==萌的评论==\n对于萌的解释和影响已经出现广泛讨论<ref>https://zh.m.wikipedia.org/wiki/萌</ref>。\n\n*精神医学家齐藤环认为御宅族所使用的萌是他们对特定性喜好的表现。但几乎没有御宅族将这些“萌”概念挪用到现实生活中，'''萌只是在虚拟的世界中实现的'''。觉得ACG作品中的人物“萌”和觉得现实中的人物“可爱”是两个概念。比如“身娇体弱易推倒”可以用来形容动画中的女孩“萌”，但现实中这样的女孩估计只会给人一种颓废的感觉。\n\n*御宅文化研究者东浩纪认为齐藤环的论述太过复杂。他认为'''“萌”是仅仅是符号化的元素'''，御宅族很单纯地是通过这些符号化的元素来满足自己的欲望。萌属性划分了不同的市场，比如乳量区分了萝莉控与御姐控两大阵营。\n\n*萌系评论家本田透反对“萌只是被动物性的欲望所唤醒的信号”此一说法，并主张这种解释不匹配萌的本质。他将萌解释为'''与神话和宗教的语境相关的心理活动'''。本田认为“萌”是在一定社会条件下出现的必然行为。{{黑幕|气氛突然唯物了起来。}}是一项在被宗教所拒绝后、受到经济唯物主义的支持而出现的行为。\n\n*女性主义的支持者宫崎骏，是完全'''反对萌系人物的柔顺、服从的特性'''的。对于御宅族物化女性的倾向，宫崎骏评论道：“她们立即成为‘萝莉控的玩物’。就某方面而言，如果要以肯定、正面的态度描绘某个（女）角色，除了尽可能使她们讨人喜欢以外别无选择；但是现在，有太多人以无耻的方式描绘她们，好像他们只想要什么宠物一样，而这种情况是越来越严重了。”他认为，对于女性角色的刻画不应只是“可爱”，还应当是勇敢坚强且足智多谋的一面，即“勇敢”、“坚强”等都可以是萌属性。宫崎骏在他执导的动画电影中已实践了这一观点。\n\n==萌的衍生概念==\n*[[萌属性]]：能增加角色萌度的各种人物特征。\n*[[萌化]]：给不萌的事物赋予萌属性的过程。\n*[[萌节]]:11区的人们将十月十日定位萌节（或“萌之日”，日语：萌の日）。因“萌”可拆分为“十”、“十”、“日”、“月”，重新调整顺序即得到“十月十日”。\n*各种萌。软萌、呆萌、<small>[[贱萌]]</small>、天然萌、卖萌。以上部分词汇仅诞生和流行于三次元。\n**[[废萌]]：形容只有萌系元素而毫无实际内容的作品。\n**[[激萌]]：非常萌，激动人心。\n**[[反差萌]]：自身两种完全不同的属性形成的一种对比，并不是字面意义上的萌。\n**[[落差萌]]：自身属性搭配错误，或者随环境要素而改变，并不是字面意思上的萌。\n*<s>相关病症：[http://cn.uncyclopedia.wikia.com/wiki/%E8%90%8C%E6%AD%BB 萌死]</s>\n\n==萌的其他含义==\n*在[[腐女]]的圈子中，”萌“有着与普遍被认同的另一重意思。普遍而言皆作<b>动词</b>用，例如“萌（某君）”，某君可以是任何类型的男性，非正太非美型甚至是肌肉男，无论什麽类型，只要受腐女认同或喜爱便可。另外，也可用作”萌（配对）“，意指腐女认为某君和某君应该在一起，“萌”的程度就是对该配对的热爱程度。普遍女性ACG喜好者（同人女）较少使用上述的“萌”，却在日益壮大的腐女圈中受到广泛应用；而腐女圈中，对“萌”的认知自成一格，与上文所述的不尽相同。概括而言，“萌”一词可分为对女性的爱好、以及对男性的爱好两种观点之下，所产生的两种用法。\n*作动词，指支持某对CP。如“我萌这一对”。\n*{{fact|萌还有比喻说话音律又小又软带有磁音的意味。}}\n*在三次元中，与可爱（cute）同义。作为名词，绝大多数时候是使用“卖萌”一词，用于修饰目标的行为。可以说，“某某角色又在卖萌”、“卖萌可耻”。\n\n{{萌宅用语}}\n{{萌属性}}\n\n== 注释 ==\n<div class=\"references-small\">\n<references /></div>\n== 参考资料 ==\n<div class=\"references-small\">\n<references group=\"参\" /></div>\n== 外部链接 ==\n{{到伪基百科|萌|l=cn}}\n\n<div class=\"references-small\">\n*汉典 萌 字解释 http://www.zdic.net/z/22/js/840C.htm\n* {{ja}}[http://nuruwota.blog4.fc2.com/blog-entry-654.html 萌树形图]\n* {{ja}}[http://www.entis.jp/doc/moe_theory/ 萌论]\n* {{ja}}[http://www.paradisearmy.com/PASOK7K.HTM 萌的语源/ 同人用语基础知识/ 萌的定义、由来]\n* [https://wiki.komica.org/%E8%90%8C 萌 - KomicaWiki]\n* [https://wiki.komica.org/%E8%90%8C%E5%B1%AC%E6%80%A7 萌属性 - KomicaWiki]\n</div>\n{{到維基百科镜像|萌|2012年4月8日<br> 创建时搬运自维基百科条目【萌】}}\n[[分类:術語]][[分类:日语借词]]\n[[en:Moe]]"}}}