{"parse":{"title":"萌王EX:秦始皇","pageid":204423,"wikitext":{"*":"{{人物信息\n|image=萌王EX-始皇帝.jpg\n|图片说明=始皇帝\n|本名=嬴政\n|别号=帝业祖龙\n|王号=秦始皇\n|发色=黑\n|瞳色=红\n|身高=168cm\n|体重=52kg\n|三围=\n|年龄=1897岁\n|生日=\n|血型=\n|声优=\n|萌点=\n|出身地区=赵国邯郸\n|CP=没有这种东西！世界上没有人配站在陛下身侧！\n|活动范围=\n|所属团体=\n|相关人士=荆轲\n}}\n\n\n== 简介 ==\n[[File:秦始皇模型.jpg | 400px]]\n\n在2056年的魔都上空建立了“阿房宫”的少女皇帝，坐拥十万八千机甲大军，以千古一帝的身份君临这座都市。\n\n现世所有的皇帝法统只来自两个源头——现世极西之地的罗马帝国，与现世极东之地的秦帝国。此后历经两千多年，再无第三种法统出现在地球之上，一切帝国都只是“秦”与“罗马”的复制与延续。\n\n为从现代人类手中重夺凡尘俗世，“帝业祖龙”成为了魔都诸王的联军统帅。但两千年前一统华夏的那位少女皇帝，并未真正体验凡人之乐。\n\n有关这位少女皇帝的传说无数，但她最为知名的传奇身份仍是永生的追寻者。她曾访求蓬莱仙境、炼制不死仙药，而公元2056年“八十天征服魔都”之战的起因，似乎也与她对蓬莱的探究有关……\n\n== 王权显现形式 ==\n\n'''【威道之剑·太阿】'''\n\n与越王勾践的“湛卢·纯钧·巨阙·胜邪·鱼肠”同等级别，超越现实的梦中之剑。除神剑本身的威势之外，似乎还能用来指挥那支著名的机甲军队。\n\n'''【贤者之石·和璧】'''\n\n少女皇帝腰间的玉佩中央，嵌有一簇奇异的红色晶体。\n\n那是位于现实与幻想间的贤者之石，在华夏历史上曾以“和氏璧”之名出现，被秦皇制成传国御玺，流转多年后失踪于一场大火。千年后的伊拉克战争中，美军在巴格达的地下找到了这块古老的玉璧，并将其秘密运送回国……\n\n== 登场语录 ==\n\n{| class=\"wikitable\"\n|-\n| '''出场''' || “现实”与“非现实”分离之刻，王权重归蓝色行星。 || \n|-\n| '''行走-1''' || 朕是皇帝法统的建立者，也是永生之路的探寻者。 || \n|-\n| '''行走-2''' || 用于制造蓬莱不死药的“和氏璧”……后来被夷人叫做“贤者之石”吗？ || \n|-\n| '''行走-3''' || 世上一半的帝国，都只是“秦”的幻影而已…… ||\n|-\n| '''行走-4''' || 天子之怒，伏尸百万，流血千里。布衣之怒，亦免冠徒跣，以头抢地尔。 ||\n|-\n| '''技能-1''' || 歼灭。镇压。清扫。 ||\n|-\n| '''技能-2'''|| 帝业的再临。 ||\n|-\n| '''击杀'''|| 这是必然的结果，没有什么好夸耀的。 ||\n|-\n| '''死亡-1''' || 看我绕柱而走……！啊，失败了。 ||\n|-\n| '''死亡-2''' || 长生之道……不可就此断绝…… ||\n|-\n| '''笑话''' || 闭嘴！你说的那个“荆轲刺秦王”的版本，朕根本就没听说过！ ||\n|-\n| '''被选''' || 八千年人类文明转折点，我将君临魔都。 ||\n|-\n| '''大胜''' || 削平障碍。完全没有感受到任何阻力。 ||\n|-\n| '''胜利''' || 扫荡六合，无论在哪个时代，都是同样容易做到的事。 ||\n|-\n| '''失败''' || 机甲部队殿后！这只是暂时的撤退。 ||\n|-\n| '''惨败''' || 帝国的长城……也会有塌陷的一天。 ||\n|-\n| '''闲聊-1''' || 只有尤利乌斯与奥古斯都共同创立的那段法统，才能与朕达到的高度平齐。 ||\n|-\n| '''闲聊-2''' || 要小心成吉思汗。因为她最后的底牌……就连朕也还没看透。 ||\n|-\n| '''闲聊-3''' || 太阿神剑、万里长城、大秦歼星弩、金色与灰色的人形机甲……那些都只是外物而已，并不能成为强者的倚仗。 ||\n|-\n| '''闲聊-4''' || 在2056年的今天，也能遇到汉光武帝刘秀那样的敌手，真是有趣。 ||\n|-\n| '''闲聊-5''' || 上次朕逛超市的时候，见到“徐福”两个字，吓了一跳…… ||\n|-\n| '''羁绊'''  || 来吧，这是魔都上空的云端，阿房宫已在现世之外重建。为朕斟酒，然后与朕共饮一杯。 ||\n|}\n\n\n== 历史原型 ==\n\n秦始皇（前259年农历十二月初三—前210年），嬴姓，赵氏，名政，又名赵正（政）秦政，或称祖龙  ，秦庄襄王之子。中国历史上著名的政治家、战略家、改革家，首位完成华夏大一统的铁腕政治人物，也是古今中外第一个称皇帝的君主。\n\n秦始皇是出生于赵国都城邯郸，并在此度过了少年时期。前247年，13岁时即王位。前238年，22岁时，在故都雍城举行了国君成人加冕仪式，开始“亲理朝政”，除掉吕不韦、嫪毐等人，重用李斯、尉缭，自前230年至前221年，先后灭韩、赵、魏、楚、燕、齐六国，39岁时完成了统一中国大业，建立起一个以汉族为主体统一的中央集权的强大国家——秦朝。\n\n秦始皇认为自己的功劳胜过之前的三皇五帝，采用三皇之“皇”、五帝之“帝”构成“皇帝”的称号，是中国历史上第一个使用“皇帝”称号的君主，所以自称“始皇帝”。同时在中央实行三公九卿，管理国家大事。地方上废除分封制，代以郡县制，同时书同文，车同轨，统一度量衡。对外北击匈奴，南征百越，修筑万里长城，修筑灵渠，沟通水系。\n\n但是到了后期，求仙梦想长生，苛政虐民，动摇了秦朝统治的根基，前210年，秦始皇东巡途中驾崩于沙丘（今河北邢台市）。\n秦始皇是中国历史上一位叱咤风云富有传奇色彩的划时代人物，是中国历史上第一个大一统王朝——秦王朝的开国皇帝，对中国和世界历史产生深远影响，把中国推向大一统时代，奠定中国两千余年政治制度基本格局，被明代思想家李贽誉为“千古一帝”。\n\n\n== 角色考据 ==\n\n谈论中国历代帝王，没人能绕过秦始皇。\n\n开创帝制，车同轨书同文。虽然秦的统治二世而亡，但它留下的政治与文化遗产却万世绵延，成为其后历朝历代沿袭和效仿的对象。在世界的尺度之中，唯有罗马做到了这样的高度。\n\n历史是由英雄书写的。因此秦之暴政尽管天下切齿。但对于秦始皇这位万世雄主的赞美却从未间断。如李白“秦王扫六合，虎视何雄哉”的豪情，又有白居易“游将跨蓬莱，以海为丘陵”的格局。\n\n因此，在《萌王EX》的世界观基调中，秦始皇也仍然为了追求永生，挥舞手中的太阿之剑，投入永不停息的征服伟业中去。\n\n对于死亡的恐惧，是人类内心深处最大的恐惧。\n\n在完成了征服“空间”的伟业之后，秦始皇开始了征服“时间”的伟大梦想——炼丹吞玉，长生迷梦。派遣徐福求取仙药，又召来方士炼丹……永生的迷梦，和秦的其他遗产一样，也被之后的王朝统治者们所继承。\n\n然而时间的火焰焚烧众生，无论是神明还是君王，一切有形之物终将殒灭。即便是从非现实界域中再度回归的君王，能在2056年的魔都重获新生，但这也并不是永生。有朝一日，她们仍将面对世界末日的审判，在焚烧诸界的劫火中化为灰烬。\n\n== Neta考据 ==\n\n1、行走台词“朕是皇帝法统的建立者”，秦始皇之前，中国无有“皇帝”这一称谓。皇的本义是初为王者，用于称呼三皇。而帝则是商代以来用于称呼至高无上的天神的称谓。秦始皇认为自己的功勋旷古未有，因此将皇帝二字连用，作为自己的尊号。\n\n2、行走台词提到“用于制造蓬莱不死药的‘和氏璧'……后来被夷人叫做‘贤者之石’吗？”贤者之石是西方炼金术士所追求的红色晶体，被认为是物质高度提纯后的精华，具有点化黄金和令人长生不死的功效。\n\n3、行走台词“世上一半的帝国，都只是“秦”的幻影而已……”，秦奠定了中国的郡县制度。\n\n4、行走台词“天子之怒，伏尸百万，流血千里。布衣之怒，亦免冠徒跣，以头抢地尔。”来自《战国策·魏策四》中“唐雎不辱使命”一篇里秦王的台词。呵呵，但是唐雎立刻就反杀了“大王知道匹夫之怒吗？”（不服砍你哟）……此刻距离荆轲刺杀秦王不过2年之久，估计秦王对刺客的心理阴影还没消失，因此被吓住了。\n\n5、死亡台词“看我绕柱而走……！啊，失败了。”来自《史记·刺客列传》中记载荆轲刺秦王的故事。荆轲持匕首刺杀秦王，“秦王方环柱走，卒惶急，不知所为”。基本上这是历史上最早靠微操来击败Gank的故事。\n\n6、惨败台词“帝国的长城……也会有塌陷的一天。”秦长城是从公元前215年开始建立的，从甘肃临洮到辽东，用以防范匈奴人袭扰。\n\n7、笑话“闭嘴！你说的那个“荆轲刺秦王”的版本，朕根本就没听说过！”，如果你是一个男人，看到秦王是个妹子，估计谁都懂的。{{黑幕|毕竟这个时候是个汉子99%都会想当荆轲吧}}\n\n8、闲聊台词“太阿神剑、万里长城、大秦歼星弩、金色与灰色的人形机甲……那些都只是外物而已，并不能成为强者的倚仗。”\n\n“太阿剑”是秦皇所持的著名神剑。欧冶子和干将两位传说级的铸剑师所铸的宝剑。根据《越绝书》的说法，这把剑的剑气已先于剑形存在，在天时地利人和齐聚之下才能铸成。晋国曾向楚国索要此剑。\n\n“大秦歼星弩”则是来自网络上对秦弩强度无脑吹捧（比如称其完爆罗马方阵云云）。实际上秦弩作为较早的弩，其射速仍然不如普通弓箭。但胜在以机械结构发射，对使用者的训练要求不那么高。\n\n“金色和灰色的人形机甲”……金色机甲是指始皇帝收尽天下刀兵，铸十二金人的逸话。而灰色机甲，除了兵马俑还有谁呢。不过老外确实对兵马俑的功能有很多脑补。在白狼出版社的TRPG《法师：超凡入圣》里，中国的兵马俑确实是人类创造的最古老的机器军队。\n\n9、闲聊台词“上次朕逛超市的时候，见到“徐福”两个字，吓了一跳……”所以说到底徐福是逃到台湾去开糖果公司了吗？\n\n10、在刺秦事件的最后慨叹‘无且爱我’，似乎是唯一一次对爱慕者感情的肯定。\n\n== 同人MMD ==\n\n{| class=\"wikitable\"\n|-\n! 视频 !! 作者 !! 出演角色 !! 时长 !! 地址链接 \n|-\n| {{BilibiliVideo|title=【最初的帝王】极乐净土-萌王EX终极BOSS【大神犬PV付】|id=6053967}}\n| CME6大神犬\n| 秦始皇\n| 05:31\n| [http://www.bilibili.com/video/av6053967/ B站地址]\n|-\n| {{BilibiliVideo|title= 最凶LUPIN 秦王嬴政【萌王EX MMD】|id=6064803}}\n| 妮谷丹\n| 秦始皇\n| 01:33\n| [http://www.bilibili.com/video/av6064803/ B站地址]\n|-\n|}\n\n\n{{萌王EX}}\n\n[[Category:萌王EX]]\n[[Category:女皇]]\n[[Category:御姐]]\n[[Category:王冠]]\n[[Category:刀剑]]\n[[Category:第一人称朕]]"}}}