{"parse":{"title":"萨沙共和国","pageid":211087,"wikitext":{"*":"{{不完整|萨沙共和国现状|萨沙舰船介绍}}\n{{组织信息\n|image=snspg.jpg\n|组织名称=萨沙共和国\n|组织别名=萨沙理想国\n|组织种类=恐怖组织\n|组织领导人=萨沙·库瓦柯伊\n|组织人数=不明\n|组织驻地=\n|上级组织=\n|登场作品=《[[EVE]]》\n}}\n\n'''萨沙共和国'''，是[[CCP Games]]旗下网络游戏《[[EVE]]》中，由萨沙·库瓦柯伊建立并领导的恐怖组织。\n\n题图为萨沙共和国舰船的萌化图，Pid=50389109，作者：MCRC_Science。\n==组织简介==\n萨沙共和国建于一个多世纪之前，那时所有的帝国刚开始相互接触，太空探索和殖民计划也正好起步。\n\n萨沙是加达里的一位商业大亨，为自己开拓了大片领地，在那儿建立起了一个乌托邦式的国度。他的眼光和魅力曾使万众折服，使这个国家盛极一时。\n\n然而，自身的成功使萨沙变得不可理喻。他开始进行各种实验，试图将太空舱技术与人类智能相结合，创造出一种冷酷无情，兼有电脑般智慧和人类创造性的半人半机器。\n\n当此事被披露后，萨沙遭到了强烈谴责。其他帝国趁机联手发动攻势，他的势力很快土崩瓦解。虽然有部分残余力量在偏远的星域留存下来，但曾经辉煌一时的萨沙国家已经沦落为海盗匪帮。\n==组织历史==\n任何在EVE世界航行过一段时间的人对一些外形怪异颇具敌意的舰船一定不会陌生。这支极具攻击性，由不同类型的飞船组成的舰队是多年前一个妄图征服世界的疯狂阴谋的遗留物。如今，这支曾经显赫一时的舰队护卫着一个帝国的废墟，这个帝国在一个世纪以前堪称奇迹。它曾如乌托邦一般美妙，直到它那可怕的违反道德的事件被揭露，遭到各个帝国的合力夹击，最终走向覆灭。\n\n似乎总是这样，每当一项技术或地理知识被突破，有些人就凭借幸运或先见之明基于这些新发现而发家致富。很多人在星空中苦苦找寻，在找到一片热土后繁衍生息，历经数十年的艰辛开创属于自己的世界。在那个时代，只要敢想敢做就能在帝国领域外打下一片自己的天地。\n\n萨沙·库瓦柯伊是这些早期发迹者之一，他是加达里家财万贯的工业巨头。在与盖伦特联邦的征战中，他的家族靠生产军备得到了第一桶金。萨沙很快表现出他妄图征服世界的野心。他将各国此时所倡导的太空殖民运动作为施展其图谋的契机，将自己势力所及的广大星域向所有人开放。萨沙认为自己极具前瞻意识，这项举措为他吸引了数以千计的追随者，这些人被他的人格魅力所折服，被他为每个人缔造美好未来的承诺所蒙蔽。很快萨沙的势力扩张到几个星系及已知世界的多个袖珍地带。萨沙独立于各大帝国，组建起了自己的武装，这个过程中他运用了其家族多年积累下来的知识。\n\n几年间，萨沙的建立计划持续着，随着他的声望和财富的增加速度变得更快。由于处在空间采矿和贸易的最前线，很快萨沙共和国成为众人的话题（正如广为所知的那样）银河政治的又一中坚力量。萨沙巧妙地使用这些资源将自己塑造成又一个弥塞亚，将他产业王国变成希望之土。但当萨沙开始相信那些围绕在他周围天花乱坠的广告，他那本就脆弱的思想开始魔术般的变幻出更加奇怪的观念和计划。\n\n这些计划中的一个是开发出一种方法将近期引进的朱庇特救生舱技术和现有的大脑植入技术相结合，创造出兼有电脑智能及人类创造力的合成人。这些合成人将会完全忠诚，甘于奉献, 能够灵活应对各种复杂棘手的情况。这些非人道的研究必然需要实验品，来自艾玛帝国的米玛塔尔奴隶满足了萨沙的这一需求。艾玛人急于得到能控制庞大的奴隶人口的新技术，所以提供了萨沙要求的一切援助。有猜测萨沙还从别处获得了物质援助，但这些幕后盟友是否存在以及到底是谁还不得而知。\n\n萨沙的梦想是，这些创造出来的生物体可以充当士兵和守卫，令人类能以一种更和平有效的方式生活。他还以船员和船长为对象做实验，太空船的驾驶危险而枯燥，他所创造的生物体正是优良替代品。很快，所有武装舰船上的人员都由早先经过植入技术改造的真正奴隶们所替代。在他那扭曲的思想里，萨沙认为他的行为是对全人类有益的。\n\n真相大白只是个时间问题，很快就责难声四起。一个又一个帝国对萨沙进行谴责，由于不想遭到其它帝国的排斥，艾玛帝国也加入了声讨行列。然而萨沙拒不承认他的错误，公开宣称正是各国的狭碍导致了他们无法理解自己天才的创造。萨沙继续将心智抑制装置植入人体，甚至还启动了一系列荒谬非人道的研究项目。最终，由盖伦特联邦为首的帝国联合部队向萨沙及他的国家宣战。\n\n自从萨沙扭曲人性的实验公开披露后，萨沙丧失了民心。只有狂热分子和那些（半人半机器的）奴隶跟随着他。他们奋力支撑了数月，但最终还是覆灭了。他的国家土崩瓦解，他的势力消失殆尽，他的工厂和空间设施被彻底摧毁。萨沙在对其大本营的总攻中丧生。尽管他的主要舰队被击溃，但还有不少舰船趁着混乱逃脱。它们就是如今在萨沙共和国遗迹附近攻击大意的空间旅行者的那些战舰。驾驶战舰的那些改造过的奴隶从未放弃过萨沙让他们战斗的使命，这对他们新主人来说也是一个惹烦恼的好处。\n\n萨沙被击败之后，众国对如何处理他曾经掌控的庞大体系展开了讨论。最终被几个帝国瓜分，但是事实表明在萨沙覆灭后相当长的时间内，没有一个被接管的地区稳定过。\n\n值得一提的是，有人声称萨沙仍然活着，并且过得很好。那些阴谋理论家说，萨沙生前保留了很多自己的克隆体，把他们藏匿在其它帝国永远无法发现的秘密地点，在他被杀后已通过其中的一个而复活。同样的谣言还说萨沙还在继续执行他的计划，在其共和国遗迹的某个偏远角落继续创造奴隶，制造飞船。他们的依据是说近年来被摧毁的奴隶飞船的数量远远超过了萨沙覆灭所遗留的。与大多数良好的阴谋理论一样，这些说法很难被否定或证实（事实证明，萨沙的确没有死，并在之后不久的YC112年亲自指挥发动了声势浩大的“萨沙入侵”事件，详情见下文）。\n\n==萨沙入侵==\n{{Cquote|不受欢迎的小男孩迈出归家的最后一步。|埃尔维斯·迪迪耶，《天启之七兆》}}\n\nYC112年6月，一名克隆飞行员发现了一个虫洞，对其进行扫描后，发现这个虫洞直接连着朱庇特帝国空间的一个星系，更令人惊讶的是，探针还扫描到一支庞大的萨沙共和国舰队——它们奇特的外表很容易被分辨，它们在一座朱庇特风格的空间站外集结，但似乎没有准备攻击的迹象。\n\n同年9月，盖伦特一处边远殖民地的居民被发现全部死亡。在此之后，盖伦特海关拦截了一批神秘的货物，货物是一些没有标记的药片，除了包装上的“解放”字样。当然，盖伦特海关当局扣留了这批来路不明的药物并对其化验，在其中检测到了一种纳米机器人，不过他们并不清楚这些纳米机械体的作用。运输这批货物的船员被海关审讯，但他们没有一个人能够说出这批药物从何而来，作用是什么。\n\n[[file:sanshanation.jpg|thumb|right|400px|萨沙入侵舰队-归魂者级超级航母与暗影舰载机]]\n\n在进一步研究之后，这些神秘小药丸的作用终于浮出水面，那些纳米机器人会快速扩散到全身各处，尤其是肺部，并引起缺氧导致人死亡。在一系列调查之后，这些来路不明的药物被证明是之前殖民地居民死亡事件的元凶。之后，盖伦特政府顺藤摸瓜，捣毁了制药小作坊，发现他们为萨沙工作，而制造并散播这种药物也是萨沙下达的指令。\n\n这一离奇事件不久后，萨沙共和国完全从沉睡中醒来，横跨新伊甸的数个星系突然遭到萨沙军队通过人造虫洞发动的大规模的袭击。最初被攻击的星系是米亚尔加(Niarja), 塔玛(Tama), 巴勒(Balle)与卡美拉(Kamela)。在这些最初的袭击中, 约20万人在克隆飞行员成功击退侵略者之前被绑架。 \n\n在接下来的一段时间里，这些入侵不断升级。 更令人吃惊的是，出现了一个自称是马斯特·库瓦柯伊(Master Kuvakei)的人，并且他代表萨沙共和国发言。但是有些人怀疑这就是萨沙·库瓦柯伊(Sansha Kuvakei)本人，另一些人则认为萨沙已经复活并再次领导了萨沙共和国。当克隆飞行员的探测器传回的画面显示萨沙共和国已经控制了部分朱庇特空间时，所有人都为之紧张。另一方面，有些人开始表示支持萨沙共和国。令人不安的是，在那些被萨沙袭击的星球上没有迹象表明有反抗或者斗争的行为，有证据指出那里的人们都平静的接受被围捕。 \n\n萨沙共和国的袭击袭击持续了几个月。尽管克隆飞行员奋起反抗，但是那些星系，尤其是低安区域依然受到了严重的破坏，人口因为袭击而大量减少。马斯特·库瓦柯伊最后被证实就是萨沙·库瓦柯伊本人，虽然他生存下来真相依然是个迷。 \n\n12月后，袭击改变了焦点，萨沙共和国开始在整个星座扰乱克隆飞行员的活动，而不是直接袭击星球上的人类。这种战术上的改变似乎是对克隆飞行员抵抗行为的回应，但是一些人认为早期的扫荡行动已经为萨沙共和国补充了充足的奴隶，致使围捕奴隶的行动不再必要。\n\n{{ACG组织|社会团体组织军事类}}\n[[Category:星战前夜]]"}}}