{"parse":{"title":"葛城美里","pageid":36868,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Gechengmeili 01.JPG\n|本名=葛城美里\n|别号=葛城三佐、葛城建里（中国大陆引进版《2000天鹰战士》错译）\n|发色=蓝\n|瞳色=棕\n|声优=三石琴乃 \n|萌点=[[女军人]]、[[伤疤]]、[[姐姐]]、[[熟女]]、[[军武娘]]、[[颜艺]]\n|相关人士=[[赤木律子]]、[[绫波丽]]、碇真嗣、加持良治\n}}\n\n'''葛城美里'''是动画'''《[[新世纪福音战士]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n\n[[File:Gecengmeili 02.JPG |thumb|250px|战斗态势]]\n[[File:Gechengmeili 03.JPG|thumb|right|250px|爱好是洗完澡后喝一罐啤酒]]\n[[File:Gechengmeili 04.JPG |thumb|250px|不工作时会变得很大姐姐]]\n[[File:Gechengmeili 05.JPG |thumb|250px|睡相如你所见]]\n《EVA》里的重要角色之一。NERV本部战术作战局第一课所属，作战部长。军阶最初为大尉，TV动画第12话时晋升为少佐，在新剧场版中则为中佐。她在NERV的任务包括指挥及监视EVA驾驶员、构思及发布攻击策略，与赤木律子协调EVA技术支援及测试也是她的工作，她同时也是碇真嗣与惣流·明日香·兰格雷的监护人。是碇真嗣等适格者的直属上司。声优是三石琴乃。\n\n在工作时，葛城美里相当专业能干，与她在家中的私生活完全相反。当碇真嗣搬进葛城美里的住宅时，发现到她的室内相当杂乱。她不会烹饪，而是以加热后的速食来充饥（碇真嗣及[[赤木律子]]也经常埋怨她准备的混合食物，像拉面及咖哩）。她也喜欢喝大量的啤酒，而且在每天早上她会喝一杯啤酒来开始一天的作息（到故事后期，她似乎在多喝一杯浓缩咖啡）。葛城美里也会吸烟，虽然只有在情绪混乱的时候才会这样。\n\n在TV般中怀疑过自己的行为是不是“做得太过火了”，但是剧场版中则是笑谈“不是很好嘛，两人都变坦率了，在向好的方向发展呢，是吧？penpen？”。\n\n在家中会穿的很暴露，一改在司令部里干练的形象，睡相很糟糕，腔调也会发生变化。很少早起，TV版中因为参加自卫队“JA机器人”亮相发布会而早起，还穿上正装，令碇真嗣很惊讶。在战斗中，美里保护真嗣，一直注视着真嗣。\n== 美里与他人 ==\n葛城美里与碇真嗣有一些类似，虽然她的年纪大约是他的两倍。她发现碇真嗣对她有安定与广泛的影响。在漫画中，当碇真嗣首次试图逃离NERV时，葛城美里对他坦白说她带他来这里不是因为责任感，而是因为她感到寂寞。对她来说，碇真嗣与其它人相处之间的问题很明显是自己的照镜，虽然他们各自的心理状态大部相同，而且似乎深陷在'''刺猬两难（Hedgehog's dilemma）'''当中。在惣流·明日香·兰格雷搬进来以后，葛城美里发现自己经常必须担任明日香与真嗣之间的和事佬。葛城美里与碇真嗣之间也有暧昧的关系存在，虽然这个部份都仅止于暗示。更明显的是：葛城美里试图同时成为碇真嗣的朋友及母亲，并且在指挥EVA驾驶员之间取得平衡。在系列故事即将结束时，葛城美里与碇真嗣受到的创伤使他们之间渐行渐远，导致美里在听到加持死后留下的录音时，碇真嗣无法安慰葛城美里的心情，而她也无法安慰真嗣的悲伤（在绫波丽死去的隔天）。在这些努力之后，她感到后悔：她在最后都无法成为真嗣的母亲。\n\n葛城美里与加持良治在大学时代是一对恋人（在这漫画及动画中都有提到），不过后来他们分手，彼此也没有再见过面，直到葛城美里后来在运送二号机与惣流·明日香·兰格雷前往日本的联合国军舰上，才与他再度重逢。在他们回到NERV后，葛城美里起初对于加持良治的态度并不好。然而后来他们旧情复燃，葛城美里也承认她离开加持良治是因为他会让她想起她的父亲（然而在漫画中，她离开加持良治是因为她感觉到：加持良治仅仅是喜欢与她发生性关系，不是真正的爱她）。在加持良治告知她NERV的秘密后，她开始设法得知碇源堂真正的企图。在加持良治被枪杀之后，葛城美里才明白到她对于他产生真正的感情。然而在这之后，她更加积极去寻求人类补完计划的真相。\n\n葛城美里与赤木律子在故事开始时就是朋友，赤木律子也是她在大学最早的朋友之一。然而，在葛城美里逐渐了解人类补完计划的面貌及赤木博士在其中扮演的角色后，她们之间的友谊逐渐消失。她们在EVA战斗时也经常发生冲突：葛城美里重视驾驶员的生命；赤木律子却认为在情况允许时，驾驶员的性命可以被牺牲。\n=== 导演的话 ===\n导演庵野秀明这么形容葛城美里：“一位二十九岁的女子，轻视自己生命而活着，因此勉强自己允许可能发生的任何人际间的接触。她靠着控制及逃避表面上的人际关系来保护自己。”她在工作时展现的职业精神及在家显露出的懒散个性之间的反差、她与赤木律子、加持良治之间的关系及她和碇真嗣之间暧昧的情感都与她的心理层面相关。葛城美里一方面感激父亲拯救自己的生命，另一方面也恨自己的父亲，因为他将人生奉献在工作上，因此而忽略她与母亲。她加入[[NERV]]的原因也跟父亲的工作有关。葛城美里也承认自己“在加持良治的拥抱中寻求父亲的影子”\n\n== 美里的伤疤 ==\n葛城美里在14岁时发生一件影响深远的事件，当时她随着父亲葛城博士所率领的葛城探险队来到南极洲。在这里她因为第二次冲击而受到严重伤害，但是因为葛城博士在罹难之前将她安置在保护胶囊中因此而逃过一劫。虽然胶囊保护她的生命，但是这次事件在她的心中留下巨大的创伤，身上也留下了伤疤。在第二次冲击发生后的两年后，冬月耕造与碇源堂、葛城美里一起搭船前往遭受严重破坏的南极。冬月耕造被医护人员告知她在第二次冲击之后就没有再说过任何话。她的缄默症在她就读大学后就消失了，也变的更加社会化与健谈，她的大学同学赤木律子在回忆这段她与葛城美里交往的时期，曾说她似乎是企图“填补那些失去的时光”。\n\n葛城美里在进入NERV之前从事什么工作并没有被特别提到，不过在漫画中，她最后的工作是参与动物基因实验，片片就是实验的产物。葛城美里选择它作为宠物，就是要避免它被人道毁灭。她的脖子上总是带着十字架的饰品，它是葛城博士在送走保护胶囊前戴在她身上的。它在漫画或动画中都不是很明显，不过这个饰品对于葛城美里应该是相当重要的。\n== 名字来源 ==\n葛城美里是以日本第二次世界大战时的云龙级航空母舰葛城号来命名的。美里这个名字则是从成田美名子的漫画作品中的女英雄而来的。她开着一辆亮蓝色的Alpine A310跑车。她是这种特殊型号的爱好者，在她卧室的墙上有着一幅早期Alpine A110的海报。她带着一把HK USP来防身，它在故事中只出现过几次。在游戏超级机器人大战中，她迷恋上钢弹系列作品中的顶尖驾驶员阿姆罗·雷，这利用了《美少女战士》中月野兔和地场卫的关系（配音演员相同）。\n\n== 新剧场版 ==\n\n[[File:Gechengmeili 01.PNG|thumb|right|300px|新剧场版Q中的形象]]\n\n新剧场版中美里更加明确的表示了对真嗣的感情，一些台词也作了更改，显得更加亲切。\n\n在Q中，被明日香说是“任务第一，人命靠后”。可以猜测这些年她也经历了许多事情，但是真嗣被带走时，她仍然无法下手杀害真嗣。\n\n{{GAINAX|EVA}}\n\n== 外部链接与注释 ==\n<references />\n[[分类:紫发]]\n[[分类:新世纪福音战士]]\n[[分类:伤疤]][[分类:熟女]][[分类:巨乳]]\n[[分类:军人]][[分类:姐姐]][[分类:军武娘]]\n[[分类:颜艺]]\n[[Category:酒品差]]\n[[Category:睡相差]]\n[[分类:第一人称Atashi‎]]"}}}