{"parse":{"title":"O5议会","pageid":273938,"wikitext":{"*":"{{Attention of SCP}}\n{{SCP设定}}\n\n'''O5议会'''，或称'''O5指挥部'''、'''监督者议会'''，是虚构组织'''[[SCP基金会]]'''（Special Containment Procedures Foundation）的决策机构。\n\nO5议会是基金会的最高权力机构，其由13名成员<ref>亦有说法认为是12名，即O5-13实际上不存在</ref>组成，被编号为O5-1到O5-13。O5议会成员拥有着最高的安保等级和权限，并且拥有专属的代理人和机动特遣队。议会成员通常以集体决策来决定基金会的重大事项。\n\n==概述==\n{{cquote|O5议会。O5指挥部。监督员。监督者。这些就是基金会的最高掌控者。<br>每位O5成员都近乎知道基金会的一切及其所有活动。所有人加起来，他们知道基金会掌握的每个秘密。<br>大部分基金会人员在整个职业生涯里都见不到他们。2级以下的人员甚至不知道他们存在。大部分基金会外的人从未听闻过他们，或者不觉得他们真的存在。<br>基本上所有人都害怕他们。一个O5走进房间，所有人都要吓尿。如果你掌握了世界史上最可怕组织的顶级权力，情况就是如此。|O5指挥部档案}}\n\nO5议会是基金会的最顶层，作为基金会的决策者和监督者而存在。\n\n成立时间未知——有资料显示已经有数百年甚至更长的历史，但是资料的真实性也是未知的。甚至有人认为O5议会本身也只是个幌子而已。\n\nO5议会成员能够随意的访问基金会所有战略资料和机密数据，包括以[数据删除]和██掩藏起来的内容。\n\n议会成员能够随意的授予和剥夺他人的基金会安保权限，甚至能够直接决定员工的生死。\n\n通过投票表决，议会能够启动各种对于表世界而言闻所未闻，乃至无法想象的计划，甚至包括重启世界<ref name=\"SCP-2000\">即[http://scp-wiki-cn.wikidot.com/scp-2000 SCP-2000]</ref>。\n\n议会成员通常不被允许接触异常本身——但这条规矩正是由议会自己制定的，所以推翻它也很容易<ref name=\"SCP-006\">有证据显示O5议会成员一直使用[http://scp-wiki-cn.wikidot.com/scp-006 SCP-006]和其他可以延长寿命的黑科技来续命</ref>。\n\n由于他们身份的敏感性和重要性，所有成员的身份均属机密，而只以编号称呼。\n\n由于掌握了太多的秘密，O5议会成员的位置是终身制的。离职的成员要么死于任上，要么叛离基金会，仅有的几个退休成员也基本都接受了记忆删除以防止机密外泄。\n\n议会拥有专属的机动特遣队——MTF Alpha-1（“Red Right Hand”-红右手），由基金会最精锐的武装力量和专业人员组成，并且不接受除了议会成员之外的任何命令。\n\n尽管权势极大，O5议会也并非全无制衡。作为基金会对外界（如各国政府）的代言人，The Administrator（管理员）一直是个地位极为暧昧不清的角色。但无法否认的是，他是一股可以对议会造成相当程度影响的力量。除此之外，伦理道德委员会，尽管被许多人认为毫无实权，也能够对O5议会提出意见。有资料显示<ref>参见[http://scp-wiki-cn.wikidot.com/tanhony-s-proposal SCP-001:Tanhony的提案]</ref>，伦理道德委员会甚至能在必要情况下，采取武力手段罢免部分或全部O5议会成员，并选举新的成员。\n\n==详细情报==\n说明：以下文字绝大部分转载自[http://scp-wiki-cn.wikidot.com/o5-command-dossier O5指挥部档案]\n*下面的内容也只是对O5议会的其中一种说法（但是目前最系统的一个版本，事实上是对多个不同的设定的整合，并且与相当多的条目和设定进行了联动）。\n*实际上每个作者都可以按照自己的理解和想法来定义O5议会的某个成员，甚至可以让O5议会不存在。\n\n{{tabs\n|color=green\n|bt1=O5-1\n|tab1='''关于O5-1的备注'''\n出于某种原因，O5-1时常被报告为O5议会中最有权力的成员，如果该报告中表明O5议会成员确有一人最具权威的话。考虑到O5议会的相关假情报的散播数量，还请你自行判断。\n\n*'''O5-1: “奠基人”'''。\n\n男，白人，来自美国。确认超人类寿命，至少148岁。外貌多样。\n\n来自基金会前身超自然组织的一位留任者，所以除了SCP-006外他似乎还受益于其他维生技术，而且似乎持有相当程度的异常性保护。有提及描述“身裹碎布与骨”；显然有某种超自然意义。\n\n一个可能的身份是最初的管理员。\n\n有证据强烈表明他原本是19世纪（可能是1866年）的一位。可以确定在1891年有一位物理学家Aaron Siegel在康奈尔大学进行研究，在这年后他便从历史记录中蒸发了。此时间表与我们所知的O5-1活动不符，但考虑到他的职位和曾经发生过的现实重构事件，这也完全是有可能的。\n\n流言称他是Gears的父亲。如果这是真的，那他就是黑皇后的爷爷了 — {{黑幕|我的爷爷}}。\n\n有两份相矛盾的目击记录。一次同O5-2一起，现身为一极度衰老的男性。另一次出现在地堡的安保摄像内，现身为一青年。\n\n*'''O5-1: “伊芙”'''。\n\n女。黑人。来自古苏美尔。确认有超人类寿命；自称有10000-15000岁。外貌多样。\n\n自称“亚当的第三位妻子”。自称是现代人类之母。可能是[http://scp-wiki-cn.wikidot.com/scp-076 SCP-076]-2与[http://scp-wiki-cn.wikidot.com/scp-073 SCP-073]的母亲。自称她（还有亚当）并非最初的人类，只是第一批农耕人类的领袖（可能如此；报告细节多变），从“花园”带出了人类。\n\n声称亚当是（或者成为了）一名现实扭曲者，但她自己并非如此。正相反，她通过“锚”而具有免疫现实重构的能力（和少数基金会人员类似，包括现任管理员和Dr. Alto Clef)。提及：[http://scp-wiki-cn.wikidot.com/scp-1000 SCP-1000]、 [http://scp-wiki-cn.wikidot.com/scp-2932 SCP-2932]，以及现实重构序列。\n\nO5-1是被动地成为SCP基金会创始成员。作为领导人类走出花园的领袖之一，她自认有责任指引人类渡过面前不确定的未来。报告表明她时常与其他O5议会成员持不同意见。\n\n多份提及“伊芙”的报告同时也提及了“奠基者”的存在，甚至提及双方发生激烈互动，尽管两者的O5编号相同。\n\n她似乎是一位有趣的角色。如果真有此人，我倒想会会她。也许和她交朋友，又或者是做了她。{{黑幕|黑皇后虽然有很多个个体，但是都是女性这一点是不会变的。难不成黑皇后（或者其中一个个体）还是个les？}}\n\n*'''O5-1: “死人。”'''\n\n男。未知血统。未知来历。很少被直接目击，如果真有被谁目击的话。\n\nO5指挥部在世创始成员中最老的一位，在技术上说他已经是个死人了。他活着只是因为异常性改造和全然的意志力；他的身体就是一具木乃伊化的尸体，而且他应该已经在生物学上脑死亡了。\n\n从未公开现身。必须现身时只会派出替身代表。只通过中间人联络来工作。好像有着可怕的威望；其余O5议会成员似乎都怕着他。\n\n*'''O5-1: “无限枪男”'''。\n\n男。白人。来自西班牙。自03/22/1926后再未现身。\n\n曾是某个基金会前超自然研究组织的高层职员，也是前指挥研究组Omega-5领导，被指派参加墨西哥圣马可的“神之双子”最高机密计划。参与创立了宇宙级超兵器“[http://scp-wiki-cn.wikidot.com/djkaktus-s-proposal 孩子们]”来消灭位于北非的敌对现实扭曲实体团体、关注组织“地狱王国”。\n\n谋杀了第一任基金会管理员，窃走了武器触发系统，之后带领一批高层人员逃跑失踪。可能创立了关注组织混沌分裂者<ref name=\"chaos\">基金会同行组织之一，与基金会完全敌对。欲了解更多信息，可阅读[http://scp-wiki-cn.wikidot.com/chaos-insurgency-hub 混沌分裂者中心页]</ref>，但对其与该组织间关系的报告十分有限、且未经证实。\n\n当前不认为仍然在世，但也可能发现了其他方法延长寿命。如果还活着，他就持在任何时间、任何地点立即歼灭宇宙中任何目标的能力。极度危险。\n\n*'''O5-1: “远见者”'''。\n\n男。白人。来自英国。外貌约55岁。曾隶属于女王陛下超常安保收容基金会。紫禁城合约<ref name=\"Wrong\">参见[http://scp-wiki-cn.wikidot.com/wrong-proposal SCP001:Wrong的提案]，下同</ref>的签署人和发起者。\n\n坚信基金会的成立是“以上帝的意志”。有宗教背景或假情报？\n\n可能以歼灭为威胁强迫了其他前身组织组建基金会？但为何是这几个组织？它们有什么？ \n|bt2=O5-2\n|tab2='''关于O5-2的备注。'''\nO5-2一般被报告为持有某种……独特的异常性特点。如你将从报告中所见，在如此多的矛盾中竟有一处古怪的一致。一致对O5成员报告而言是不正常的。可能表明有某种假情报活动……或者就是很古怪的真相。也许我确实知道，但我不能告诉你。\n\n*'''O5-2: “园丁”'''。\n\n女。白人。来自美国。貌为80+岁老人。实际年龄未知。没有反常外貌。\n\nO5-2似乎是基金会主管Dr. Sophia Light的第二版本，来自某一被抹销时间线的遗民（且她似乎参与了此次抹销）。她与当前作为Site-41主管的Sophia Light完全不同，后者完全不知道自己的这一平行状况或身份。被认为极度危险，即便是相对于其他O5而言。以做出实用主义艰难决策闻名。\n\n拥护对SCP项目及所有异常展开研究。无论基金会对收容和研究间的态度如何摇摆都一贯坚定立场。推进了一定数量的异常项目交互测试。实施了较高标准的基金会非SCP异常项目编目方法。实用研究（或者能引入实用的理论研究）的坚定信徒，相信这样能对基金会在长期最有利。希望解构异常让基金会能加以理解。\n\n极少公开现身。据称有祖母化倾向。\n持有多件对O5指挥部十分关键的SCP项目，特别是SCP-006<ref name=\"SCP-006\"/>。\n\n*'''O5-2: “拿撒勒人”'''。\n\n女。中东人。来自以色列。外貌多样；一般为男性。有与受难相同的伤口（手腕、脚踝有伤痕，鞭打伤痕，等）\n\nO5-2似乎是基金会博士Sophia Light的一个版本，可能是被抹除时间线的遗民，或者，也可能就是原始版本的Sophia Light (这样的话广为人知的那个版本才是复制品，或者是同一人)。她在人格和外貌上与广为人知的Sophia Light很相似（除了种族），但此外有着完全不同的人生经历。广为人知的那个Sophia Light不知晓其平行状况或身份。\n\nO5-2具有多种现实扭曲能力，程度当前未知。可能具有了某种神性状况。\n\n[http://scp-wiki-cn.wikidot.com/recovered-data-file 回收数据文件L246-A1780B23971C20987D091]\n\n*'''O5-2: “路”'''。\n男。白人。来自美国。似乎至少50岁。实际年龄未知。没有反常外貌。\n\nO5-2似乎是基金会博士Sophia Light的一个版本，要么是来自被抹除时间线的遗民，亦或是其他平行时间线的移民。他与当前的Sophia Light在各方面都一样，除了性别、年龄和名字“Stefan”。\n\n他无论行至何处都由一位有类似反常的女秘书/保镖陪同，似乎是其情人。她的名字是Tracy Lament，似乎是基金会特工Troy Lament的一个版本，和O5-2来历相同。\n\nDr. Light和特工Lament都不知晓这些平行身份或状况。\n\nO5-2反复推动着一个非常根本性的基金会政策变革：已被基金会充分了解的异常项目应当被解除分类，向非异常科学共同体公开（即便其与当前常态标准或既有科学定理相悖）。目前，他的努力成效不佳，因为其他O5议会成员激烈反对。\n\n*'''O5-2: “等待者”'''。\n\n男。白人。来自法国。外貌约60岁。曾经隶属黑庄园。紫禁城合约签署人。DNA测试表明他似乎是Sophia Light的祖辈。\n\n基于热力学第二定律提议了一个异常进程模型，但被其他O5议会成员否决。从他们第一次会议开始，一般都会投“弃权”。\n\n敲定了术语“Keter”。与一般翻译为“crown”<ref>“Keter”一词一般认为源自卡巴拉生命树的第一质点“Kether（皇冠）”，皇冠的英文为crown</ref>不同，“等待者”把Keter定义为“等待”。等待什么？\n\n下面摘录自O5-2书写的一份文件：\n\n<i>…在那之前，系统里都会有混乱存在。曾经，我提议指引世界回到原来的状态，但其他人'''不愿赞成专横暴行'''…</i>\n\n“不愿赞成专横暴行” –> 分裂者\n\n可能为混沌分裂者成员/创立者/支持者？需要更多研究。\n|bt3=O5-3\n|tab3=*'''O5-3: “小孩”'''。\n\n男(?)。白人（貌似）。来历未知。年龄貌为17-19岁，但肯定远不止于此。总是留着金色长发，戴眼镜，穿着有补丁的牛仔夹克，戴着一个骨制耳环。从未亲自现身；只通过电脑终端交流。\n\n一般现身为男性，有时变成女性，有时非二元/其他。从未对此解释过。有位线人暗示我这是电脑错误所致；我觉得很难相信这不是故意所为。\n\n原身份未知。多个情报报告称他（？）实际已经死亡，只是作为他创造的计算机矩阵存在。人格上极度友好。一般如此，在特定站点是相对活跃的O5成员。\n\n各式流言称O5-3是[http://scp-wiki-cn.wikidot.com/scp-2772 SCP-2772]的兄弟（也许可能是），可能参与了1960年代互联网的发明（未知）。\n\n*'''O5-3: “哲学科学家”'''。\n\n男。东亚人。来自日本。貌为60+岁。实际年龄未知。无反常外貌。\n\n在一战后不久于1930年代加入O5议会。以关注科学的社会后果著名；极度反对社会达尔文主义。\n\n基本上是警告的声音；O5议会的“良心”，即便被其他成员否决，即便时常支持他并不完全赞同的基金会计划。\n\n协助创立了伦理委员会。可能仍是该组织内的领导人物（如果真的存在）。\n\n虽然已是O5议会成员，还是拿了个临床心理学的博士学位。是最早负责对基金会人员实施心理检查的人。\n\n*'''O5-3: “信标”'''。\n\n男。白人。来自美国。貌为50+岁。实际年龄未知。外貌多样。\n\n毕生研究以各种方法控制大规模人群。尤其迷恋于宗教和宗教性迷信。也被其他O5成员劝服去调查如何为大规模人群谋利。\n\nO5-3被神秘围绕。他在某些报告中直接被描述为超自然人物，其他的报告却将其描述为完全的普通人。一般来说，宗教相关操控可以解释这一点，但作为一个O5成员，不能否定其是否获取了某种神性状况。\n\n可能与L. Ron Hubbard有联系。\n\n*'''O5-3: “隐士”'''。\n\n男。白人。来自俄罗斯。貌为约80岁。胡子很漂亮。曾经隶属于沙皇先知会。紫禁城合约签署人。\n\n很容易被议会合意牵着走，即便此合意不是其原本选择。\n\n只和O5议会成员直接接触。对下属只使用书面信息下达指令。据称一直停留在监督者总部。可能守着秘密？\n\n|bt4=O5-4\n|tab4=*'''O5-4: “大使”'''。\n\n男。澳洲（古利）人。来自加拿大。45岁左右。无反常外貌。出生时登记为女性。\n\n前基金会外勤特工。许多目击记录；和其他所有O5指挥部成员不同，时常与外来异常性关注组织的特工或代表接触。\n\n他也和管理员一起作为更传统的大使工作，与各国首脑和组织高层进行私人会面，诸如全球超自然联盟/联合国等，商讨基金会进入某国等事宜。有相当多的外交成果归于其名下。\n\n附带：他怎么一直在找我？为何不把这事和其他基金会通报？也许是秘传/异常性规则所限。需要调查。\n\n从截获通信中摘录：\n\n<i>许多外勤工作，会在正确的时间出现在错误的地点。有点外交手段，好几年被派去和各种GOI打交道。非常善于此道。太善于了真的。<br>其他让他晋升的原因是他的工作干得真是好，但不是完全可信，因为他会到人不该去的地方，还保守秘密。<br>他的忠诚无可置疑。只是他在远足上颇有智慧。</i>\n\n*'''O5-4: “殉道者'''”。[死亡]\n\n男。白人。来自美国。40岁左右。无反常外貌。\n\n在一次对基金会的敌对性接管中被迫结果了前任O5-4，如此得到了职位。勉强接受了职位。之后因某种高机密情形死亡。至少对外公开是英雄牺牲。我怀疑并非如此，但报告称他得到了真心的悼念，所以也许是真的。\n\n*'''O5-4: “寒霜”'''。[死亡]\n\n男。白人。来自美国。40岁左右。无反常外貌。\n\n一位绅士、随性的男人，却以严厉著称。从不避讳公开现身，或是公开他的计划。保持了相当的安保手段对付此事。已知与一只友好的大型獒犬共同出行，叫做（几乎是可笑地）“流浪者”。\n\n没有反映出他个人对异常物品的实用主义心态。强烈反对武器化SCP项目。强烈反对交互测试的O5成员之一，很多时候甚至是对一切异常研究加以反对。\n\n一系列事故的发生支持了他的立场，包括SCP-076引起Area-25级MTF Omega-7被毁灭、Dr. Kondraki为回应O5成员的操控蓄意释放682近乎摧毁Site-19<ref name=\"Konny\">参见外围文档[http://scp-wiki-cn.wikidot.com/duke-till-dawn 公爵的末日]。Tips：文档相当玛丽苏，也正是这篇文档让当时的wikidot管理员开始思考“这样下去是否有利于SCP系列的发展”，导致了“欢乐基金会”时代的结束、处决文档制度的废除和Kondraki的出走。详情参看[http://scp-wiki-cn.wikidot.com/history-of-the-universe-part-two 宇宙史第二段]。</ref>、一位研究员将自己和好几座站点一起抹除存在、还有各种SCP项目交互测试中造成的严重事故。\n\n在这些事故后，O5-4和他在O5指挥部新找到的盟友们发现自己的立场突然间被拥护了起来。大量计划被即刻终止，新政策开始生效：对异常项目除了收容必需外不应多加研究。SCP项目应当彼此隔绝地接受检查。交互测试大多终止。在接下来近乎几十年里这是基金会不成文的政策。\n\nO5-4的支配在最近开始衰落，之后混沌分裂者的特工突然将其刺杀。（考虑到分裂者的性质，具体情况有无限多种可能。）\n\n*'''O5-4: “收藏家”'''。[离职]\n\n男。人种未知。来历未知。年龄未知。外貌未知。\n\nO5-4是首位成功将全部[http://scp-wiki-cn.wikidot.com/tales-of-mr-collector 小小先生]收入基金会收容的人，成为了[http://scp-wiki-cn.wikidot.com/epilogue 收藏家先生]<ref>此处链接指向[http://scp-wiki-cn.wikidot.com/wanderers:the-library 被放逐者之图书馆]的一个故事集。被放逐者之图书馆是由[http://scp-wiki-cn.wikidot.com/serpent-s-hand-hub 蛇之手]衍生出来的一个概念，设定上是存放世界最庞大、最不可思议的知识之所，一般方法无法进入。现实中的图书馆是各个作者们的脑洞故事集，在上面的文章没有任何体裁限制，甚至不需要与基金会世界观有联系。</ref>。\n\n*'''O5-4: “匪徒”'''。[叛逃]\n\n男。白人。来自美国。外貌未知。\n\nO5-4在基金会对世界各政府及经济的操控中扮演重要角色。此外，他与有组织犯罪和国内恐怖主义有广泛联系，在其晋升O5议会前就已经如此。他并未撒手，而基金会在早期对犯罪的明显利用也正当化了这些可疑关系的维持。大部分在基金会组建期间“被失踪”或被刺杀的人都是由O5-4在背后支持。\n\n帮助成立了第一代混沌分裂者（作为基金会地下运营计划），之后在基金会内战中随完全觉醒的混沌分裂者叛逃。虽然并非“真”分裂者的主谋（最好视作时任O5-7与O5-11的联合），很可能要为其在分裂后的成果负重要责任，在他出走后那些关系也一并被他带走。\n\n当O5-4叛逃后，基金会抹除了他的工作，调走或处决了他剩余的部下。虽然长期而言这似乎是个好选择，但也造成了当时世界经济的动荡。\n\n流言称与阿尔•卡彭和其他犯罪头目有私交。\n\n*'''O5-4: “老兵”'''。\n\n男。白人。来自德国。外貌约50岁。有漂亮的鬓胡。曾经隶属于德意志帝国异常事务检验机构。紫禁城合约签署人。\n\n确信代表德意志帝国参加了第五次超自然大战，打败了义和团（又称拳匪）。对[http://scp-wiki-cn.wikidot.com/scp-140 狄瓦族]和机神教徒军事策略有非常详细的了解。\n\n自称见过[http://scp-wiki-cn.wikidot.com/scp-2515 拿破仑•波拿巴]本人，但他自称见过的那个拿破仑被异常性强化过。\n\n喜欢加入特工和机动特遣队成员进行外勤工作。没有耐心，厌烦桌面工作。\n\n|bt5=O5-5\n|tab5=*'''O5-5: “黑鸟”'''。\n\n男。白/中东人。来自美国。 年约45岁；肯定要更老。喜欢花呢服装，一般穿着外套和一顶有黑鸟图案的帽子。系着有鸟图案的领带。如果有什么意义也未知。\n\n举止上过分友好亲近。一有机会就变得懒散快活。比较高调的一位O5，相对多地公开现身。对其具体职务所知甚少，但他已经在议会待了很长时间。\n\n有点天分的艺术家；[http://scp-wiki-cn.wikidot.com/the-flytrap 以五只黑鸟的速写作为签名]。\n\n*'''O5-5: “普通人”'''。\n\n男。白人。来自美国。外貌完全普通；喜欢在几乎方方面面表现普通。除了：几乎总是穿着鞣制皮鞋。\n\n对O5-5可知甚少。已知偶尔会处于未知原因去造访[http://scp-wiki-cn.wikidot.com/scp-108 SCP-108]，从108的实验记录看，我怀疑他有意利用她（无论是直接还是通过研究）作为某种最后的逃脱手段。\n\n*'''O5-5: “企业家”或“司库”'''。\n\n男。白/中东人。来自西欧某国。45岁左右。无反常外貌。\n\nO5-5监督基金会的前台组织。他为基金会几乎所有计划创立资金。惯常地操控经济为基金会谋利。他并没有直接利用异常手段达成这种目标；对，基金会可以直接制造黄金，但往经济体系塞入大量黄金可能会造成动荡。O5-5不只运营前台组织，也让他们盈利。其他人招募工人，O5-5给他们发工资。\n\n从未公开现身。很多报告将其与“黑鸟”辨识为同一人，其他报告则说“黑鸟”只是伪装或假替身。\n\n*'''O5-5: “昭昭天命”'''。\n\n男。白人。来自美国。年约50岁。不蓄胡。曾经隶属于美国安保收容倡议，紫禁城合约签署人。\n\n人定胜天的信徒。参与了[http://scp-wiki-cn.wikidot.com/scp-2750 SCP-2750]的屠杀。\n\n频繁前往黄石公园。用意未知<ref name=\"SCP-2000\"/>。\n|bt6=O5-6\n|tab6=*'''O5-6: “牛仔”，或“美国佬”'''。\n\n男。白人。来自美国。系着马尾辫。基本总是白衣，戴着白色“平原之王”宽边牛仔帽，拿着把手雕成狼头的白手杖。未知签名为何，如果有的话。\n\n前顶级基金会外勤特工；其他前身份细节未知（可能被抹除）。专业但和蔼。以能力强著称。在基金会担任某种“万金油”角色，但具体还是负责基金会安保问题。\n\n时常现身的O5之一。出行时有两位男保镖\"Thompson\"及\"Black\"陪同。\n\n*'''O5-6: “傀儡”，或“长者”'''。\n\n男。黑人。来自美国。已验证超人类寿命；可能有200岁以上。\n\nO5议会创始成员之一，加入时就已经很老。据说现在已经老到连SCP-006都不能让他回春了。现在他还算活着，但几乎不在O5议会中进行任何活动。他的秘书为他处理事务，包括依照他的意愿在O5议会投票。\n\n*'''O5-6: “木偶”'''\n\n男。白人。来自美国。一般穿着雅致服装。\n\n很少公开现身，但在O5指挥部内是活跃成员。但很少有人知道他是全球超自然联盟<ref>基金会同行组织之一，在同行组织中属于规模很大的。与基金会偏重于收容异常不同，超自然联盟对于异常以摧毁为最优先。更多信息可参看[http://scp-wiki-cn.wikidot.com/goc-hub-page 全球超自然联盟档案]</ref>插入O5议会的傀儡，以便将来进行敌对性接管，或者是作为保险手段。\n\n看起来有可能其他一些O5议会成员也知道他的二五仔身份，但出于自己的理由容忍了此事。也许他们也把他看做潜在的资产，或者至少把他这种状况的情报看做潜在的资产。\n\n*'''O5-6: “实验师”'''。\n\n男。白人。来自澳大利亚。年约65岁。之前隶属于帝国进犯事件委员会。紫禁城合约签署人。\n\n提倡在基金会内使用科学方法论。研究开发的首要负责人。敲定了术语“Euclid”及“跨现实记忆保留”。\n\n跨现实记忆保留到底是什么？\n|bt7=O5-7\n|tab7=*'''O5-7: “绿衣”'''。\n\n女。南亚人。来历未知。年约45岁，肯定不止于此。有些肥胖。基本总是穿着各种色调的绿色服装。未知签名为何。\n\nO5议会长期成员之一。被描述为对自己的权力不怎么有道德谨慎感，虽然心还是好的，或者至少基本是好心。策略大师，极有魅力，相当危险。\n\n不怎么公开现身，最初一般通过中间人工作；坚信私人会面好过公开演讲的信徒。个人交往中表现总体友好，直至她不再友好。\n\n可能是前大学教授（真神奇）。在基金会多个领域实施了很多训练项目。\n\n还注意其“宠爱”Dr. Alto Clef，批准过他进行许多实验性（有时还是有不必要危险的）计划。\n\n对基金会人事活跃关注；[http://scp-wiki-cn.wikidot.com/the-flytrap 时常参与O5议会总参谋部招募]。\n\n*'''O5-7: “不可能”'''。\n\n男。白人。来自美国。 年约45岁左右，可能更老。无反常外貌。\n\n以身边危险环绕闻名。曾毫发无损地躲过了多次刺杀（且刺客都在刺杀中死掉了）；一个O5居然会让自己受到这么多次攻击是反常的，能活过这么多次刺杀也是反常的。可能有异常性保护。\n\n对失窃的或是被混沌分裂者获取的SCP项目特别关注。多份报告表明O5-7实际是混沌分裂者的现任首脑，不过其他报告将混沌分裂者的状况描述为分裂组织，与之直接相悖。而其余O5议会成员对此是不知情，还是知晓并部分/全然放纵，不同报告也说法不一。\n\n*'''O5-7: “教授”，或“异端”'''。[叛逃]\n\n男。白人。来自美国。 外貌未知。\n\n某著名大学教授和受训心理医生；在担任O5期间仍然保留前职位，而在叛逃后从两者处失踪。在基金会各处开发了大量训练项目，许多迄今仍在以某种形式沿用。\n\n基金会内战的主要煽动者之一。与时任O5-4、O5-11及O5-12叛逃基金会，还有多名基金会军官及另一死于分裂中的O5。\n\n分裂者的主要思想领袖；可能联合创立了第一代分裂者，似乎本来是用于以其他（相对比较荒唐的）名义执行基金会秘密行动的组织，可能和近代条款一样仍以此形式存在。在分裂中接受了“混沌分裂者”作为正式名称；似乎正是混沌分裂者叫做混沌分裂者的原因。[http://scp-wiki-cn.wikidot.com/welcome-to-the-future 似乎仍在分裂者中活动]。\n\n鼓动研究被其他O5议会视作过于危险的领域，包括混沌魔法和现实扭曲神引擎（今日都为混沌分裂者所用）。鼓吹大规模武器化及积极利用SCP项目。花了非常多的时间研究异常人形个体的脑组织结构。\n\n预见到当时的基金会（和整个异常社群）仅是遭遇了异常增长的开端；宣称要生存，基金会就必须不止于保护常态，而应积极定义常态，决定人类种族的未来。\n\n被批评有某种“上帝情结”；只把这些批评当成恭维。认为上帝死了或是失踪了，因而基金会就该接管他的位置。有句名言被他的拥护者时常引用：“天堂是空的，所有天使都在此地。”\n\n*'''O5-7: “牙”'''。\n\n无性别。东亚人。来自中国。已确认超人类寿命。貌为40岁左右，肯定不止于此。外貌雌雄难辨（正常意义）。总是戴着两个象牙头簪。报告称那是用人类牙齿/骨骼制成；显然有超自然意义。\n\n对O5议会成员很反常的一点：似乎不能肯定O5-7原本是不是完全的人类。它具有在人类形态和某种难以描述的妖物间切换的能力。据称它参与了对某些“外位面”实体的收容（可能是与之联盟），对方比拉夫克拉夫特最诡异的梦还要不止。\n\n有些报告比较反常。据称这位O5-7是彻底的人类（很难再整出比这所有的文化细节更具体的人类了），但同时也超自然到了极端程度。这些报告中的一致之处似乎透露着基金会中某种可怕的隐秘活动，即便这个O5-7只是某人或某物的掩护。\n\n*'''O5-7: “主教”'''。\n\n男。白人。天主教徒。年约70岁。曾隶属于皇家基督教器物办公室，这是源自梵蒂冈神秘及预言圣裁庭的分裂组织。紫禁城合约签署人。\n\n反对基金会在20世纪早期强制接管中东，称那里“已经有人打理了”。可能是提前知晓了ORIA<ref>基金会同行组织之一，与伊斯兰教有着紧密联系，总部位于伊朗。详情可参考[http://scp-wiki-cn.wikidot.com/oria-hub ORIA中心页]</ref>或类似团体？\n|bt8=O5-8\n|tab8=*'''O5-8: “新人”，或“小辈”'''。\n\n男。白人。来自美国。35岁左右。无反常外貌。\n\n前基金会站点主管；最近晋升O5议会（到2014年有6到9年）。\n\n成为O5议会成员后的第一批举措便是批准Dr. Kondraki对前SCP-083的无效化计划该计划造成多个SCP项目突破（包括被Kondraki 蓄意释放的SCP-682），且近乎摧毁了Site-19<ref name=\"Konny\"/>。此事故似乎引起O5命令Dr. Gears将Kondraki处死。\n\n虽然O5-8并未因此事被赶下O5议会，但也再未振作起来。他仍被此次事故的余波所打击，只能依靠后勤人员来完成职务-包括雇用和替换这些后勤人员。\n\n目前，O5-8已成功回避掉了更多的严重事故，但流言称他部下团队目前的状况很不稳定，并似乎引起了更多“错误”。\n\n可能已遭刺杀。有段时间没现身了。\n\n*'''O5-8: \"木兰\"'''。\n\n女。白人。年约55岁，可能更老。故意不在外貌上显得美丽。\n\nO5-8以残忍严酷著称，但从不专断；善于做艰难决定。已知在一次近乎致命的突破中为核引爆多个重要站点投下了决定票。\n\n她的身体外貌是蓄意造成。监督者肯定是可以改变外貌的。这似乎是某种被罪责感席卷的情绪状态所致。被认为对刺杀疏于防范，有流言称她对此很是欢迎。\n\n带着人类肌腱做成的戒指。明显有超自然意义。\n\n可能已遭刺杀。有段时间没现身了。\n\n*'''O5-8: \"茱萸\"'''。\n\n男。白人。来自美国。 35岁左右。无反常外貌。\n\n关注基金会安保的几位O5成员之一。在扩张机动特遣队资金及招募上特别著名；在Omega-7的毁灭最初造成诸MTF被削减后，负责对其进行了重建和扩张。\n\n据称为人相对低调，但易于在状况升级时慢慢变得急躁激进；很多下属报告说他会一开始很好相处，但打交道几年后关系总是会恶化起来。\n\n还有报告称，流言风传“茱萸”其实与另一份O5报告“新人”/“小辈”有关，这位“茱萸”是某位真正O5-8的竞选参谋长，但因内部问题现已落选。还有更多的报告称“茱萸”就是O5-6“牛仔”，对“茱萸”的那些负面评价乃是某些前员工不能忍受O5-6标准的怨言。不清楚这是不是更多的假情报作祟。\n\n可能已遭刺杀。有段时间没现身了。{{黑幕|为何这么多8号都可能已经被刺杀？难道8这个数字有什么特别的？}}\n\n*'''O5-8: “扼要者”'''。\n\n男。白人。来自荷兰。年龄未知。曾经隶属于荷兰东印度公司特别调查委员会。紫禁城合约签署人。\n\n和其他人不怎么说话。只在必要时发言。又一个守密人？\n\n敲定了术语“相关组织”，强烈鼓动基金会尽力将它们解散。似乎对各路GoI一视同仁；目前看来对已知GoI没有什么仇怨。\n\n持续反对基金会改用全球超自然联盟108议会的议会领导制<ref>全球超自然联盟的最高领导层是108议会，由108个联盟成员超自然研究组织的代表组成，权力较为松散。</ref>；倡导O5议会结构。防止自己的权威被稀释？\n\n|bt9=O5-9\n|tab9=*'''O5-9: “局外人”'''。\n\n女。白人/太平洋岛国人。来自新西兰。外貌与记录年龄的53岁相符。拿着嵌有玉石的拐杖；其用途未知，无论是超自然还是实用。\n\nO5-9是最反常的O5之一，原因却是古怪的普通：她似乎是从某个公共部门被直接招入O5议会的。\n招募她的理由未知，毕竟她之前完全没有基金会工作经历。曾经为Donna Whetu Taylor，著名地质学家，在一次重要发表被撤销并耻辱辞职后被招募入伙。此撤销的公开理由是学术不轨，包括编造数据等等，但该丑闻更像是某种基金会掩盖活动：这份被撤销发表物的少数可查阅片段显示Taylor发现了某种地质和地球地理学异常，并对其功能提出了一整套理论。\n\n强烈鼓动研究异常现象，包括被给予SCP编号的项目；O5-2（“园丁”）的可能盟友。似乎要为近期基金会机密技术日志（若流言正确，是由地区主管Katherine McTiriss牵头的一个计划）猛烈扩张部分地负责。目标似乎包括开发出对异常现象的一般解释理论。\n\nO5-9的非常状况造成了大批报告内容相矛盾。我能透露的是，她是接替或者取代了前任O5-9（“不幸”）。\n\n据说对她的任命是差点通过，议会投票是7比6。至少有三票是在最后一刻倒向她的。监督者内部紧张的表现？\n\n*'''O5-9: “不幸”'''。\n\n年龄外貌等等多样。来历未知。持有骨制手柄刀一把；显然有超自然意义。\n\nO5-9的人格乃是基于[http://scp-wiki-cn.wikidot.com/scp-963 SCP-963]-2。本来是试图复制SCP-963 — 成是成功了。然而这个SCP-963-2只能保留O5-9首次身亡前的记忆、经历和人格。\n\n当O5-9被杀死 — 他已经死了好几次了 — 他就会被“重置”。在每次死亡后，他都会被告知在第一次死亡后发生的事件。\n\n以极度倒霉著称。被困于水下基金会站点。可能仍然持有O5议会职位或已经退位，但肯定还扮演着什么角色。\n\n可能已被另一O5-9“局外人”取代。报告称他被除职不是自愿，而是因为以下一个或多个原因： \n\n    *反复“重置”让他没用了\n    *SCP-963-2的劣化损伤造成人格损伤\n    *被反复重置后抗拒任何形式改变\n    *因为被反复重置不能跟上时代\n    *在重置后的某次关键事故中拒绝投票\n\n不清楚哪个才是最可能的原因。\n\n*'''O5-9: “恋人”，或“柳”'''。\n\n均为男性。白人/黑人。来自美国。貌为35岁左右，实际年龄未知。没有反常外貌，只是外貌上相对相似（似乎只是巧合）。\n\nO5-9是两人共占一个职位。他们似乎为恋人关系。他们会定期改变职位，一个当另一个的保镖/“助理”。\n\nO5-9在基金会担任“支援”角色。大体来说O5-9掌握着基金会的饮食。他们一般管理着用常规途径大规模生产食品，由他们的部下封装。但他们也不仅限于采取非异常手段。报告中也提及用大型异常农田为基金会人员种植粮食，还有在某些国家的偏远地区创造整条河流来供水。\n\n*'''O5-9: “不在状态”'''。\n\n男。白人。流利使用英语、法语、荷兰语和南非白人语。年约50岁。曾隶属于内阿非利加探索会社，由比利时国王利奥波德创立。紫禁城合约签署人。\n\n宣称不满于受雇利奥波德国王。频繁在撒哈拉以南非洲的多个地点迁居，具体是比属刚果、英属肯尼亚和南非。也许是在防止间谍？\n\n提议O5议会解密前一版本的[http://scp-wiki-cn.wikidot.com/scp-1851-ex SCP-1851]。\n\n对“锚定现实”的概念有极大兴趣。设置信托基金资助反主观促动措施研究，为休谟读数的发现十分关键。预防主观促动威胁？<ref>休谟指数是一个虚构概念，与现实稳定程度相关，现实中并不存在。具体定义可参考[http://scp-wiki-cn.wikidot.com/and-this-one-explains-humes 一份FAQ；或者说，休谟指数到底是个啥？]。斯克兰顿现实稳定锚的研发正是基于对于休谟指数的研究，而研发过程中出现的事故则导致了[http://scp-wiki-cn.wikidot.com/scp-3001 SCP-3001]（警告：内容可能引起部分人员不适）。</ref>\n\n|bt10=O5-10\n|tab10=*'''O5-10: “档案员”'''。\n\n女。黑/白人。来自美国。 年约45岁。常穿灰条纹服装。\n\nO5-10担任档案员和记录保存者的角色。她是这颗星球及其相关时间线过往轮回的保存者。\n\n这些记录展示了地球（或地球相关时间线）被严重损害或“重置”了多少次，又有多少次“重置”被基金会所允许或阻止。此外，O5-10的记录中包含了基金会所知的全部K级事件（包括某些来自过往时间线的信息）。大部分O5议会人员无权访问这些信息，只有O5-10有权查阅全部。{{黑幕|emmmm....所以你这里有没有2000启动过多少次的资料？}}\n\nO5-10从前任O5-10手中接手职务，之后已经担任了许多年的O5议会成员。然而，她只是最近才开始在基金会变得公开活跃。她已经“宠幸”了多位新研究员，并对[http://scp-wiki-cn.wikidot.com/scp-1985 SCP-1985]和其他与主要K级情景相关的类似SCP项目表现出特别关注。\n\n*'''O5-10: “石头”'''。[死亡]\n\n男。白人。外貌55岁左右，可能更老。外貌平常。\n\n曾经担任着由现在“档案员”持有的职务。专业性受赞誉。\n\n在2004年到2011年期间因试图强制启动[http://scp-wiki-cn.wikidot.com/scp-003 SCP-003]而被迫离职。可能被处决。\n\n*'''O5-10: “刺客”'''。\n\n女。东亚/白人。来自意大利。外貌约35岁左右，实际60岁以上。无反常外貌。\n\n前基金会杀手。起初是极其高效的一位杀手，之后开始教授暗杀，再然后教授其他人如何教授暗杀。在她的基金会内部秘密服务中一路直上，最后进入O5指挥部。\n\n虽然没确认，她可能是O5指挥部中少数几位退休了的成员；报告认为她是自愿退休的（如果确实发生了）。其他情况未知。\n\n*'''O5-10: “老兵”，或“疯将”'''。\n\n男。白人。来历未知（美国？欧洲？俄罗斯？）年龄未知，若报告真实则肯定是超人类寿命。外貌多样。\n\nO5-10是第一批加入O5议会的成员。他的具体身份很难确认。\n\n有牢靠传言称他是美国将领或上将，可能是参与过南北战争的南方将军托马斯•“石墙”•杰克逊。\n\n但其他报告中列出了在一战（第二次卫国战争）后失踪的多位俄国将领。这些报告倾向于更赞赏这位将领的品格。\n\n也许有很多人持有该职位。不过我很奇怪到底是什么把南北战争的南方将领和一战的俄罗斯将领扯到了一起，根本是不同意识形态和不同时代。\n\n*'''O5-10: “大团长”'''。\n\n男。人种和来历未知（确信是混血）。年约75岁。天主教徒。曾隶属于Borja y Aragón军备骑士团。紫禁城合约签署人。\n\n似乎对异常的直接经验有限，也是19世纪 Borja骑士的一般状况。 对异常的知识主要通过过往Borja骑士团的二手资料得到。\n\n对破碎之神教会表现出相当的忧虑。可能是以前遭遇破碎之神教徒后的创伤经历？\n\n成功创立了为阵亡基金会成员的抚恤金以及其他基金会人员福利金。起草了基金会阵亡成员的悼文。\n\n|bt11=O5-11\n|tab11=*'''O5-11: “邮差”'''。\n\n男。白人。来自东欧。至少80岁。无反常外貌。\n\n昵称的起源未定；可能他真的是某种邮差。昵称被广泛使用，人员常开玩笑说他“要去递信”，但也承认他是他们见过最温和、最和蔼的人。举止很有祖父倾向。\n\nO5-11最著名的举措就是终止D级人员处决指令，改为转送其他站点。到底是处决暴露于异常的全体D级，还是仅仅将其转移其他站点，O5-11对此做出了最后决定。\n\n确认还持有至少一个其他O5编号，但未知是具体哪个。这也许是标准编号变更程序的体现，又或者只是未知的内部政治操作。\n\n*'''O5-11: “骗子”，或“谎言之父”'''。\n\n人种未知。来历未知。外貌年龄多变。外貌总是有吸引力；无论哪种性别都倾向于穿着昂贵服装。\n\n性别似乎可变，可能是通过异常手段或有多人共用一职位。虽然有此昵称但一般用“她”称呼之。\n\nO5-11是基金会的首席假情报官。她组织掩盖工作，创造掩盖故事，创造各种流言散播到基金会内外。这也包括许多关于O5指挥部的错误报告（所以，这篇报告本身可能也是错误的，也可能不是）。就算是她的部下也不知道哪些才是真相；很多时候连她自己都不知道。\n\n时常被提及会使用不同的O5编号，包括O5-15这种非标准编号。自然也有报告宣称O5-11根本不存在，只是对某种更深层假情报行动的掩盖。\n\n老实说，我更觉得11不是正确的编号，很可能“O5-11”根本就是管理员那样的独立角色。现在不可能分得清。\n\n*'''O5-11: “参议员”'''。\n\n男。白人。来自美国。外貌约70+岁；确认超人类寿命。外貌多变；一般穿着庄重、精准定做的服装。\n\nO5-11是一位大权在握的政客，由O5议会通过操控政治安插在了参议院。\n\n据称和多个秘密结社有关。据称是圣地兄弟会高阶成员，还是骷髅会创始人（或创始成员）。报告说他已操控大批秘密结社数个世纪，现正坐在华盛顿牵丝拨线。\n\n*'''O5-11: \"Jings\"'''。\n\n男。白人。来自西欧。年约45岁。无反常外貌，佩戴一串人牙制成的项链；显然有超自然含义。\n\n前基金会外勤特工。在晋升O5议会前，宣称他会在基金会政策上推行系列改革和提升；大部分并没有兑现。声望基本为负；似乎少有支持。最近不怎么现身，可能已被暗杀。\n\n*'''O5-11: “看守”，或“看门人”'''。[叛逃]\n\n女。白人。来自美国。外貌未知。\n\n开发了许多基金会的早期收容措施。支持对异常展开广泛研究。\n\n反对将人形个体编为SCP，对她而言SCP只能是一个物件：书、球或者车，而不能是儿童。引发了议会内最初的分裂，让O5-7能乘势获得优势；当议会投票将她否决，她不会坐以待毙，而是发动叛乱。她将混沌分裂者视作解放者；人形SCP营地与SCP基金会人员一同工作，而非被后者囚禁。\n\n时任O5-12的妻子。胁迫O5-12同她一起叛逃（还有O5-4及O5-7，另有一名O5在分裂中被杀）。因其职位，他们带上了许多人形SCP加入他们，并带走了相当多的实用SCP项目。\n\n*'''O5-11: “官僚”'''\n\n男。东亚人。来自日本。年约80岁，曾隶属于阴阳局（陰陽寮；onmyō ryō），又称天皇怪异事务评议会（怪異なる事物についての聖帝評議会；kaii naru jibutsu ni tsuite no seitei hyōgikai）。紫禁城合约签署人。\n\n宣称日本孝明天皇死于某种异常相关原因。曾宣称见到多个未被记录的[http://scp-wiki-cn.wikidot.com/scp-2863 SCP-2863]个体在九州、四国和本州出现。表现出自大问题。主要和O5-3、O5-7及O5-13交流。\n\n|bt12=O5-12\n|tab12=*'''O5-12: “会计”'''。\n\n男。黑人。来自非洲。年约45岁，肯定更老。大块头。总是穿着极其昂贵的定制服装。带着黑包边的眼镜：象牙框的烟色镜片。可能是要藏住自己的眼睛，又或者不是。可能有超自然含义。\n\nO5-12担任了监督者议会的会计。\n\n一位数学天才；保证所有基金会数字保持正常。为此有权访问其他基金会人员都无权查阅的特定数据。\n\n精准、冷静、实用主义。有序化的虔诚信徒。他日常活动的每个部分，包括采取的每个行动，小到饮水习惯，都有严格安排预定。\n\n*'''O5-12: “亚当”'''[退休]\n\n男。白人/犹太人。来自美国。130-200岁之间。外貌未知。\n\n对O5-12在基金会内的角色仅有极少信息留存，只知他曾是一位杰出的研究员。主要的著名事迹是在19世纪中期有一死产的女儿，而后在试图救活她时不幸将其转化为了[http://scp-wiki-cn.wikidot.com/scp-321 SCP-321]。大部分信息从可访问基金会记录中抹除。回收信息表明其和Dr. Jack Bright有亲属关系。（兄长？父亲？）\n\n[http://scp-wiki-cn.wikidot.com/iquit “亚当\"是少数几个退休了的O5指挥部成员]。所有记载中他的退休都是自愿，考虑到他的历史这让我很惊讶。似乎他其实也是首位退休的O5指挥部成员。\n\n有趣的是，并不清楚“亚当”是否接受了对离职或退休O5成员应当进行的记忆删除。很不幸，他的下落我也不知道。\n\n*'''O5-12: “承包人”'''\n\n男。黑/白人。来自美国。 45岁左右。无反常外貌。\n\nO5-12是在一次刺杀（或刺杀尝试）后被紧急任命，当时O5议会遇到了要么O5-1要么O5-12的情况，而O5-1不是可供选择项。\n\n这之后，他并没有被简单地降级；因此，他被分派了些边角计划工作。他负责为基金会设施买地皮。他与设施设计者合作保证各项需求得到满足；他与当地政府合作（时常请求在基金会站点上建立军事基地作为掩盖）；他也雇用新人员来完成这些计划。\n\n此外，O5-12也是公共服务事业的非正式领导，要求基金会人员接受定期生理、心理检查。虽然似乎和一般的O5成员相差无几，O5-12时常被描述为一个有强迫症的多疑自闭者。他的手下很少，也不怎么做事。\n\n*'''O5-12: “乘务员”，或“售票员”'''。[叛逃]\n\n男。白人。来自美国。外貌未知。\n\n协助O5-11开发了基金会许多早期收容措施。批准对SCP项目的武器化。支持对异常展开广泛研究。\n\nO5-12最重要的职责之一是监督SCP在各基金会设施间的流转。这种流转公开宣称是为在SCP研究上开展新视角及提高收容效率。而一个不那么公开、却同等重要的目的，则是防止有哪一群研究人员与人形SCP相处太久。\n\n起初拒绝叛逃基金会，但被其妻O5-11强迫加入了分裂者。他对SCP流转及转移的控制权让分裂者得以在分裂期间弄走了相当多的SCP（部分为人形）。此外，他在基金会内支持武器化SCP项目的群体中很有声望，这也为分裂者在基金会内战中赢得了巨大优势。\n\n*'''O5-12: “医者”'''。\n\n男。东亚人。来自中国。年约70岁。曾隶属于异学会（異學會；yì xué huì），有时也称“中华异学会<ref>基金会同行组织之一，中国古代为皇帝研究异常的御用组织，现已解散。其成果和记录大部分被基金会所接收。与基金会不带任何感情色彩的记录异常相反，异学会常在记录中加入感情色彩，以至于文档晦涩难懂。详细内容可参考[http://scp-wiki-cn.wikidot.com/yixuehuihub 异学会主页]</ref>”（中華異學會；zhōng huá yì xué huì）。紫禁城合约签署人。\n\n确信只是因为知晓“记忆改造药”（比如记忆删除药）而被邀请加入O5议会。与中国国民党军队联合剿灭了孟族（背叛？）；原因是要让基金会能垄断记忆删除。\n\n敲定了术语“Safe”，只会基础英语。\n\n备注：这些年来记忆删除可能已经被根本改良过。<ref>参看[http://scp-wiki-cn.wikidot.com/scp-3000 SCP-3000]和[http://scp-wiki-cn.wikidot.com/amnestic-orientation-manual 记忆消除指南手册]。Tips：3000的原文档很长且难懂，请耐心阅读。</ref>O5-12关于记忆删除的言论也许不再适用。\n|bt13=O5-13\n|tab13=    关于O5-13的备注。\n:许多报告表明基金会并非一开始就有13个O5议会成员。大部分报告称最初的O5议会只有12个编号（有些则不止于这么多，包括称O5议会成员被给予编号分别处理特定的SCP-001项目）。其他则仍然表示只有12个编号，编号13只是假情报。\n:另有一些报告称加入13是因为数字13在当代有超自然含义和力量。而从实用角度说，时常需要有决定性的一票。\n:这些选项中可能有多个真相。这些报告反映了透明度的缺失。\n\n*'''O5-13: “决胜票”'''。\n\nO5-13并不存在。O5议会外的所有人都被告知他存在，也有备忘以O5-13的名义被创立，但O5-13仅仅是作为打破平局的决胜票而存在。\n\nO5-13的一票在各位O5成员间轮转，从1号开始，每次需要投决胜票并使用后就依次传递下去。\n\n持有O5-13的一票需要访问几个选定的数据库。这些知识可能与O5-13的票权绑定（当投票权被转移后也会抹去持有者的记忆），或者只是包含访问13的专属数据库而已。\n\n*'''O5-13: \"Tamlin\"'''。\n\n男或性别可变（报告各异，可能有异常特性）。人种未知（报告各异，可能有异常特性）来历未知。年龄未知。高个，红发。\n\n根据这些报告，“决胜票”的报告是准确的。然而，O5-13也确实是存在的，只是并不持有自己的投票权。原身份为\"Dr. Joseph Tamlin\"。\n\n只拥有必要时的顾问职位。一个以时间不稳定状态存在的异常改造人类；部分性“时间紊乱”。若13的票权出现问题，就由它作为保险措施将票权取回给正确所有人。\n\n某些报告（非全部）表明其外貌、种族、性别有巨大变动，但始终有红发（无论是染发还是天然）。未知其相关性；可能是认知改变问题或者就是外形改变。\n\n居住在“Tamlin之家”的一个房间（或多个）里，是与SCP-1590相关的隐蔽地点。似乎被绑定于此地。一般不直接参与O5议会会议，但大部分时候会旁观（不一定是同步）\n\n“告诉我你知道的。”\n\n*'''O5-13: “大闲人”'''。\n\n男。白人。来自美国。 35岁左右。无反常外貌。\n\n大部分关于O5-13的报告都是来自由他挑起或掺和的冲突，来自O5人员部下间的办公室流言。O5议会外似乎没有人知道这位O5在基金会的角色；他的角色在实践上看起来就是插手其他O5成员的计划。已知其会责难其他O5成员（或是低级别基金会人员）没有采取正确行动。\n\n不是特别受欢迎的O5议会成员。奇怪的是，报告中并没有出现多少暗杀企图。\n\n*'''O5-13: “AI情结”'''。\n\n[个人特征不适用]\n\nO5-13是一人工智能构造体。该AI构造体（动用了多种异常性技术和非技术手段）能考虑所有与基金会目标相关的因素，对任何重要行动过程提出建议。\n\n因为该AI使用的某种逻辑（可能为超自然性、为节约资源、或者只是官僚主义），它只会在O5议会需要就非常规问题打破平票时被动用。\n\n更多细节即使采取秘传手段也极其难以获取。无论这一版本的O5-13是否存在，基金会对这个东西肯定有什么特别的秘密要保守。\n\n*'''O5-13: “死亡”'''。\n\n性别未知。人种未知。来历未知。年龄未知。外貌未知。\n\n这是对O5-13可能身份中最另类的报告：据称死亡本身在19世纪早期就被O5议会所束缚。依照报告所称，O5-13的位置一开始就是为死亡所设。委婉称之为“另一位监督者”。\n\n死亡是O5议会的成员也是其囚徒；它也能正常投票。但它被议会其他人所囚困，而通过O5议会的多数票决，议会也能操控它。除此之外死亡仍然在正常执行其功能。\n\nSCP-006并不存在；O5们的长寿乃是O5-13的退却。通过多数票决，他们可以指令O5-13回避任何议会成员-或者其实可以是世界上的任何人，但把这种权力用在非议会成员上似乎会临时削弱死亡的枷锁，因而很少应用。\n\n而一旦应用，这一般就是极大规模了— SCP-2000其实也是个不存在的项目，只是每次议会投票让O5-13把全球人口复活后以此为掩盖而已。\n\n不知其与SCP-2935<ref>考虑到[http://scp-wiki-cn.wikidot.com/scp-2935 原文档]很长，现做一简短解释。SCP-2935是一个山洞，穿过洞后可到达与我们世界完全相同的另一个世界，但与本世界不同的是没有任何生物存在（似乎所有生物都在一瞬间死去了）。探索此世界的机动特遣队在这个世界的一处站点中发现了一份特工的记录，其中提到这个世界的基金会派遣该特工前去探索一个类似的山洞，发现了一个类似的死寂世界，但回到此世界之后他看到这个世界的一切生物在他面前死亡，意识到是他把”死亡“这个概念带到了这个世界，导致这个世界也变成了死世界。于是这位特工留下这段记录后自杀了。机动特遣队意识到自己已经无法回去，否则就会把死亡带到本世界之后，向保持通讯的本世界基金会发送了这个事件的概述，随后引爆站点内的核弹头集体自杀。基金会得到消息后将洞口封死，禁止任何人进入。</ref>是否有何关联。\n\n*'''O5-13: “积极分子”'''\n\n男。南亚人。来自锡克。年约50岁。曾隶属于英属印度下的殖民军队第零反邪教军团。如果“波斯人”不存在就是紫禁城合约的签署人。\n\n在基金会内大力鼓动精英管理。已知和O5-11及O5-12为在基金会内实现种族平等达成过非正式投票同盟。\n\n也曾对O5-1在很多操作事务上投票支持。在紫禁城合约之前就认识O5-1。也许是O5-1为在议会获得投票的傀儡？也许是所谓精英管理的交换？\n\n*'''O5-13: “波斯人”'''。\n\n男。中东人。来自伊朗。年约70岁。什叶派穆斯林。曾是奥斯曼帝国异常事务独立顾问。如果“积极分子”不存在就是紫禁城合约的签署人。\n\n在紫禁城合约前就认识O5-7，对O5-1持有强烈怀疑。\n\n负责基金会在中东的分组织“大中东自治管理部”。他和该机构在“档案员”存在的现实中并不存在。其实，我好像也不能在“波斯人”担任O5-13的现实中找到ORIA及其对应。AAGME与ORIA的平行对应？？？\n\n与有“积极分子”时空中的ORIA创始成员Jibril Mani十分相似。\n|bt14=“管理员”(The Administrator) \n|tab14=    关于管理员的备注。\n:“管理员”在SCP基金会内的角色定位时常暧昧不清。一致之处是其与许多政府的重要首脑有关联，并对他们代表基金会。据称他还与[http://scp-wiki-cn.wikidot.com/scp-262 SCP-262]有关系。这些事情至少似乎是真的，至少说可以推断出确实有管理员存在。\n:若报告可靠，每位管理员都有某种异常特性，且似乎是该职位本身的因素，包括部分免疫于现实改变和衰老速度极慢。\n:管理员职位和O5指挥部间的关系仍然不清楚。管理员可能是类似O5议会成员的职位，也可能因特定情况而有更大或更小的权力-或者说在特定时期。因此，管理员一般是作为某种变数出现，相对冷静的变数。\n:在基金会历史上似乎有过多名管理员，但没有报告表明同一时期存在多于一人。\n\n*'''[http://scp-wiki-cn.wikidot.com/the-administrator-s-biography 管理员：\"职员\"]'''\n\n男。白人。来自美国。 已验证超人类寿命；报告称外貌在35到55岁之间。无反常外貌。\n\n备注：这一版的管理员被多次确认为前台伪装，是基金会一位或多位真正管理员的掩护。\n\n享有极高声望。 不会衰老使其以广泛传播的流言形式相对广为人知。据称(有点侮辱性地) “嗜好西装、美酒及荡妇”。一份常规报告的摘录如下：\n\n他与许多不同政见的人关系良好，通常为其喜爱或尊敬。当他发怒时，即使国家元首也会迅速设法取悦他并通常会致以诚挚道歉。\n\n一般说他有许多超常特征，比如双手距离始终保持在几尺内，一般缓慢迟钝却能突然展现出惊人的力量技艺。\n\n*'''管理员： \"Frederick Williams\"'''\n\n男。白人。来自美国。 35岁左右。无反常外貌。\n\n报告称创立了最初的[http://scp-wiki-cn.wikidot.com/fritzwillie-s-author-page [损坏]]\n\n注：实际上指代的是创立wikidot的站长\"Fritzwillie\"（已经因身体原因退站）。链接连接到的是他的个人页面（人事档案）。\n\n*'''管理员：\"Agnes Peterson\"'''\n\n女。白人。来自美国。已确认超人类寿命。貌为50岁。打扮过时，佩戴角边眼镜，用圆发髻捆着头发。十分优雅。\n\nSCP基金会最早的创立人之一。将其初始成员召集到同一组织内；从最初的混乱中导出了秩序。被开玩笑说善于牧猫。举止活波。聪慧，有雄心，善于判断何时应制定规则秩序，何时又应忽视。\n\n*'''管理员：\"天命\"'''\n\n女。中东人。来自美国。 已确认超人类寿命。貌为50+岁。无反常外貌。\n\n她的职责是追踪并挑选每位新任或未来的O5指挥部成员。她是一位高超的数学家，利用统计学和某种超自然程序来完成选择。她亲自选中了每一位O5指挥部成员，有几次是提前了好几年。她偶尔还会选择编号，但具体哪个编号会一直对她和同事以外的人保密，直至新的晋升准备进行（推测是有编号空缺时）。\n\n*'''管理员： \"蜘蛛\"'''\n\n类男性（Masculine）。人种/来历未知。头部看似30岁以上。头发凌乱。戴着厚片眼镜。穿着SCP-262（多臂外套）。非人类身体。\n\n表现为半人类混种，或者根本不是人类。外貌特别：头部基本同人类，但眼睛是橙色。其身体则彻底不是人类，甚至很难说是两足行走，乃是一堆扭曲、风化的碳状物质，天然肢体萎缩。一套钢网罩将其身体捆在了多臂大衣内部，并由许多手臂调整位置。其他手臂则用作其“手脚”，让其整体上保持一个人形或者更像蜘蛛形，具体取决于他自己试图做到多微妙。\n\n似乎从SCP基金会之初就与之合作，虽然一般是作为支援角色，而非权力结构的顶点。可能拥有着Site-19所占的地产。O5指挥部以外只有少数人员见过他。\n\n报告中的提及称这位管理员来自“眼无从跟随的位面”。\n|bt15=O5的下属\n|tab15=O5指挥部有自己的机动特遣队，MTF Alpha-01“红右手”。他们既是基金会研究员的好朋友，又是全然的中世纪审判庭，会让O5们讨厌的人“消失”。\n\n除MTF-Alpha-01外，每位O5都有自己专属的人员和保安。某些时候，这些部下在基金会也有非常的权力。一般而言O5的个人下属都有5级“双子神”(Thaumiel) 权限访问基金会档案（但也还是需要被加入特殊访问程序，且没有O5们拥有的“黑条”查阅权）。某些O5的个人秘书属于基金会内最有权力的人群。\n\n某些报告中将这些下属人员称为“杂工”。这些报告称他们中某些人具有异常能力，O5指挥部则私下批准他们进行异常性改造，有时允许他们作为更好的诱饵或保镖，但直接规避了正式基金会程序。\n\n对这些O5下属也有矛盾报告会在之后添加。{{黑幕|目前为止一个报告也没有}}\n\nO5议会成员有时会关注某些基金会研究员。很多基金会最著名的博士和特工都已被一名或多名O5成员关注着，无论其是否愿意。对这些被关注的人而言这并不一定是好事情。\n|bt16=关于O5指挥部的更多情报\n|tab16=任命新O5已经罕见到堪称传奇，至少公开而言是如此。有传言坚称 — 在可能是真的 — 某些甚至全体O5成员都是非人类或是具有超自然力量。也有流言坚称他们是不死之身，但这至少是部分不真实的，因为确有几个已知的死亡个例。\n\n依我所知（可能我也搞错了），全体O5成员都原本是人类，哪怕是之后才发生了改变。少部分O5议会可能有异常能力或特性，如果这些报告可信的话（特别是对O5-1和O5-2的），但这些O5议会成员都不是现实扭曲者，大部分也都只是普通人类…只不过是有权动用生命神水的人类，而且权倾天下到超乎想象。远，远远不止权倾天下。\n\nO5们很少干预基金会日常运作，或是对SCP项目的收容。他们一般会关注Keter级项目，且实际会微处理Thaumiel级。\n\n但有时候 — 很罕见 — 他们会跳到似乎是随机的Euclid-乃至Safe级项目文件里，做些总结性评价并捎带解释，或是完全不解释。毕竟他们不需要解释。\n\nO5议会成员官方上不允许接触任何异常实体。但实际操作上这当然不是严格为真。至少说，所有职位稳固的O5议会成员都能接触“青春泉”，SCP-006。而且即便如此，O5们也经常改变规矩，哪怕是他们自己的规矩。\n\n有些报告称O5们会定期交换编号，可能是临时也可能是某种制度。他们频繁使用替身及其他安保手段，还有假情报技术。\n\n还有报告称至少一个O5全天待在太空上。\n\n有份特别有趣的报告称，O5指挥部成员全体各穿戴一件衣物和/或信物，由某个有史以来最强大现实扭曲者的遗体制成。每件信物都能稳固一位O5成员周边的现实。（不清楚这能持续多久，或是说这是种永久性的低级别效应）这些信物也据说是拥有特定能力；具体是什么尚不清楚，这份报告的真实性同样。\n\n另一系列报告称有多个人形SCP是O5议会成员的家人，这是用虚构的异常文件来让他们正当地处于最佳保护下。也有言论宣称某些O5甚至异常性改造了自己的家庭成员，让基金会能正当地以收容为名义保护他们。\n|DefaultTab=1\n}}\n\n\n\n\n\n{{SCP}}\n\n= 注释与外部链接 =\n<references/>\n\n{{到SCP基金会|o5-command-dossier}}\n\n[[Category:SCP姬金会]]"}}}