{"parse":{"title":"虎宴","pageid":76897,"wikitext":{"*":"{{Novel Infobox\n|標題= 虎宴\n|image= Huyan.jpg\n|圖片信息= 官方宣傳畫\n|作者=[[綠川明]]、[[烏米]]\n|插畫=[[綠川明]]\n|出版社=Limitless realm\n|發表期間=2012年\n|冊數=1卷\n}}\n\n'''《虎宴》'''是台灣小說家[[烏米]]的2010年作品，改編自[[綠川明]]創作的中國傳奇風乙女向[[AVG]]遊戲。小說插畫和人設由綠川明負責。由同人社團[[Limitless realm]]發行。[[台灣同人誌販售會|CWT]]25首售，同時發行作品音樂CD[[虎鳶月宴]]。\n\n== 簡介 ==\n故事發生在一座被人們稱為「彩雲之嶺」的高寒山區。在這座山裡住著一支崇拜「虎」的民族，他們相信老虎既能守護山林，也能守護部落。\n\n當人們奉了虎神的旨意，以與虎神同類的虎之生命為人類帶來豐收與和平。這種狩獵老虎並獻給虎神的儀式就被稱為「虎宴」，是極具意義與盛大的祭典。\n\n只要是村中優秀的獵人都期待自己有朝一日能被賦予狩虎的榮耀，以及「獵虎之人」的崇高稱號。\n\n然而擔任這次虎宴的獵虎之人，卻是厭惡殺生的十七歲少女「鳶」。她雖然以當上獵虎之人為畢生志向，但是她卻希望能親手終止虎宴。\n\n這時候，鳶在山上無意中救了擁有奇特外貌的少年新日，與許久不見的童年玩伴蝕洸相遇。最後，十年前到鄰村交換生活的晨苓也在這時候風光返鄉，並提出想與鳶成親的要求。\n\n在鳶身旁相繼發生的事件，使她平靜的心湖泛起漣漪。少女企圖終止傳統的決心，又會因此產生何種變化與發展呢？ \n\n== 登場角色 ==\n鳶\n\n本作主角，出生於獵虎世家，祖父和父親皆曾為獵虎人。雖然父親是有名的「獵虎人」，卻在虎宴中喪生。鳶承襲其優秀血統，成為村中出色的獵人。\n\n心地柔軟，對生活態度嚴謹，儘管個性堅強正向，對幸福的感受並不安定，容易感到焦慮。她的六感強烈，相信自己擁有某些「獨特」的力量。\n\n\n新日\n\n有著奇異外表的神秘少年，留有一頭白髮，眼瞳清澈近乎透明。在深山中受傷昏迷並被救回村子，暫時寄宿在鳶家。\n\n因為長期居住在山野的關係，對日常生活沒有什麼常識與概念。平日沉默寡言且缺乏臉部表情。時常在發愣。偶爾也會有常人無法理解的舉動，並且表現出成熟的人格。雖然相當年輕，但從他深邃眼眸中卻能看出歲月的歷練。關於他的一切全是個謎。\n\n\n晨苓\n\n村長的小兒子，晨苓的母親在當初生下他的時候難產而死，使村長對晨苓始終有難以釋懷的疙瘩存在。而他兩個兄長則將失母的傷痛化為對弟弟沒由來的憎恨，所以晨苓自幼就與家族不太親密。\n\n雖然他得不到手足的關懷，但是鳶的出生使晨苓將心中對愛的渴望投射在她身上，也因此，鳶對晨苓來說比什麼都重要。\n\n他的外在表現得溫柔體貼又溫文儒雅，為了保護鳶提出聯姻（村長與長老的後代），態度相當冷面低調，當他沉思的時候，總給人一種不曉得在計劃什麼事情的感覺。\n\n\n蝕洸\n\n是個外表喜歡裝酷的硬漢，性格豪爽，總像大哥哥一樣保護鳶。\n\n蝕洸一家是村子有名的獵戶，因為某些因素搬離村子。跟晨苓一直保持聯繫，兩人都想保護鳶與改變村子。當他重回村子被上山採藥草的鳶視為盜獵者，兩人才因此重逢。\n\n雖然蝕洸總是表現得吊兒郎當，但在不為人注意的時候，他的眼神總是相當寂寞。實際上，在他心中的某個角落藏著難以磨滅的創傷。\n\n\n紅緋\n\n她是一個常見的保守善良，並不引人注意的織布姑娘，她遵守死去父親的承諾，忠實沉默地努力過日子。非常容易害羞，待人有禮，但是性格靈敏，總是告訴新日村子發生哪些八卦消息。\n\n過去紅緋因為自己一無是處而哭泣的時候與蝕洸巧遇，蝕洸告訴她，非常喜歡她繡製的布料。而這句話也成為十年來支持紅緋努力下去的精神支柱，雖然那只是一句蝕洸無心的鼓勵。\n\n他們兩個終於又在十年後重逢，然而蝕洸卻早已忘記當年的往事。紅緋並不想找回當年那段記憶，只是在她心中，一直把蝕洸的那句話收在心裡。\n\n\n白桑\n\n是晨苓住在白族部落期間遇見的族長之女，白桑承繼高山民族奔放熱情的特質，亦為這次虎宴的監察者。她與晨苓一起長大，是建立在共同利益之上的伙伴關係。\n\n過去兩個人幾乎一起讀書遊戲，但不管多親密，晨苓始終不願放開自己的心，在長年的不平衡之下，造就白桑易怒與任性的性格。\n\n然而因為白桑與晨苓個性相似，也因為他們太瞭解彼此，進而隱藏對彼此的「真心」，以致他們不是利害關係一致便是持刀相對的極端關係。\n\n\n燕\n\n她是鳶的母親，夏久的女兒，同時也是村子唯一的祭司。\n\n性格明理、堅定、公私分明。曾擔任獵虎之人的丈夫在十年前意外死去，燕身兼父職，對鳶相當嚴厲，總是要求她闖禍要自己收拾。對於儀式，她有太多說不出的歉疚，為了村子的安泰，身為祭司的燕也只能忠實的遵守迂腐的法則。\n\n\n夏久\n\n村子的長老，亦為鳶的爺爺。\n\n和藤槐是深交多年的好朋友。性格急躁、不安定、易怒，像頭隨時會暴衝的野牛。從鳶出生以後，他就變成一個疼孫女的好爺爺。\n\n故事一開始，他跟藤槐發現水鏡不尋常的波動──十年前也曾發生這種現象，那就是失敗的虎宴儀式。所以當鳶立志成為像父親那樣優秀的獵人時，曾被夏久強烈的反對。\n\n夏久雖然已年過半百，但因為其熱血的性格，加上不服老的特質，常常跟年輕人一起做粗重的工作。\n\n\n藤槐\n\n居住在郊外山腰的草屋，過去是村子最年長的祭司。當她退任之後便被村民尊稱聖姑。她知悉一切儀式，擅長用毒下蠱，每次的儀式負責占虎式的開場，同時也是燕、瑩詩的師父。\n\n性格非常冷靜，擁有看透人生的智慧。整個村子也只有她可以阻擋村子最暴躁的夏久，最常說：「我的老朋友啊，你的心很混亂，也因為這種混亂讓你忘記自己應該做什麼。」\n\n不知什麼原因，她終生都沒有結婚。\n\n\n== 外部鏈接 ==\n*[http://limitless.cp68.net/product/tiger/index.html 官方網站]\n\n\n[[分类:中國小說作品]]\n[[分类:乌米作品]]\n[[分类:虎宴]]"}}}