{"parse":{"title":"虹村京","pageid":260632,"wikitext":{"*":"{{人物信息\n|image=Nijimura_Kyou.png\n|本名={{lj|吉良 京}}（Kira Kyou，吉良京）\n|别号={{lj|虹村 京}}（Nijimura Kyou，虹村京）\n|发色=黑\n|瞳色=黑\n|年龄=22\n|萌点=[[妹妹]]、[[女仆]]\n|出身地区=杜王町\n|活动范围=东方家\n|个人状态=健在\n|相关人士=父亲：吉良吉辉<br />母亲：[[吉良·荷莉·乔斯达]]<br />哥哥：[[吉良吉影(JOJO福音)|吉良吉影]]<br />追击：[[东方定助]]\n}}\n\n{{Cquote|<big><big>'''你……真的没有自己的记忆吗？就连我是荷莉·乔斯达的女儿也不知道吗？'''</big></big>}}\n\n'''虹村京'''是由[[荒木飞吕彦]]所创作的漫画'''《[[JOJO的奇妙冒险]]》'''中的登场角色。\n\n== 简介 ==\n本名“吉良京”，是吉良吉辉和[[吉良·荷莉·乔斯达]]的女儿，[[吉良吉影(JOJO福音)|吉良吉影]]的妹妹。\n\n头戴质感像爆炸头的蓬松帽子，帽子上有字母“GU”。平时把头发扎起来，追击[[东方定助]]的时候则是披散头发。肩上有星形胎记。\n\n为找到治好母亲疾病的方法，化名“虹村京”潜入东方家，表面的身份是东方家的女仆。\n\n== 经历 ==\n{{剧透提醒}}\n{{Hide|标题=第八部 JOJO福音|内容=\n[[东方定助]]初到东方家时，家主[[第四代东方宪助|东方宪助]]把女仆“虹村小姐”介绍给定助；虹村小姐试图摘掉定助的帽子，遭到定助阻拦。后来，虹村小姐送[[广濑康穗]]离开东方家时，告诉她宪助不希望她再出现在东方家“勾引[[东方常秀|常秀]]”，也不希望她再和定助见面，否则她的家人“会遭受灾难”。\n\n定助从乔斯达家谱中发现[[吉良吉影(JOJO福音)|吉良吉影]]的母亲[[吉良·荷莉·乔斯达]]依然健在，于是溜出东方家准备找康穗一起调查荷莉的事情，但定助的手机导航系统似乎一直在指错误的方向。定助决定不用自动导航而是拿出笔在笔记本上画一张地图并标出该走的路线时，发现一个骑着摩托车的身影跟着自己，但随后又消失了；此后导航系统持续给出错误的指示，而摩托车骑手又多次消失再出现。摩托车骑手再次出现时，导航系统发出了“转向上方”的奇怪指令。定助爬到了电线杆上，果然躲开了摩托车骑手的攻击，并且明白了摩托车骑手和导航系统是两个替身（其实导航系统就是康穗的替身“佩斯利公园”，但定助其时并不知情）。\n\n定助在导航替身的帮助下勉强躲过骑手替身越来越强的攻击，并解明了骑手替身在自己“打开”某样东西的时候就会出现，但他的替身“软又湿”的欧拉欧拉连打丝毫无法对骑手替身造成伤害。于是定助一路上避免打开任何东西来到了荷莉所在的医院，结果身旁的出租车门突然打开，骑手替身再次出现，刮起的冷风让软又湿产生的“肥皂泡”瞬间冻裂{{黑幕|不是说本质是弦吗为什么又可以冻裂了}}。幸好导航替身给出租车司机打了电话，定助及时要求司机关门，才躲过了骑手替身的攻击。\n\n定助利用肥皂泡追踪骑手替身的位置，却发现了虹村小姐；她将一支笔帽打开的笔丢向定助，骑手替身瞬间出现。意识到虹村小姐就是替身使者的定助使用软又湿攻击了虹村小姐，并质问她为何要追踪自己，但此时他发现虹村小姐的肩上有着和自己一样的星形胎记。虹村小姐哭喊着要求定助不要去找荷莉，但她没有想到定助同意了她的要求转身离开。她叫住了定助，并揭示了定助其实是两个人的融合体的事实。随后，她又把自己的真名“吉良京”和自己的身世和盘托出，并告诉定助她使用假名“虹村京”成为东方家女仆是为了探查东方家的秘密。她又带定助回到“壁之眼”地带，用柠檬和橘子为定助演示了壁之眼造成的“等价交换”。\n\n[[田最环]]袭击东方家时，虹村京是第一个被他的能力变成“液态”的人，直到定助和[[东方鸠]]合力击败田最环后才恢复。\n\n在吉影的回忆中，幼年[[空条仗世文]]重伤被送到荷莉处时，幼年吉良京也在场，而且也戴着标志性的爆炸头帽子。\n}}\n\n== 替身 ==\n'''替身名：天生完美（{{lj|ボーン・ディス・ウェイ}}，Born This Way）'''\n\n[[File:Bornthisway.jpg|300px]]\n\n'''替身数据：'''\n{{替身六围图|C|B|A|A|E|E|color=#84709A}}\n自动操作型替身，外观像是骑着摩托车的骑手，但头盔下的头部短矮而不像人类的头部。对物理攻击抗性很强。\n\n能力：锁定目标后，只要目标接触的物体被“打开”就会出现，并用剧烈的冷风对其发起攻击，且射程范围极广。即使不是目标主动打开物体，只要是接触到的物体被打开就会使天生完美对其发起攻击。\n\n== 轶事 ==\n* 有的读者根据虹村京在乔斯达家谱的位置和头戴难以分辨是否头发的帽子的特征，认为虹村京是平行世界的[[空条承太郎]]。\n* 虹村京的替身对物理攻击的抗性和使用冷风的攻击方式可能与第四部[[吉良吉影]]的能力“穿心攻击”有关：穿心攻击的物理攻击抗性极强，被白金之星反复攻击也没有被彻底破坏，而攻击方式是追踪热源。不过，第八部吉良吉影虽然也具有“穿心攻击”，却没有体现出物理攻击抗性，也没有追踪热源的表现。\n* 与[[虹村亿泰]]和[[虹村形兆]]一样，虹村京的名字也带有数目词：“亿”是一万万（10<sup>8</sup>），“兆”是一万亿（10<sup>12</sup>），“京”则是一万兆（10<sup>16</sup>）。\n\n{{JOJO的奇妙冒险|八部众}}\n\n== 注释与外部链接 ==\n<references />\n\n[[Category:虹村姓|京]]\n[[Category:妹妹]]\n[[Category:JOJO的奇妙冒险]]"}}}