{"parse":{"title":"蝙蝠侠","pageid":165081,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=蝙蝠侠_N_52_第一卷.png\n|图片说明=N52蝙蝠侠第一卷某页\n|本名=Bruce Wayen(布鲁斯·韦恩）\n|别号=Batman（蝙蝠侠），老爷，<del>姥爷</del>，黑暗骑士，全世界最伟大的侦探，Batsy，布鲁西，<del>布鲁西宝贝</del> ，老家伙[Old man](桶哥专用），老蝙蝠\n|发色=黑\n|瞳色=蓝\n|身高=188\n|体重=95\n|三围=<del>一个大老爷们这个也要问？反正胸很大就是了</del>\n|年龄={{Age|1939|3|30}}岁（按照漫画出刊时间）/35岁？？？\n|生日=1939年3月30日\n|星座={{Astrology|03|30}}\n|血型=\n|多位声优=凯文·康瑞（御用）、特洛伊·贝克、杰森·奥玛拉、威尔·阿奈特、亚当·韦斯特（电视剧的主演，后回归做66版蝙蝠侠声优，已故）\n|电影/电视剧演员=亚当·韦斯特，蒂姆·波顿，瓦尔·季尔默，乔治·克鲁尼，克里斯蒂安·贝尔，本·阿弗莱克\n\n|萌点=兄贵，傲娇，强气，中二，超高智商，超级英雄，土豪，腹黑，自走砲\n|特点=腹黑，挂王，吓人，高富帅，转头没，RMB玩家，大胸汉子，爱装X\n|头衔=披风斗士，世界上最伟大的侦探\n|出身地区=哥谭市\n|活动范围=主要是哥谭市\n|所属团体=正义联盟，局外人，蝙蝠群英会，蝙蝠家族（读者创建/官方承认），韦恩集团\n|个人状态=超级英雄，韦恩集团CEO\n|相关人士=阿尔弗雷德·潘尼沃斯（管家，曾经的监护人），超人（最好的朋友），小丑（宿敌，头号反派），詹姆斯·戈登（朋友），各位罗宾（养子/亲儿子），猫女（罪犯（已洗白），爱人，正宫【地球-2】），女猎手(超级英雄，蝙蝠侠在地球-2的女儿)，星火（儿媳【平行世界】）未来蝙蝠侠（超级英雄,平行世界的继承人/生物学意义上的儿子），塔利亚·埃尔·古尔（曾经的爱人）\n}}\n\n蝙蝠侠 是鲍勃·凯恩和比尔·芬格所创作的漫画《侦探漫画》及其衍生作品的登场角色。\n\n== 简介 ==\n亿万富翁花花公子，韦恩家族的后裔布鲁斯·韦恩在年幼时在影院看完第二遍电影《佐罗》随父母准备回家，父亲托马斯.韦恩为了抄近路，走进一条没人的小巷子里。一家三口被罪犯实施了抢劫，布鲁斯的父母在布鲁斯面前被枪杀{{黑幕|不看第二遍电影不就不挨了？}}，在心理阴影的驱使下，决定成为犯罪斗士超级英雄{{黑幕|DC挂王}}--蝙蝠侠！但老爷所拥有的所有属性似乎令所有人都没办法想象如果蝙蝠侠娘化了会是什么样子，所以目前暂无娘化形象{{黑幕|某种意义上也不是没有……BATGIRL和BATWOMAN都是穿成蝙蝠造型，擅长格斗，使用各种道具的普通人，但她们是独立角色。}}实际上，蝙蝠侠和小丑的心理都属于病态心里。只是两人的选择不同，严格来说蝙蝠侠和小丑属于同一种人。只是小丑的表现方法更加直白，夸张。\n\n最强的侦探能力，几乎坚不可摧的意志力，人类第二高的智商，普通人类极限的身体能力和搏击技巧，几十年不变视觉上的的蝙蝠风格，凡是不符合常理的事情只有一个合理的解释:Because I'm batman！{{黑幕|还有，是最重要的一点也说不定，家财万贯，撩妹大师......}}，总是一语中！在漫画/电影/动画电影中蝙蝠侠不管说什么都是对的。在《蝙蝠侠：闪点复仇骑士》中被枪杀的是布鲁斯，之后老太爷托马斯韦恩受到打击，成为了不在乎杀戮的蝙蝠侠！{{黑幕|多数反派还没来得及介绍自己就被老太爷枪杀}}。\n\n==== 蝙蝠侠的诞生 ====\n哥谭市，犯罪巷，几声枪响，托马斯·韦恩和玛莎·韦恩倒在了血泊中。在一旁他们的儿子，十岁的布鲁斯·韦恩目睹了这一切......{{黑幕|由于电影重启和漫画中回忆，已经不知道这俩夫妇死多少次了}}\n几年之后，他离开了......在离开的几年里，他去过哪里，没有定论<del>其实只是重启啊电影啊什么的让人不好考证到底去过那里,但能确定老爷去过天朝</del>。又是几年，他回来了，回到了这座{{黑幕|黑暗的}}{{黑幕|民风淳朴的}}城市。他为打击城市中的犯罪和政治腐败问题<del>改善糟糕的城市规划和建筑的艺术氛围</del>而战斗。从此，在哥谭的阴影之中，有了比阴影更加黑暗却为城市带来光明的蝙蝠侠......\n\n==== 蝙蝠侠与小丑(真爱)====\n小丑基本是公认的《蝙蝠侠》中塑造的最成功的反派。<del>考虑到宿敌之间相爱相杀的传统，说小丑是最爱蝙蝠侠的人也可以？</del>小丑曾多次向蝙蝠侠表达爱意{{黑幕|粉絲团痴漢团長}}，虽然不否认只是为了恶心蝙蝠侠。\n对于蝙蝠侠来说，小丑是最令他头痛的敌人，他出现之后必有屠杀，而且他是个智力极高诡计多端的化学天才，<del>而且还会对他示爱。</del>但是他一直没有杀掉他，因为他认为杀人是不能跨过的底线，<del>但是也有说法是因为舍不得男友。</del>{{黑幕|如果说其中一期漫画反派为小丑而且没有出现超人的情况下官方一定几率卖腐}}\n\n==== 蝙蝠侠与超人 ====\n他与超人的<del>情爱</del>情谊是非常深厚的，他们将对方视为自己最好的朋友。从古早时代就有他二人为主人公的漫画，从那时起二人就被称作世界最佳<del>夫夫</del>搭档。<del>而且关于攻受大概是没有定论的......毕竟</del>{{黑幕|因为编剧的偏爱}}<del>，但是漫画现状普遍支持蝙蝠侠总受，蝙蝠侠可以是无敌的，原因只有一句：“我是蝙蝠侠。[I'm Batman]”</del>\n新52《蝙蝠侠与超人》的漫画里，超人的内心独白有这么一句：“......但爸总说永远别欺负弱小。而除了他，超人还能逗谁玩？<ref>1</ref>”\n{{黑幕|新电影《超人大战蝙蝠侠》中超人因为装逼——空手接子弹（其实是装有氪石粉末的），惨招毒打。蝙蝠侠：妈的，你知道我的车多少钱吗？}}\n\n====蝙蝠侠与阿福====\n蝙蝠侠的管家阿福.潘尼沃斯是个认真负责<del>超越老爷的外挂点</del>的管家<del>毒舌后爸</del>，蝙蝠家唯二与老爷关系亲密的成员，负责把韦恩养大成人以及庄园清洁<del>带完老爷又带四只小鸟</del>，蝙蝠侠父母去世后阿福担任着父母的职责照顾韦恩，但是他在韦恩成为蝙蝠侠的早期并不支持韦恩这么做，后无奈的支持了他。同时阿福也是韦恩的心理依靠{{黑幕|超人岳父}}。阿福的外挂点非常高<del>老爷都怕他</del>，{{黑幕|在不义联盟宇宙中曾服下绿色药丸把不义超打倒在地}}。阿福曾是英国特工，以演员的身份掩护自己。因此阿福作为男管家还是非常优秀的。不管是漫画还是电影似乎阿福都是整个庞大的蝙蝠家族中的重要核心。\n\n====老爷黑历史====\n{{Hide|标题=蝙蝠侠黑历史|内容=\n在五十年代到大约八十年代，由于漫画准则管理局的审核，美国漫画销量整体不景气，为了好过审核，于是有过一些像是蝙蝠狗还有Bat-Mite（类似于《超人》中的捣蛋先生，形象很卡通风格的搞笑人物）之类的角色出现。还有电视剧，虽然电视剧评价不错{{黑幕|BGM非常魔性}}，但是黑暗骑士的样子霸气啊~{{黑幕|为了好过审核（当时美国在影视作品有审核），使用的是早期蝙蝠侠的美国幽默风格，这只老爷有神逻辑推理Buff和小肚腩！}}不过这部电视剧成为了蝙蝠侠历史上的经典之作。蝙蝠侠最早的黑白电视剧出现在1943年。\n\nNA~NA~NA~NA~NA~NA~NA~NA~BATMAN!\n\n[[File:蝙蝠侠 电视剧.jpg ]]}}\n\n====为什么能混下去====\n老爷在强能纵横的漫画世界里作为一个普通人，到底如何在强大的超能力者与膜法师面前混下去呢？\n其实主要依靠的就是以下几点：\n\n1.团队合作：在对抗强大的敌人的时候，老爷会制定策略，与自己的超能力朋友们相互配合。他高强的战略能力使得队友们相互配合，一次又一次化险为夷。\n\n2.关系网：老爷的关系网十分强大，与众多超能力者和拥有强力装备的人都是好友，在n52漫画中一出场便用华丽的身份公布使得绿灯侠哈尔被他折服并同意与他合作。很多人都认为他是值得信赖的盟友。在重生漫画中甚至以狂躁和暴力而著称的外星人LOBO也被蝙蝠侠说服加入了正义联盟。\n\n3.高科技 {{黑幕|黑科技}}：老爷拥有超越时代的科学技术，有的来自地球，有的是从来自未来的时间穿越者那里获取的未来科技，有的是自己搜集的外星技术。在对抗达克赛德的时候，老爷就用布莱尼亚克制作的杀神手枪击倒了达叔。\n\n4.武艺高强：老爷学过127种武术，其武学造诣已经超凡入俗，虽挂名凡人，但已经超越凡人。早期漫画里可以空手劈大树，手碎钢板，除非遇到空手道小子这类武术挂比，否则通常人类完全无法与其抗衡。\n\n5.挂：老爷必定是有挂的。在漫画中有时会出现一些反人类的表现，比如曾经用身上的小道具与神奇女侠和火星猎人两个强大的超能力者对打，以及喊出一句我是蝙蝠侠后撞晕了实力强劲的贝恩。同时他也曾短暂得到过超人的力量。\n\n6.信息：老爷的信息搜集能力很强，哥谭的资料库里存着很多有威胁的个体的资料，甚至包括神秘莫测的新神。这些资料让老爷针对各种有潜在威胁的超人类或其他生物的弱点制定了对付它们的计划。（虽然有些计划在实战中用处并不大）\n\n7.医疗技术：老爷与超人类战斗时受伤是难免的，但是他所掌握的强大的医疗科技使得他无论是脊柱断开导致瘫痪，还是被热视线射穿了躯体都能恢复回来。当然他还有雷霄古的池子，能治愈几乎一切伤口。平行世界的蝙蝠侠靠着这个变成了不老不朽的人，这个东西也复活了被小丑杀死的杰森.托德。\n\n7.脱逃术与隐蔽术：当情况实在难以挽回的时候，老爷总会隐蔽起来，在暗处制定计划。他潜藏于黑暗之中，用科技与情报能力让自己难以被发现。遇到一时间无法战胜的敌人，老爷就会选择这样的做法，而这种极端情况的例子之一就是在邪恶永恒系列漫画中犯罪辛迪加一登场就用压倒性力量控制了整个世界。\n\n8.地狱蝙蝠装甲：正义联盟专门为蝙蝠侠打造的一套地狱蝙蝠装甲，是目前除了芬里尔狼装甲（反正联装甲）之外战斗力数一数二的装甲，当其与混沌水晶融合时战斗力飙高，甚至可以吸收达克赛德欧米伽射线\n并反射回对方身上，唯一的缺点是以使用者的新陈代谢作为能源，使用时间过长会被吸成人干。\n\n==== 早期的蝙蝠侠（{{黑幕|布鲁斯韦恩早期作品}}) ====\n早期的老爷有黑暗风的雏形，后改为纯正的美国幽默风，头套非常的像是蝙蝠，身着黑灰色制服，而且早期的老爷是杀人的，随身配枪{{黑幕|其中一期漫画老爷直接把一个恶棍从高楼上扔下去}}，后来配枪的设定被取消了。老爷的黑暗风是从弗兰克.米勒的《蝙蝠侠：黑暗骑士归来》 {{黑幕|老年老爷}}才开始的使用的。\n\n老爷初次登场的漫画为《侦探漫画》#27\n\n==== 继承者们 ====\n蝙蝠侠名号的继承者们一共有五位：迪克.格雷森，死亡天使，达米安.韦恩，泰瑞.麦金尼斯，詹姆斯.戈登\n* 迪克.格雷森：在布鲁斯“死亡”期间代替他成为蝙蝠侠，在布鲁斯归来后重新回归夜翼身份，迪克的第二个身份是“37号特工”\n* 死亡天使：布鲁斯在与贝恩的战斗中暂时致残，死亡天使代替了一段时间的蝙蝠侠，但他的做法比布鲁斯还要暴力。\n* 达米安.韦恩：在布鲁斯退休后继承了蝙蝠侠的身份打击罪犯，不同的一点是达米安唯一一个穿着风衣的蝙蝠侠。'''他是蝙蝠俠的親生兒子'''，且是唯一得到[[正義聯盟]]認可的新世代。\n* 泰瑞.麦金尼斯：TAS平行宇宙中布鲁斯意识到自己年事已高，在测试了泰瑞的能力之后让他成为了蝙蝠侠，这个时间线的制服被称为“Batman Beyond”。\n* 詹姆斯戈登：布鲁斯失忆期间担任蝙蝠侠，但大多数时间是靠一台打造出来的蝙蝠机甲 {{黑幕|兔子战警}}打击罪犯。<del>毕竟戈登是个老头，编剧还是体谅一下的</del>\n\n{{clear}}\n\n== 注释与外部链接 ==\n<references />\n*洌月 翻译的 《蝙蝠侠与超人》第五卷\n\n[[分类:DC漫画]]<!--[[分类:萌属性]]-->"}}}