{"parse":{"title":"西名","pageid":303098,"wikitext":{"*":"{{长期关注及更新}}{{不完整}}\n{{Infobox Person\n|名字= 西名\n|image= 西名.jpg\n|图片大小= 200px\n|图片信息= 西名的微博头像\n|本名= \n|别名= Selenium、西名＿にしな\n|国籍= {{flagicon|China}} 中国\n|籍贯= {{flagicon|China}} 中国 广东 珠海\n|出生= 5月9日\n|逝世= \n|职业= 插图画师\n|活跃年代= \n|代表作品= [[雪未来2017]]\n|相关人士= \n}}\n\n'''西名'''是中国的一名插画师，雪未来2017的人设画师。\n\n\n==简介==\n西名是2017年雪未来的形象画师，详见[[雪未来2017]]\n\n职业是大学生，目前正在厦门大学攻研生物系。\n\n比较擅长画可爱的女孩子，使用赛璐璐手法作画。\n\n对自己绘制的角色十分走心，常常为她们绘制新衣服。\n{{clear}}\n\n==采访==\n西名于2017年8月接受的采访，采访者为VNN。\n{{playlist\n|HASTUNE MIKU COUNTDOWN INTERVIEW今天我们迎来的是国人画师西名。2017年雪初音方案征集，西名的“星与雪的公主”设计最终当选，梦幻的星空五线谱与可爱的Miku相融合，最终诞生出了星空下迷人的雪初音。\n\nVNN：你是如何开始成为一名画师的呢？\n\n西名：原因好像没什么特别的，应该就是看动画看多了想跟着画吧？最开始也就是想要画出自己原创的人物、画点小漫画什么的。初二的时候买了板子，接触到了微博和p站，憧憬着画师们，后来就一步一步走到今天啦。\n\nVNN：那可以说一说你圈名的由来么？\n\n西名：圈名的由来…西名的西字最早可以追溯到小学了，说起来有点羞耻，是小学的时候我和四个小伙伴组了一个组合，每个人有代号，然后我的代号是小伙伴起的西米露(⁄ ⁄•⁄×⁄•⁄ ⁄)后面开始玩贴吧就取了圈名叫阿西，关注我很久的人应该都知道。接着开始玩p站和推特，就觉得需要一个中文和日文叫起来都比较顺口的圈名，于是干脆就在西（にし）后面加了个な，随便挑了个汉字就变成西名了。\n\nVNN：那西名最喜欢的画师是哪一位？喜欢对方的什么特点呢？\n\n西名：最喜欢的画师是しづ，是从阳炎project开始喜欢的。她的画风平时感觉很帅气，但该可爱的时候又能可爱，色彩、线条、构图和人物设计都很棒，而且感觉她笔下的人物都特别鲜活。另外最让我佩服的还是她画的pv，每次看完都不得不惊叹，然后循环好几遍。我也说不出来到底喜欢她作品的什么地方了，全都喜欢(●′ω`●)\n\nVNN：你常用的作画工具以及你平时的作画环境是怎样的呢？\n\n西名：板绘的板子是五年前买的wacom bamboo，软件一般是用sai+ps；手绘还在复健中，目前比较喜欢用水彩吧。作画环境嘛，大概就是一个乱成狗窝的房间？Σ( ° △ °\nVNN：你是何时开始知道Miku和VOCALOID？\n\n西名：认识Miku已经是七年前的事情了，当时还在上小学五年级，班里转来的新同学给我听了《Ievan Polkka》、《初音ミクの消失》那几首曲子，然后就知道了初音ミク这个虚拟歌姬。然后就到处搜索找到很多Miku的经典曲，还看了Miku的演唱会，就越来越喜欢了。但是听了几年才知道VOCALOID、p主这些究竟是什么，最开始只是单纯地听歌而已，也没想过她唱的歌是谁写的、究竟怎么唱歌的(･ω･｀*)。\n\nVNN：那西名对Miku抱有一种怎样的感情呢？\n\n西名：Miku陪伴我走过小学、初中、高中，带给我数不清的美好的回忆，所以我对Miku的感情还是挺复杂的，不知道怎么描述(*´Д`)Miku对我来说，不仅是一个虚拟人物、一个音源库，也更像是一个活着的人、一个有着强大感染力和凝聚力的女孩子。对Miku的感情有时候也是平平淡淡的，但是每天又在听她的歌、画她的画，也许Miku就是一直这样默默地陪在大家身边吧。\n\nVNN：2017雪初音的灵感来自何处？在设计上有哪些是自己觉得很满意的细节？\n\n西名：雪初音就是根据官网征稿的要求，以北海道印象的星空为基础来画的。我从小就对星空有很特别的感情，因此也加入了一些自己对星空的理解进去。北海道冬天的星空给我一种轻盈、梦幻的印象，于是就带着这样的印象去画了（其实因为赶时间基本是一口气画完，没想太多orz）觉得下雪就看不到星空了吧，于是就想到了积雪，缎带和头发的渐变色就是根据夜空和积雪的感觉来的。然后音乐元素，五线谱和指挥棒是灵机一动加上去的，没什么特别的原因(・・;)设计上很满意的应该就是蝴蝶结上的星空五线谱，还有透明纱和星星挂坠吧。另外就是背面看过去，四颗星星是连成一条弧线的，这一点也很喜欢。至于呆毛、猫嘴、大袖子、宽松的裙摆这些就完全是个人癖好了\n\nVNN：当你得知自己获奖后的感受？\n\n西名：当时我和往常一样在看电脑，右下角突然弹出一个邮件提醒，瞄了一眼看到了雪ミク三个字，点开邮件粗略看了一遍当场就开始尖叫了。心情嘛当然就是非常激动啦，心脏跳得超快，毕竟从14年知道雪Miku是投票选出那刻开始这就一直是我的一个梦想了。在台下默默地看着Miku这么多年，最后居然可以给她设计衣服，和她站在一起了真的很开心。（不过兴奋完一天之后就感觉到压力好大了）\n\nVNN：看到自己的作品被制作成不同的周边，被喜爱它的人们进行着二次创作，是怎样的感受？\n\n西名：感觉很不可思议吧，毕竟这些在不久前都还是根本想都不敢想的事情，看到自己设计的形象出现在各种地方感觉很神奇。之前一直暗中观察前几任雪初音的亲妈，特别羡慕，没想到自己也能和他们一样了。也有很多以前根本搭不上话的绘师画了自己的设计，还和其中一些交上了朋友，超幸福的⁄(⁄•⁄ω⁄•⁄)⁄.自己的设计能够被大家知道、被大家喜欢真的太好了。\n\nVNN：你希望Miku即将到来的10周年纪念日会发生什么？\n\n西名：希望的事已经实现了很多，比如wowaka、ハチ那几位隐退的传奇p主回来投V曲，真的是做梦都在想。觉得这个十周年大家都聚到了Miku身边，开展各种活动为她庆生，这种感觉特别棒。十周年希望Miku、VOCALOID能够越走越远，永远不褪色。\n\nVNN：想对喜爱你作品的粉丝说些什么 ?\n\n西名：语文不好说不出什么感人的话orz不管是以前就关注我的，还是以雪miku为契机关注我的，能够和大家相遇、被大家喜欢真是太好了。虽然我还是一个不成熟的画手，还有很多不足的地方，但是会努力修炼变得更好的！今后也请多指教了！\n\nVNN：感谢西名接受我们的采访，也感谢她为我们带来的星空雪初音！\n}}\n\n==画廊==\n{|\n|-\n|<img src=\"https://wx4.sinaimg.cn/mw1024/8fa55ec6gy1fwo7cc1ygpj212w1j0kjm.jpg\" style=\"width:250px\">\n|<img src=\"https://wx3.sinaimg.cn/mw1024/8fa55ec6gy1fwdpb69t01j21kw10lhdt.jpg\" style=\"width:500px\">\n|<img src=\"https://wx2.sinaimg.cn/mw1024/8fa55ec6ly1fv5ra2ooz1j20uk189e0h.jpg\" style=\"width:250px\">\n|}\n\n{{画师}}\n==外部链接及注释==\n[https://www.pixiv.net/member.php?id=3500194 p站]\n<br/>[https://pawoo.net/@nishinya pawoo]\n<br/>[http://nishina3.lofter.com lofter]\n<br/>[https://twitter.com/Nishina_hima 推特]\n<br/>[https://live.bilibili.com/177045 bilibili直播间]\n<br/>[https://peing.net/zh-TW/nishina_hima 提问箱]\n<br/>[https://weibo.com/p/1005052409979590 微博]\n\n[[分类:中国插画家]]"}}}