{"parse":{"title":"西园寺世界","pageid":6184,"wikitext":{"*":"{{不完整|游戏版剧情}}\n{{info|本条目是一个属于Overflow共通世界观的条目！包含复杂的人际关系！若不完整[[单纵就是干|提笔就是补！]]；若有出错[[单纵就是干|提笔就是改！]]}}\n{{人物信息\n|image=sekai_CG.jpg\n|本名={{ruby|西園寺 世界|さいおんじ せかい|ja}}<br />（Saionji Sekai）\n|别号=世界\n|生日=12月7日\n|血型=B\n|星座=射手座\n|年龄=15\n|身高=155.3cm\n|瞳色=黑\n|发色=棕\n|三围=B84 W62 H86\n|声优=河原木志穗\n|萌点=[[呆毛]]、[[中长发]]、[[元气]]、[[口嫌体正直]]、[[背锅]]、[[第三者]]、[[腹黑]]、[[黑化]]\n|出身地区=\n|活动范围=\n|所属团体=榊野学园1年3班\n|相关人士=情敵：[[桂言叶]]、{{Ruby|好|pào}}友：[[伊藤诚]]、父亲：[[间瞬]]、母亲：{{Ruby|西园寺|伊能}}踊子、其他好友：[[清浦刹那]]、[[黑田光]]、[[甘露寺七海]]、[[大隈二喜]]、{{dead|松方昇}}\n}}\n\n'''西园寺世界'''是[[Overflow]]出品的'''《[[Days系列]]》'''系列游戏及其衍生的动画、漫画等作品的登场角色，女主角之一。\n\n在《[[School Days]]》《[[Summer Days]]》《[[Cross Days]]》等作品中均有登场。\n\n==人物简介==\n\n'''{{color|purple|世界の自我介绍}}'''<flashmp3>https://img.moegirl.org/common/8/82/Xiyuansishijie010.mp3|bg=0xE6B800</flashmp3>\n\n榊野学园1年3班，是男主角[[伊藤诚]]同班的同学。根据 Overflow的人设，系其母[[西园寺踊子]]的私生女，和[[母亲]]同住在家庭公寓。与[[清浦刹那]]是从小玩到大的挚友（根据《School Days》背景）、又是同父异母的姐妹（根据 Overflow 其他作品整理，相见后续世界观介绍）。虽然对诚有好感却从未提到，直到第二学期的开始，在刻意接近诚的时候发现诚手机的待机画面是邻班的桂言叶……从这一刻起，故事就展开了。世界拥有阳光般的可爱性格，和所有人都可以成为朋友，平时经常和几个死党一起到汉堡店聚会、到神野大楼打“嘣嘣”，也会在空闲的时候到母亲工作的餐厅打工。虽然表面上是个乐天派的性格，然而其内心对诚的感情却是优柔寡断，缺乏勇气，压抑忧郁的，结果阴差阳错的为言叶和诚牵了红线。在学校的天台上，被黑化后的桂言叶杀害（动画结局）。\n\n在年幼的时候，世界和她的同班同学[[大隈二喜]]因为游戏机的原因吵了架。而后她和[[清浦刹那]]]以及比他们年长五六岁（大概）的哥哥{{dead|松方昇}}在松方家玩游戏。松方昇喜欢上了世界，刹那对此略有嫉妒。而后世界和同班同学[[大隈二喜]]和好以后，渐渐不再去松方家。后来松方昇得病身亡，清浦刹那获得了他的遗产中，在他家中看过的漫画，然后封存了起来。之后让世界和大隈二喜保持距离，不要深入交往。（本段文章来自School days广播剧<ref>度娘搜索日在校园广播剧，选择视频分区的默认前4个视频，崩坏的土豆标清链接，安卓手机方能观看（汗）</ref>，并非主观臆断，在随后的Shiny days中亦有所体现。）\n\n{{黑幕|然而世界有一个化名叫虚妹，还有一个[[虚子|哥哥]]，言叶最后被世界的哥哥和[[凉宫春日|嫂子兼带头大姐]]好好的教♂育了一下。}}\n\n由于其名字的特殊性以及在动画中的表现，在School Days动画播出后使得“错的是世界”这个用法被广泛使用。另有衍生用法：“[[都是世界的错|错的不是我，是世界]]”、“世界：怪我咯？”。\n\n==外貌==\n\n头发:棕色，中短发，是完全披散下来的，除了一根弯曲的呆毛没有任何装饰。\n\n眼睛:棕色。\n\n其他:大眼睛镶嵌在脸庞上，还拥有小巧的鼻唇。有着与其他女主相似的面貌。个儿是个典型的女高中生，看上去就很朝气蓬勃。\n\n== 经历 ==\n{{剧透提醒}}\n'''注：下述内容涉及School Days剧情均为游戏版，其他Days系列中并不是主角，故只介绍世界的ED。'''\n=== School Days === \n第一集：班级换桌，世界成了诚哥的新同桌。诚的手机待机图片{{黑幕|言叶}}被世界看见了，世界向诚许下了不把这件事告诉别人的诺言，而且还主动要求帮助诚接近言叶。在收集言叶的情报、和言叶体育课上交流、天台上吃饭以后，诚哥和言叶的关系逐渐步入正轨。诚哥说车站说要报答世界的时候，世界吻了诚哥。\n[[File:白色校园.jpg|thumb|right|白色<del>相簿</del>{{黑幕|校园}}.jpg]]\n[[File:白色校园2.jpg|thumb|right|白色<del>相簿2</del>{{黑幕|校园}}jpg]]\n第二集：根据开局是2个人还是三个人吃饭来改变好感度。\n\n*两个人吃饭言叶好感度上升，诚哥支支吾吾被言叶误解分手，和言叶感情不顺，随后判定好感度。\n\n*三个人吃饭世界好感度上升，诚哥和言叶说对不起，可以选择让世界替自己道歉或者自己去道歉，随后判定好感度。\n\n**倘若对世界好感度高一些，则会对世界表白。\n\n**倘若对言叶好感度高一些，则会和言叶约会看电影。\n\n第三集：\n\n*和世界表白以后，世界决定和言叶坦白。\n**天台不坦白反而向言叶示好，言叶好感度上升，会被世界询问为什么不说，随后好感度判定。\n**天台向言叶坦白被世界打断，世界好感度上升，世界心情不好去探望世界，随后好感度判定。\n**三个人天台吃饭什么都不说，言叶好感度小幅度上升（相较和言叶示好），尴尬的吃完了午饭，随后好感度判定。\n***更喜欢世界一些，撒谎拒绝和言叶看电影，次日和世界在天台打炮被言叶看到。\n***更喜欢言叶一些，接受了言叶的电影票，刹那和世界发短信表示要转学去巴黎。\n\n*和言叶看电影坐电车回家因为挤，摸到了言叶的胸。根据选择有机会世界的好感度。世界在次日上课时候得知这件事，要和诚哥做接吻练习{{黑幕|勾引}}随后好感度判定。\n**更喜欢世界一些，和世界做摸胸练习，随后到世界家里做打炮练习{{黑幕|小三上位}}\n**更喜欢言叶一些，拒绝言叶的练习，随后决定和言叶暂时分开。\n\n第四集、第五集：此处展开过多，具体介绍过于费力，喜欢的玩家可以下载游戏。\n\n第六集：\n\n*坦率的心情（素直な気持ちで）\n**世界在同时失去刹那和诚的情况下，每天以泪洗面，然后又被言叶当作倾诉的对象，得知言叶决定在平安夜和诚开房间，内心的挣扎让世界在上课时整个崩溃，而诚虽然在和言叶交往，心里却都还是很在意世界，也是因为言叶都表现出抗拒诚的样子，更是让诚反感。走廊上，七海的一番话惊醒了诚。最后世界在车站想着此时应该和言叶开房间的诚，想起没能完成作便当给诚的约定，眼泪又落下了，而诚就在这时出现了，决定顺从自己的心意，和世界共度这个平安夜。{{黑幕|鲜血结末}}\n*巴伐利亚风味点心（ババロア）\n**原本在背后促成言叶与诚的感情，却又在后来背叛言叶而感到内疚的世界，被言叶表面沈静却充满迫力的态度压得抬不起头来。言叶又落井下石地将诚埋在自己胸怀里的模样拍成照片给世界看，企图逼迫世界退出这场三角关系。然而这种充满恶意的做法令诚产生反感，诚随后便赶往世界所住的公寓。虽然世界拒绝与诚见面，但由于母亲在背后推波助澜，而得知诚一直在外头守候的世界，终于还是回到诚的身边，并原谅他所做的一切。\n*想在一起（思い结んで）\n**不只是世界与言叶，连乙女都加入了诚的争夺战。然而，无法像乙女和言叶那样积极的世界，却被言叶逼到绝境而失去以往的活力，意志也消沈了下来。在这当中，烦恼著该怎么对如今的情况做出了断的诚，便在止到他家住时征求她的意见。之后，世界送了一封“我在公寓等你”的短信给诚，独自一个人守候。后来，担心世界的刹那和诚一起出现在世界所住的公寓，诚与世界相互拥吻。之后两人的恋情也进展得相当顺利。{{黑幕|鲜血结末}}\n*很喜欢（大好き）\n**即使不断沈溺于与言叶之间的肉体关系，诚的心中还是忘不了世界，然而诚的自私与任性反而激怒了世界，结果遭到拒绝。终于了解到伤害世界与言叶的元凶，全都是源自自己的自私与任性的诚，便借由责备言叶的方式，对周遭的人表达反省之意，同时亲自为自己与言叶之间的肉体关系画上休止符。得到刹那与乙女等人支持的诚亲自向世界谢罪，并表达自己的心意。世界看到诚做出这样的举动，也用吻代表了她的回答。\n*刹那的想法（刹那の想い）\n**世界和诚哥感情在非常顺利发展的时候，世界的母亲却因为工作而要带着世界调往巴黎，刹那趁机宣言和诚哥在一起。最终世界爆发出了她内心真正的感情，决定要自己留在日本和诚哥在一起。而这一切都是刹那的计划，在成功阻止世界转校的同时，刹那代替了世界去巴黎（刹那的母亲和世界的母亲实际上是类似言叶和世界的关系，而且是工作上的竞争对手，刹那和世界是同父异母的姐妹){{黑幕|鲜血结末}}。\n*再见了世界（さよなら世界）\n**与刹那的想法相对，世界最终去了巴黎，和诚哥约定以后一直保持书信联系。但是最后世界在巴黎寄给诚的书信不但一眼也没有看过，并且每日与后辈女子（一叶与二叶）不断地H。\n*二人之恋人（二人の恋人）\n**世界与言叶2人以折衷的方式承认和诚的关系。其后世界和言叶两人开始喜欢吃酸的东西，其后在圣诞节，两人在路上谈着她们各自“与诚一起制作的东西（小孩）（诚と一绪に作ったもの）”。{{黑幕|鲜血结末 我的孩子 永远}}\n*我的孩子（我が子へ）\n**言叶、世界、诚成为了真正的三角关系。言叶与诚在H时，诚受言叶要求而说了数落世界的话，并被世界听到，接着世界就失踪了。（在HQ版中，世界会因“练习”事件怀孕，若诚不负责，也会触发此结局）。诚因为言叶怀孕而负责并且幸福地订婚的时候，与言叶同样怀了诚的小孩的世界因不宽恕诚而用菜刀刺死他。诚在临死之前，领悟到自己罪孽深重。\n*辗杀（轢杀）\n**由于后夜祭诚选择了言叶，伤心的世界接受了泰介的告白并且H，并在中出后被诚看到。随后世界与泰介分手，与甩掉言叶的诚再度复合并查出怀孕，但是由于言叶提出孩子的父亲不是诚的可能，诚再度疏远世界与言叶交好。因此而陷入极度憎恨的世界在地铁车站于不停靠站台的特快车即将驶入时将与诚谈话的言叶推下站台。尽管诚伸手牵住言叶，但是言叶依然被特快车卷入车轨，只有一只扯断的手依然被诚抓在手中。仿若“鲜血之结末”中的言叶一般，这一次是世界两眼无神地纵声大笑…\n*暗跃\n**诚、世界、光和七海四人一起去神社进行新年的首次参拜，在路上闲聊时七海和光说要是言叶再来捣乱就教训她，世界却说已经没有这个必要了。这时，光和七海从电器商店橱窗的电视上看到了一条新闻，报道称言叶的尸体被发现，并且被破坏得很严重，她们还有些担心地询问了和诚手挽手并肩走着的世界，此时世界的脸上却浮现出诡异的神情，应付了几句岔开话题后拉着诚像逃跑似的走掉了，而诚却完全无动于衷，所以这里暗示着诚明明已经选择了世界，可世界为了彻底断掉诚对言叶的留恋而把言叶杀了，还把她弄得面目全非，而诚也并非对此事浑然不知……\n*灯火（灯火）\n**诚选择世界后，暑假过完开学时两人在车站亲密的聊天，言叶来到诚身边劝他回心转意，诚不为之所动，对言叶说出了很无情的话，言叶又与世界理论，问为什么要把诚介绍给自己，后语言不和，无意中把世界推下了铁轨，世界被摔得不轻，诚下铁轨去救世界，世界先上去了，正打算伸手将诚也拉上站台时，列车进站，诚没逃掉……\n\n=== Shiny Days === \n剧情简介：世界由于腮腺炎而要在家养病，拜托[[清浦刹那]]替她去她母亲[[西园寺踊子]]的店面Radish打工{{黑幕|然后在大部分线里因为生病而长期下线甚至就再也没出现过}}，刹那抱着试着碰到住在附近的诚哥的心态而去工作。\n*拦截（インターセプト）\n**由于诚误解了刹那与间瞬的关系，刹那因此对诚十分气愤，于是坐飞机到巴黎找自己的母亲舞。诚了解了间瞬和刹那的关系，听到这个消息以后十分懊悔，而此时世界出现并帮诚缓解了他的苦恼。刹那当晚告知世界要回去和诚和好，于是世界第二天带着诚四处奔走，最终来到了世界的家里。世界决定洗澡后湿身诱惑诚哥，但是最后选择告诉诚哥有人在等他。于是诚下楼正好遇到从巴黎于刹那一行人一同回来的踊子，随后被踊子拉到了酒店（世界实际上想说的是刹那吧）。\n*合家欢乐（家族とともに）\n**由于诚误解了刹那与间瞬的关系，刹那因此对诚十分气愤，于是坐飞机到巴黎找自己的母亲舞。诚了解了间瞬和刹那的关系，听到这个消息以后十分懊悔，而此时世界出现并帮诚缓解了他的苦恼。刹那当晚告知世界要回去和诚和好，于是世界第二天带着诚四处奔走，最终来到了世界的家里。世界决定洗澡后湿身诱惑诚哥，但是最后选择告诉诚哥有人在等他。最终和刹那冰释前嫌，大团圆。\n*必杀一踢（必杀キック）\n**由于诚误解了刹那与间瞬的关系，刹那因此对诚十分气愤，于是坐飞机到巴黎找自己的母亲舞。诚了解了间瞬和刹那的关系，听到这个消息以后十分懊悔，而此时世界出现并帮诚缓解了他的苦恼。刹那当晚告知世界要回去和诚和好，于是世界第二天带着诚四处奔走，最终来到了世界的家里。世界决定洗澡后湿身诱惑诚哥，诚哥挡不住湿身诱惑，但是此时刹那推门而入，一脚踢飞了出轨的诚哥。\n*母女俩（亲娘ともども）\n**由于诚误解了刹那与间瞬的关系，刹那因此对诚十分气愤，于是坐飞机到巴黎找自己的母亲舞。诚了解了间瞬和刹那的关系，听到这个消息以后十分懊悔，而此时世界出现并帮诚缓解了他的苦恼。刹那当晚告知世界要回去和诚和好，于是世界第二天带着诚四处奔走，最终来到了世界的家里。世界决定洗澡后湿身诱惑诚哥，诚哥趁着世界洗澡的时间想要逃走去找刹那，但是在开房屋门的时候被赶来的世界母亲拦了下来，随后和母女俩共♀度♀良♀宵。\n*四人的巴黎（四人のパリ）\n**由于诚误解了刹那与间瞬的关系，刹那因此对诚十分气愤，于是坐飞机到巴黎找自己的母亲舞。诚得知了这个消息以后十分懊悔，而此时间瞬解释了为什么事情的缘由，最终诚哥到了巴黎机场和刹那见面，在其身后的舞和踊子则在密谋大事...后续舞、踊子、刹那三个人均怀孕，想要和世界坦白事情的缘由，拉她一起入坑。世界拒绝，而此时诚哥打开了房屋的大门。\n=== Cross Days === \n剧情简介：本作主角为[[足利勇气]]，偶然的情况下，和同年级的女生[[喜连川路夏]]发生许多事情，然后开始了在姐姐[[足利知恵]]的要求下和喜连川路夏成了小冤家，[[足利勇气]]校园{{黑幕|BL}}爱情故事就此拉开了序幕。\n\n本作为不可攻略角色，作用类似于School Days中的[[甘露寺七海]]。帮助言叶和诚哥交往，言叶也在之前的基础上结识了[[足利勇气]]，世界在新的情况下做出了新的不一样的举动{{黑幕|最后诚哥去和勇气搞基了}}。\n\n== 黑点 ==\n{{黑幕|仅在School Days的动画中，世界做出了几件让众多观众讨厌的行为。第一是在自己喜欢诚哥的前提下撮合诚哥和言叶借此接近诚哥，第二是在言叶和诚哥感情步入正轨的时候去吻诚哥，第三是在后来诚哥和言叶感情不顺的时候用肉体勾引诚哥，第四是和诚哥一起欺骗蒙在鼓里的言叶，第五是在诚哥最后抛弃了以后杀掉了诚哥。}}\n\n{{黑幕|除此之外，还有游戏中有一些其他的事情，和没有明面交代的事情，比如换桌的时候是她和她的挚友[[清浦刹那]]调换，从而坐在了诚哥的旁边，而她也知道刹那喜欢诚哥；明明喜欢诚哥却在泰介告白的时候同意了，而且在部分线上最后怀上了泰介的孩子；为了自己和诚哥的关系，把言叶介绍给了泰介，同时给了泰介联系的方式；明明[[清浦刹那]]对自己非常的忠心，但是却丝毫没有对她有什么关心的动作，反倒是自私的一味索取。}}\n\n{{黑幕|在其他的Days系列游戏中，[[西园寺世界]]也有着许多类似的动作，譬如在Shiny Days中利用小心机把不擅长交际的[[清浦刹那]]骗去她母亲的店里替她打工，此处不再一一列举。}}\n\n== 其他 ==\n以后再也不会有[[西园寺世界]]了，因为她的CV已经退圈了。在这个角色是塑造上，[[Overflow]]可以说是非常的成功。{{黑幕|虽说每一部Days系列都有让人不舒服的设定Shiny Days乱伦、School Days血腥、Cross Days搞基}}但是目前部分Days系列的游戏，依然没有汉化组承接，希望看过这个条目，喜欢Days系列的大佬可以把那些没有汉化的游戏进行汉化。Days系列是到目前为止{{黑幕|Galgame中}}非常优秀的作品，没有补完的各位可以去补完。\n\n三个OVA，[[《魔法少女心》]]、[[《言叶大人之日》]]、[[《情人节》]]，不要怀着正经的心态去看这些OVA，否则你会笑死的。\n\n另外还有一部Overflow在愚人节发行的个假的制作决定OVA，名字是《sekai days》。\n{{Hide|标题=Sekai Days|内容=https://www.bilibili.com/video/av15143566/}}\n\n==关于世界观==\n[[File:泽越止家系.jpg|thumb|混乱的人际关系]]\n\n实际上，诚哥后宫的原因是，[[泽越止]]以及泽越止的儿子们{{黑幕|主要是[[间瞬]]，[[伊能步]]，[[伊藤诚]]}}，可以吸引带有泽越止血统的女性。\n\n所以诚哥的后宫们，基本上都是泽越止的后代。{{黑幕|可能全部都泽越止的后代，因为有许多泽越止播种的女性的孩子没有取名字}}\n\n如果和他的老爹相比，诚哥还差的远呢。（笑）\n\n{{黑幕|应该没有人会丧病一样的再去玩零几年的恶趣味无汉化作品，而且现在资源都很难找了}}\n\n== 逸闻 ==\n西园寺世界的声优[[河原木志穗]]于2012年12月10日在个人博客上公布了自己平安诞下千金的消息，她在博客中透露自己是于12月7日晚上8点多成功分娩，母子平安。\n\n有心之人发现河原木女儿的生日恰好与西园寺世界相同，在粉丝的提醒下河原木才发现这一点，很快在博客中发表追记，祝“小西园寺世界”诞生日快乐。<ref>http://comic.sina.com.cn/n/2012-12-10/155410339.shtml</ref>\n\n== 关于名字 ==\n由于西园寺世界的[[另类名字|名字的特殊性]]，所以经常在各种二次元三次元场合[[躺着也中枪]]，知名度迅速提升，中枪次数仅次于[[远坂时臣]]和[[栗山未来]]。\n[[File:错的是世界.png|thumb|阉割+混杂的动画版剧情中诚哥遗言]]\n典型例子如《[[潜行吧！奈亚子]]》的第一季主题曲《[[太阳说燃烧吧混沌]]》的第二句“世界已完蛋”、《[[刀剑神域]]》的ED《[[ユメセカイ]]》（[[亚丝娜]]的角色歌）、《[[没有黄段子的无聊世界]]》，甚至是《[[喜羊羊与灰太狼]]》的最新一作《嘻哈闯世界》。\n\n邓小平：“教育要面向现代化，面向世界，面向[[栗山未来|未来]]。”\n\n[[小鸟游六花]]：爆裂吧现实<s>[[现充]]</s>，崩坏吧精神，放逐这个世界！\n\n[[迪奥·布兰度]]：看我的——世界（THE WORLD）！无駄无駄无駄无駄……\n\n[[五更琉璃]]：我要诅咒！诅咒所有的情侣！诅咒神圣的夜晚！诅咒这整个世界！\n\n[[鹿目圆香]]：就算这个世界有再多的绝望和不安，我也要守护它。<s>[[伊藤诚|渣诚]]、[[晓美焰|焰魔]]：嗯？</s>\n\n[[金木研]]：错的不是我，而是这个世界。\n\n[[若木民喜]]：《[[只有神知道的世界]]》\n\n[[晓夏目]]：《[[为美好的世界献上祝福！]]》\n\n关于姓氏：西园寺这个姓氏是日本[[琪露诺|⑨]]清华家（久我、三条、西园寺、德大寺、花山院、大炊御门、今出川、广幡、醍醐）之一，仅次于五摄政（近卫、九条、二条、一条、鹰司）（这几个姓氏都出自藤原<ref>准确的说西园寺姓出自藤原北家，祖先是藤原通季（1090-1128），藤原北家闲院流。西园寺家初代是为权大纳言藤原公实的次男权中纳言西园寺通季（1090年 - 1128年），第四代西园寺公经在京洛北山建立氏寺西园寺，成为了家名的由来。但东方一设暗示藤原妹红是藤原东南西北四家之祖先[[藤原不比等]]之女。</ref>，所以[[藤原妹红]]其实是世界在ACG界目前活的最久的祖先，没有之一。）古代清华家可以兼任近卫大将、大臣，最高可以晋升至太政大臣，西园寺家近代最著名之人为明治天皇时代日本内阁总理大臣西园寺公望，因此西园寺世界的确是名门之后。（《[[School Days]]》的角色都是取日本政客的姓氏的。）\n\n{{Days系列}}\n\n== 外部链接与注释 ==\n其他人对于日在校园的评论：https://www.zhihu.com/question/27274285\n\n关于overflow整体世界观的介绍：http://tieba.baidu.com/p/3059002744\n<references/>\n\n{{替换侧边栏底图|西园寺世界.png|width=200px}}\n\n[[Category:Days系列]][[分类:柚木要]][[分类:河原木志穗]]\n[[Category:呆毛]][[Category:元气]]\n[[Category:同桌]][[Category:黑化]][[分类:蓝白胖次]][[分类:红娘]]\n[[Category:西园寺姓|世界]]"}}}