{"parse":{"title":"贪玩蓝月","pageid":267654,"wikitext":{"*":"{{不完整}}\n{{Video Game Infobox\n|标题     = {{PAGENAME}}\n|image    = Twly.jpg\n|图片信息 = \n|原名     = 贪玩游戏之蓝月传奇\n|官方译名 = Tanwan Nannue\n|类型     = 动作类角色扮演 <del>辣鸡页游</del>\n|平台     = Web/IOS\n|系列     = 贪玩游戏系列\n|开发     = 浙江盛和网络科技有限公司\n|发行     = 江西贪玩信息技术有限公司\n|制作人   = \n|设计师   = \n|程序     = \n|美工     = \n|音乐     = \n|引擎     = live 2.5D\n|模式     = 多人在线\n|发行时间 = 2016年4月\n}}\n\n'''《贪玩蓝月》'''是由江西贪玩公司{{ruby|<s>2016</s>|2017}}<!--官宣是2016，实际是2017-->年推出的一款'''<s>[[辣鸡]]</s>[[页游]]'''。属于贪玩游戏系列之一。请了一些大牌明星做代言，广告打得那简直是铺天盖地震古烁今。\n\n==游戏简介==\n以下简介来自游戏官网：\n<blockquote>《贪玩蓝月》是一款集经典与创新的传奇游戏，采用2.5D图像技术，通过即时的光影成像技术，营造亦真亦幻的游戏世界。突破以往传奇游戏的桎梏，再度重现英雄合击的经典版本，给玩家带来全新的游戏体验。</blockquote>\n\n==游戏体验==\n{{cquote|大扎好，我系[[古天乐|轱天乐]]，我四[[渣渣辉]]，探挽懒月，介四里没有挽过的船新版本，挤需体验三番钟，里造会干我一样，爱象节款游戏。}}\n\n这段话就是著名游戏《贪玩蓝月》的广告语，其实贪玩公司的其他游戏都是这个套路。和以往一样有着超人气明星代言，各种洗脑的文案，吸引各种不知情的玩家情不自禁地点击。\n\n首先一进入游戏，就是两个大BOSS在那边虎视眈眈。接着需要选择职业，正在想要法师好还是战士好的时候，系统自动选了个法师……好吧法师就法师吧也不排斥。进入游戏之后，和一些游戏的剧情差不多，让找一个新手接待员，然后去杀鸡。\n\n看到旁边有一只鸡，眼疾手快就去点的时候，却发现角色根本不听命令，反而跑到另一边自己杀了个鸡，然后交了差，显示任务完成。就这样，角色就在眼皮底下自己打怪，升级，领任务，不到20秒，等级就升到了6级。再一眨眼，11级了<s>，我敢说同类型游戏中论升级速度恐怕在没谁了吧</s>。\n\n== 网络影响 ==\n=== 洗脑广告===\n一个不知被换了几百几千次皮的二十年前水平老游戏，病毒式广告投放，低级趣味的广告内容，欺骗式直播营销，引起了很多人的反感。堪称页游史上最典型的奇葩。在贪玩游戏的广告效应下，还产生了很多流行语，比如[[开局一把刀装备全靠捡]]之类，甚是可笑。又由于其请来代言的港星无比奇特和洗脑的普通话，尤其是张家辉的口音在说自己名字时总是让人听成渣渣辉而引起一阵鬼畜狂潮。而“渣渣辉”这个名字从此脍炙人口<del>甚至导致MHW里的烂辉龙风评被害并获得了“渣渣辉”的称号</del>\n\n=== 蓝月港普梗 ===\n2018年1月31日，“百年不遇”的月全食出现，有“超级月亮+蓝月亮+红月亮”三合一。当天这超级蓝月亮就刷屏了朋友圈，除了被吃瓜群众逼迫出文案的“蓝月亮”洗衣液，就属贪玩蓝月最赚了。超级月亮还没出，网民就自发在微博玩起了蓝月港普梗。虽然看视频、浏览网页时，大家都被这个页游广告轰炸过。这也是页游有史以来不是以负面形象被大家反复提起，甚至还进行二次创作的一起狂欢。最大的功劳就是来自[[张家辉]]、[[古天乐]]等代言人的港普。<s>渣渣辉的[[港普]]现在已经被大家玩坏了，幸好这游戏还有孙红雷和刘烨撑着。</s>\n\n=== 2018年1月31日古天乐B站直播乌龙事件 ===\n2018年1月30日，贪玩官方借着蓝月亮的契机，宣布31日古天乐会在b站直播《贪玩蓝月》，吸引上百万网友前往直播间观看，但是在等待了近3个小时后，古天乐才现身说了一句话，这无疑让网友们感觉像吃了苍蝇一般难受。按照贪玩官方此前公布的消息来看，古天乐直播《贪玩蓝月》是在1月31日上午10点开始，而在开播前直播间人气就保持在30万左右，10点过后，一度暴涨至300万。但是之后很长一段时间，古天乐都没有出现在直播间，而是一直在循环播放游戏广告。直到12点40分左右，在等待了近3个小时之后，古天乐才现身直播间。现身之后，他也仅仅只说了一句话，并未直播玩《贪玩蓝月》就结束了直播互动环节。并且在古天乐现身后，B站的信号源似乎被切断，一度处于黑屏状态。虽然之后古天乐在微博上发文称，“今天在《贪玩蓝月》广告拍摄现在和大家有直播互动，大家都非常热情。”并体贴地提醒大家，天气寒冷，记得多穿。但显然大部分网友对这次直播感到了被欺骗，纷纷表示不满，引发大量投诉举报，B站因此发表了关于“贪玩游戏”的违规处理公告，将对“贪玩游戏”的认证账号、所有投稿和直播间进行永久封停。事件过后，贪玩官方微博发出致歉声明，但随后就自己删除了。\n\n=== 文化部通知点名 ===\n2018年1月26日，文化部下发通知，指导北京、天津、安徽、湖南等地文化执法部门查办违规网游案件20起。并公布6起典型：《新世纪福音战士：破晓》、《街机电玩城》、《[[命运-冠位指定]]》与《[[碧蓝航线]]》、《极品芝麻官》、《欢乐炸金花》、《[[贪玩蓝月]]》，内含低俗裸露赌博等内容，不符合社会主义核心价值观。\n\n=== 手游平台5星差评事件 ===\n贪玩蓝月手游发布后，很多网友纷纷给予5星的同时写上和星级不符的差评，造成在吐槽的同时还能因为高分被顶上推荐位祸害其他人。2018年1月20日左右，手游平台TapTap删除了关于《贪玩蓝月》的全部5星差评，并发公告说明:“部分用户拿一些游戏开玩笑，对游戏进行5星差评，甚至说反话玩段子欺骗其他玩家，以这种玩法为乐趣，最后将游戏评分推的非常高，干扰了其他玩家选择游戏。”\n\n==其他==\n据贪玩公司内部人员透漏，虽然具体流水不清楚，但是贪玩游戏每年的广告费用约为10个亿左右。\n<!--{{贪玩游戏}}-->\n{{Navbox\n|name  = 贪玩游戏\n|title = 贪玩游戏系列\n|group1 = \n|list1  = {{links|贪玩蓝月|贪玩传世|传奇盛世|雷霆之怒|赤月传说|赤月传说2|魔域永恒|魅影传说|烽火燎原|三国群雄传|最佳阵容|女神之光|绝世蜀门|恩洛斯传说}}\n}}\n\n==外部链接==\n<references/>\n* [http://lanyue.tanwan.com/ 游戏官网]\n* [http://www.sohu.com/a/220692582_824105 坑惨古天乐、被知乎狂骂一整天，《贪玩蓝月》的团队却乐开了花]\n*[https://www.sohu.com/a/224707861_119598 贪玩蓝月的现状]\n\n[[Category:贪玩游戏系列]]\n[[Category:中国游戏作品]]\n[[Category:猎奇题材]]\n[[Category:魔幻题材]]\n[[Category:粪作]]\n[[Category:角色扮演游戏]]"}}}