{"parse":{"title":"赛尔号","pageid":273630,"wikitext":{"*":"{{不完整|衍生TV动画、动画电影、手游的介绍}}\n{{Video Game Infobox\n|标题     = 赛尔号\n|image    = 赛尔号LOGO.png\n|图片大小 = 300px\n|图片信息 = 《赛尔号》LOGO\n|原名     = 赛尔号\n|官方译名 = SEER\n|常用称呼 = {{黑幕|肝尔号}}，{{黑幕|锑尔号}}\n|类型     = 虚拟社区、战斗\n|平台     = Microsoft Windows、Mac OS X、Linux及其他\n|系列     = 赛尔号系列\n|开发     = [[上海淘米网络科技有限公司]]\n|发行     = \n|总监     = [[汪海兵]]\n|制作人   = \n|设计师   = \n|编剧     = \n|程序     = \n|美工     = \n|音乐     = \n|引擎     = Adobe Flash Player\n|模式     = \n|发行时间 = 中国大陆：2009年6月12日\n|相关作品 = [[摩尔庄园]]、[[约瑟传说]]（赛尔号Ⅱ）\n|标题颜色 = #000072\n|左栏颜色 = #0099FF\n}}\n{{Cquote|<big><big>'''{{color|#000072|英勇赛尔，智慧童年。}}'''</big></big>}}\n'''《赛尔号》'''是由[[上海淘米网络科技有限公司]]开发的面向儿童的免费网页游戏，并有动画，手机游戏等衍生作品。\n<sm2>http://seer.61.com/resource/map/sound/BGM_001A.mp3|autostart=yes|bg=0xFDFDFD|loop=yes</sm2>\n== 简介 ==\n[[File:赛尔号_星球探索.jpg|thumb]]\n赛尔号是[[上海淘米]]为中国7-14岁儿童设计的安全健康的太空科幻探险虚拟飞船{{黑幕|年龄上限先调到了7-16岁后来又调到了适合18岁以下人群}}。小朋友将化身为小船员，从登陆的一刻起开始太空探索之旅，和他的精灵一起，跟随船长[[黑特·罗杰|罗杰]]进行星球历险，从博士[[赫尔斯·派特|派特]]那学习科学知识和精灵训练方法，体会资源的利用和管理，经营自己的基地，共同抵抗期望独霸能源的邪恶欧比组织。\n\n每个孩子将操作属于自己的太空能源探索机器人前往太空，利用各种装备寻找适合地球的新能源，研究和训练外星精灵，利用自己掌握的科学知识参与到和能源垄断集团斗争的先锋队任务中。\n<ref>http://seer.61.com/main/parents.html</ref>\n<ref>http://seer.61.com/main/parents_children.html</ref>\n\n<del>目前的赛尔号已经由开始的百种精灵勤恳收集练级，发展为当下三千多种强力的需氪金的{{黑幕|而且还走人形路线以至于被只看过立绘而不知情的人认为是为Galgame}}模式，最费神便是为了免费获得资源的需要做的繁琐任务。</del>\n\n== 飞船信息 ==\n{| class=\"wikitable\"\n|-\n| 船名 || 赛尔号\n|-\n| 建造年月 || 赛尔历元年8月\n|-\n| 飞船种类 || 能源收集船\n|-\n| 飞船登记号码 || SE-A015\n|-\n| 总长 || 530M\n|-\n| 最大宽度 || 370M\n|-\n| 全高 || 450M\n|-\n| 静态航速 || 8*10<sup>12</sup>KM/H\n|}\n\n=== 能源系统 ===\n*大型原子能反应系统：使用从南极开采的放射性物质铀235作为飞船原子能反应堆的主要燃料，提供电力，性能非常稳定。\n*能量转换系统：将恒星发出的光和热以及星际风、引力场等加工成可利用能源，虽具有清洁无污染的特点但极易受到环境影响。\n*资源替换系统：为采集外星资源特地开发，可以将不同资源转化为压缩能量包，以便带回地球。这是赛尔号主要使命之一，也是赛尔日常工作项目\n\n=== 船员公约 ===\n*尊重他人\n:赛尔号飞船上不接受骂人、欺负人等任何不文明不礼貌的行为。以上行为将直接受到惩罚。\n*保护自己\n:安全上网的最佳方式是绝不告诉他人真实姓名、电话号码、家庭住址、电子邮件及米米号密码。\n*严禁词语\n:关于烟草、酒精、色情、暴力及其它不适合的词语在赛尔号全面禁止。\n*远离外挂\n:禁止使用任何第三方的外挂程序。一经发现，从赛尔号永久驱逐。\n\n== 游戏背景 ==\n2100年，地球面临资源枯竭还有三千六百五十天，环境污染问题已经严重威胁到人类生活。为了寻找更优的生存环境，为了探索更佳能源物资，科学家们开始了'''赛尔机器人（SEER-Space ENERGY Robot）'''的研究工作。这是一个集合了全世界所有优秀科学家的科研组，联合国给他们提供了最好的研究环境、最丰富的环境资源。在全世界无数双眼睛的关注下，赛尔诞生了，带来了希望和梦想的翅膀。它带着人类的梦想和去其它星系寻找更多更优的资源，向着宇宙深处进发。人们将那一年改元为赛尔元年，以此提醒所有的人，宇宙探索任重而道远。 {{黑幕|所以说和无尽能源没有关系啊喂，你们不要吧游戏和动画混在一起呀喂！}}\n\n赛尔号是根据赛尔机器人的特质开发的先锋探索船，于赛尔历39年在外星系能源探索火星港诞生，这是赛尔号第一次执行任务，赴银河系第三旋臂帕诺星系进行自然矿产开采与野生精灵探索。飞船的能源系统由三部分构成：一是核反应系统；二是能量转换系统，即传统意义上的太阳能，只是现在利用的是其他恒星的光能和热能；三是资源替换系统。其中，第三部分的能源系统是为了采集外星资源而特地开发的，可以将不同的资源统一转化为类似蓄电池的压缩能源包，带回地球。赛尔们平时的主要工作内容是到各个星球进行资源采集，将采集到的资源投入“资源替换系统”，可以得到赛尔豆作为奖励。\n<ref>http://seer.61.com/main/guide.html</ref>\n<ref>http://seer.61.com/main/guide_nysj.html</ref>\n\n== 游戏系统介绍 ==\n*'''赛尔元年'''\n2100年地球能源接近枯竭，环境污染日趋严重。为了改变人类命运，全球顶端科学家历时半个世纪，在2170年开发出了[[赛尔机器人|赛尔]]，他们成为人类最后的希望与依靠。科学家意识到为了是地球文明能延续下去，人类必须团结起来。在这些科学家的调节下，各国元首最终达成共识，组成一个新兴的联合国家。人类停止彼此争战，不同肤色语言的人走到一起，为了保护地球这一信念而努力。为了纪念这历史性的时刻，人类将2170年改为赛尔元年。同时，人类启动了有史以来最宏伟的太空计划：赛尔地外星系探索计划。\n\n*'''精灵'''\n赛尔历10年，科学家们在人马座γ双恒星星系探索时发现了一种特殊的生物，把它们称作'''外星精灵'''。科学家们对外星精灵进行分析和驯化，将这些精灵培养成赛尔们最终忠实的伙伴。<ref>http://seer.61.com/main/guide_jl.html</ref>\n目前分为单属性和双属性精灵，目前共有25种单属性和82种双属性，不同属性之间相互克制。并且可以对精灵进行多方面培养以获得更为强力的个体。\n\n*'''刻印'''\n刻印大體上分爲能力刻印和技能刻印。\n<br/>技能刻印會對刻印所刻錄的技能進行一定的效果增幅（如增加技能的效果持續回合數、增加先制度等），現已絕版；能力刻印則是會對精靈的能力值進行增幅，兩種刻印都分別有特定精靈專屬和任意精靈可用兩種刻印。其中能力刻印又分爲舊能力刻印和新能力刻印：舊能力刻印又細分爲兩種，一種是增加的能力值較爲單一的，分爲'''微型'''、'''小型'''、'''中型'''、'''大型'''四個等級；另一種是增加數個能力值的，分爲'''初級'''、'''中級'''、'''高級'''三個等級。新能力刻印也稱全能刻印，可以鑲嵌效果寶石和升級，刻印分爲'''二角'''、'''三角'''、'''四角'''、'''五角'''四個等級，角數對應所增加的能力值的種數；除去精靈專屬的刻印，全能刻印在第一次使用時需要與該使用精靈進行綁定，除去特殊情況外<ref>譜尼在進化成聖靈譜尼前可以通過活動裝置對譜尼所裝備的非專屬刻印進行解綁</ref>綁定后不可解綁，並衹能給該精靈使用，可以卸下；部分全能刻印帶有隱藏屬性，在升級到級別五的滿級后可以激活隱藏屬性。刻印的裝備條件是精靈滿級（100級）。\n\n*'''套装'''\n套装是賽爾機器人的裝飾物，大致分爲四種：普通套裝、特殊套裝、變形套裝、屬性套裝。\n<br/>普通套裝就是普通的衣服，沒有效果。\n<br/>特殊套裝相比普通套裝會有特殊的效果，例如要塞保衛戰的'''紅、藍寶石套裝'''；特殊套裝雖然説是套裝，但有很多一部分衹是單件，例如捕捉小瑩峰所需要的'''寒流槍'''和捕捉小豆芽所需要的'''履帶'''。\n<br/>變形套裝實裝於賽爾歷40年1月的【迪恩反叛事件】後，第一套變形套裝為茜茜為對抗海盜所研製的'''SR-01'''的升級版'''SR-02'''。\n<br/>屬性套裝是目前的主流套裝，穿戴全套后可以激活套裝的效果，有部分屬性套裝的效果僅限於PVP對戰當中。\n\n*'''精灵胶囊'''\n拥有古老文明的赫尔卡星人为了更快捷地携带精灵前往其他星系进行冒险，利用其无与伦比的顶尖技术发明了最早的精灵胶囊——赫星精灵胶囊。在精灵胶囊张开的瞬间形成一个压强接近无限的谜之领域，任何物质吸入后都将被压缩成鸡蛋大小。\n<del>早期普通胶囊其实是最好用的。</del>\n\n*'''赛尔基地'''\n赛尔号为每个赛尔机器人都准备了属于自己的个人基地，基地不仅可以提供精灵储存、体力恢复等实用功能，还可以记录各种战绩。为了能让每个基地彰显赛尔们不同的个性，赛尔号为其提供了基地装饰用品的销售。\n\n*'''NONO'''\n由发明家[[肖恩(赛尔号)|肖恩]]所发明的机械管家，统合了'''精灵恢复舱'''、'''分子转化仪'''、'''经验分配器'''等装置，并可通过安装升级芯片追加新的功能。'''超能NONO'''则是'''NONO'''融合了超能晶体后的进阶型，也是游戏的首个[[课金]]系统。与月费的超能NONO对应，年费的超能NONO会进阶为'''至尊NONO'''。\n\n*'''貨幣'''\n分有赛尔豆、金豆、鑽石和米幣四種：\n<br/>賽爾豆：在人类尽情享受核能带来的高效时，也对核能造成的污染心有余悸。为此，人类将核废料装入一种新型的椭圆形水晶石进行保存，没想到赛尔对这些水晶石非常感兴趣。为此它们成为赛尔号上唯一的通用货币，被称为赛尔豆。\n<br/>金豆：由萬事通羅開帶來的新貨幣，使用米幣可以兌換，可用於在火星港商城購買許多賽爾豆無法購買的精靈道具。\n<br/>鑽石：（待補充）\n<br/>米幣：<del>史無前例賽爾號最强貨幣</del>\n\n*'''SPT'''\n译作【赛尔先锋队】，全称Seer Pioneer Team，其高于一切的使命是保证飞船安全。每一名队员都是赛尔号的眼睛与耳朵，对于可能发生的危险时刻保持最高警惕。他们也是所有船员的守护者，向有需要的赛尔伸出援手。航行过程中会出现很多任务，船长会第一时间通知先锋队员，那便是他们大显身手的时候。\n\n*'''星际船员委员会'''\n星际船员委员会是赛尔号上唯一管理机构，承担全体赛尔号船员的管理工作。赛尔必须遵守委员会的规章制度，委员会也会保护每个赛尔能快乐地旅行。如果发现赛尔号里有违法行为或有什么建议，都可以第一时间向赛尔号委员会管理处反映。\n\n== 游戏特色 ==\n'''团结的力量'''\n\n大家化身为船员，一起探索未知的宇宙，共同学习，共同进步。孩子们会发现，每个人都有优点有缺点，团结起来，才能各自发挥特长，合作是最快乐的事情。 \n\n'''科学的游戏'''\n\n赛尔号是未来世界的飞船，集先进科学技术于一身，在赛尔号上掌握好科学知识才能成为一名合格的船员。所有的小游戏都是以物理、化学、自然常识为基础，在游戏娱乐中，使孩子对科学知识有启蒙影响，从而能使他在今后的学习中更轻松，更乐于接受。\n\n'''环保的主题'''\n\n赛尔号的诞生是因为地球资源的枯竭，赛尔号的每次历险，都是寻找更丰富更合适的资源，同时又要抵抗期望独霸能源的欧比集团，让孩子们从小就懂得珍惜能源，保护环境。同时又让孩子们知道合理利用资源的方法，不仅是思想的传达，更是切实的给予孩子指导。\n\n'''独特的装备'''\n\n每个机器人赛尔都能更换自己身上的装备工具，以适合不同的星球环境和任务要求。小朋友可以利用不同的装备组合，进入星球的神秘地带，学会利用合适的工具，将是孩子们重要的经验。这些装备平时也可作为装扮，让孩子自己装扮成为个性十足的机器人。\n\n'''神奇的精灵'''\n\n在赛尔号太空旅行中，孩子们可以在各个星球收集属于自己的外星精灵，选择其中一只进行训练培养，让它学会特殊的对战技能，比较数值和考虑属性相克关系来战胜敌人。在这个过程中，孩子们需要寻找方向、进行选择、完成判断、最终达到自己的目的。对于孩子，这时的精灵对战已经是一个系统的思维训练了。<ref>http://seer.61.com/main/parents_ts.html</ref>\n\n==衍生作品==\n=== TV动画 ===\n{| class=\"wikitable\"\n|-\n! 季數 !! 作品名 !! 導演 !! 首播時間 !! 集數\n|-\n| 01 || 赛尔号：無盡能源 || 王章俊 || 2012年01月09日 || 52\n|-\n| 02 || 赛尔号：聖者逆襲 || 王章俊<br/>卓思琦 || 2013年02月01日 || 40\n|-\n| 03 || 赛尔号：光明的救贖 || 王章俊<br/>卓思琦 || 2014年05月16日 || 30\n|-\n| 04 || 赛尔号：戰神風雲決 || 王章俊 || 2015年01月16日 || 30\n|-\n| 05 || 赛尔号：獵天困獸 || 王章俊 || 2015年05月01日 || 30\n|-\n| 06 || 赛尔号：蒼穹烈火 || 王章俊 || 2016年01月01日 || 30\n|-\n| 07 || 赛尔号：宇宙之眼 || 王章俊<br/>卓思琦 || 2016年06月03日 || 30\n|-\n| 08 || 赛尔号：幻夢戰記 || 王章俊<br/>卓思琦 || 2017年01月20日 || 30\n|-\n| 09 || 赛尔号：霹靂九重天 || 王章俊<br/>卓思琦 || 2018年06月08日 || 30\n|}\n\n=== 动画电影 ===\n{| class=\"wikitable\"\n|-\n! 序号 !! 作品 !! 英译名 !! 时长 !! 导演 !! 编剧 !! 上映日期 !! 票房(万元) !! 备注\n|-\n| 1 || [[赛尔号大电影之寻找凤凰神兽]] || Seer || 90分钟 || 刘虹 || 黄伟建 || 2011年{{0}}7月28日 || style=\"text-align:center;\"|4,408 || \n|-\n| 2 || [[赛尔号大电影2：雷伊与迈尔斯]] || Seer Ⅱ || 90分钟 || 王章俊、付杰 || 田思源 || 2012年{{0}}6月28日 || style=\"text-align:center;\"|3,122 || \n|-\n| 3 || [[赛尔号大电影3：战神联盟]] || Seer Ⅲ: Heroes Alliance || 103分钟 || rowspan=\"2\"|王章俊、殷玉麒 || rowspan=\"4\"|王章俊、邓磊 || 2013年{{0}}7月12日 || style=\"text-align:center;\"|7,651 || \n|-\n| 4 || [[赛尔号大电影4：圣魔之战]] || Seer 4: Trinity war || 86分钟 || 2014年{{0}}7月10日 || style=\"text-align:center;\"|6,233 || \n|-\n| 5 || [[赛尔号大电影5：雷神崛起]] || Seer Movie 5: Rise of Thunder || 90分钟 || rowspan=\"2\"|王章俊 || 2015年{{0}}7月23日 || style=\"text-align:center;\"|5,662 || \n|-\n| 6 || [[赛尔号大电影6：圣者无敌]] || Seer Movie 6: Invincible Puni || 98分钟 || 2017年{{0}}8月18日 || style=\"text-align:center;\"|10,890 || 目前票房最高作\n|}\n\n=== 漫画 ===\n==== 战神联盟 ====\n由上海淘米动画工作室创作出品，以赛尔号高人气角色为原型，架空剧情，画风略偏向美漫的少年漫画，于2018年1月26日在腾讯动漫，网易漫画、有妖气、爱奇艺、爱动漫等平台上正式连载。\n\n宇宙的黑暗领域，毁灭大帝的人间代理人为了让大帝再次降临而释放了曾在第一次圣战中被战神阿瑞斯封印的96只噬魔，光明与黑暗的战争再次开始。 卡修斯、布莱克和盖亚等身怀绝技的战士与雷伊一起，在圣仆的带领下与黑暗势力进行了正义与邪恶的史诗战争！\n\n=== 手游 ===\n==== 赛尔号：无限宇宙 ====\n（待補充）\n\n==== 赛尔号启航 ====\n由赛尔号团队制作，支持手机网页和手机客户端访问，还原了经典的精灵与对战玩法，努力带给玩家经典的赛尔号体验。\n\n于2016年11月进行了老兵内测（删档），后于年底开放了不删档测试。在2017年11月9日，赛尔号八周年时正式发布于双平台。\n\n{{上海淘米网络科技有限公司}}\n{{中国游戏作品}}\n{{赛尔号}}\n\n== 参考资料 ==\n<small><references /></small>\n== 外部链接 ==\n[[分类:中国游戏作品]]\n[[分类:上海淘米网络科技有限公司作品]]\n[[分类:{{PAGENAME}}]]\n[[分类:冒险题材]]\n[[分类:宇宙题材]]\n[[分类:科幻题材]]\n[[分类:环保题材]]\n[[分类:角色扮演类冒险游戏]]\n[[分类:网页游戏]]"}}}