{"parse":{"title":"超时空要塞 可曾记得爱","pageid":46864,"wikitext":{"*":"{{不完整|本条目需要在格式、内容上进行改进}}\n{{小导航条|Macross Series}}\n{{ACG作品信息\n|image=Macross03.jpg\n|作品原名=超時空要塞マクロス 愛・おぼえていますか\n|作品译名=超时空要塞 可曾记得爱\n|原作载体=Macross\n|原作作者=河森正治\n|改编载体=游戏、漫画、小说、OVA\n|相关作品=《[[Macross]]》、《[[Macross 7]]》、《[[Macross Zero]]》、《[[Macross Frontier]]》\n}}\n\n剧场版《超时空要塞MACROSS可曾记得爱》在TV结束后同期开始制作，超人气TV动画《[[超时空要塞]]》的电影终于公映，监督由TV版的监督石黑升和河森正治共同担任，角色设计美树本晴彦，歌曲仍由林明美的声优饭岛真理演唱。除了更具个性色彩的主人公和设计独特的变形战斗机外，再次加深了超时空“爱”的主题，相爱的男女们，辉和未沙，辉和明美，他们所生活的街道，爱的记忆，宇宙中回荡的情歌，人类的存亡，被再次推上了历史的舞台。\n\n== 原作介绍 ==\n\n未沙在地球的废墟中找到一块石板上记载着一首歌，这是一首数万年前在星际流传的情歌，在最后之战到来之际，以地球的命运为赌注，拯救了步向灭亡的人类，没错，是普通的情歌，在漫长的战争中，爱逐渐被人们遗忘了，变得只知道杀戮和战争，但是在他们的内心，确保留着对歌声的美好回忆，当这首情歌再度流动在燃烧着的战斗的宇宙中时，一切都变成爱，这就是长100分钟的电影所描述的，超时空要塞，MACROSS，爱，还记得吗？\n\n1999年，一艘神秘的外星宇宙战舰坠落地球，人们花了10年时间将之修复并命名为\"MACROSS\"。可是，举行起航典礼的当天，月球轨道附近突然出现超太空重叠反应，而 MACROSS的主炮竟自动发射，击中杰特拉蒂帝国的侦察舰，第一次宇宙战争由此爆发。MACROSS要塞想利用空间跳跃摆脱敌人，可是由于系统故障跳跃到冥王星轨道。\n\n公元2009年，土星轨道上，MACROSS要塞缓缓的向地球行进。要塞内部正在举办一场偶像歌星林明美的演唱会，人们伴随着音乐的响起，暂时忘记了战争带来的痛苦和恐怖。然而空袭警报响起，要塞开始了变形的180秒倒数，当舰内人们忙着赶往隐蔽所的时，激烈的战斗已经在舰外展开了。一架变形战斗机截下了冲向舰桥的敌人，并飞快的冲入要塞追击闯入的敌人。战斗中，一条辉救下一名落入险境的少女，战机却由于速度过快撞进外层舱室。待情况稳定下来时一条发现自己救的竟是大明星林明美。为使明美高兴，一条竟然偷开教练机带着明美去兜风。然而，不解风情的敌人出现，连同追他们而来的早濑未莎和明美的哥哥林凯，以及来救他们福克一起俘虏。经过对话，一条他们得知杰特拉帝人是通过单体无性繁殖的，男人和女人正在互相打仗。趁着女性突击部队侵入舰内的混乱，一条辉他们逃回战机，而福克则为了掩护同伴，不幸战死。当一条辉和早濑苏醒过来，发现战机降落在一个荒芜的星球上，可是他们怎么也无法想象，这个除了沙漠就是海洋的星球竟然就是毁灭后的地球。他们发现了一座从海底升起的古代都市，在这里他们了解到，五十万年前，一个叫\"普罗多\"的古代文明发展到顶盛时，已经可以借遗传密码无性繁殖后代，于是国家分裂为由男性组成的\"杰特拉帝\"和由女性组成的\"赫而特兰帝\"开始了长达数万年的战争。在战争中文明急剧衰退了，曾经伟大的文化被遗忘殆尽，退化成了只会战斗的种族，而今天的地球人和杰特拉帝人都是普罗多人的后裔，具有基本相同的遗传基因。在这里找到的金属片和从敌人处得到另一块金属片，里面记载着普罗多文化的核心，一首几十万年前被普罗多人传唱于街头的情歌，名字叫《可曾记起爱》。最后，为找回文化，了解更多战斗之外的生存意义，布利泰与要塞联手，在明美优美的歌声中，敌人士兵失去了战斗意志，随着一条辉击碎敌人首脑的爆炸声响起，不同种族的战士们终于迎来了和平。\n\n== 主要人物 ==\n\n\n[[一条辉]]\n\n\n（一条 辉[いちじょう ひかる] 声：长谷有洋）原本是空中特技飞行员，在马克罗斯首航式时被卷入战火，而因为前辈洛伊輠克的关系加入了地球统合宇宙军。在空袭时巧遇林明美，后来又爱上飞行战略指挥官早濑未沙，形成使他非常困扰的三角关系。\n\n\n[[林明美]]\n\n（リンミンメイ 声：饭岛真理）中日混血儿，样子甜美，性格天真可爱，在马克罗斯首航礼当日城市被袭后，和其他市民一起移民到马克罗斯。后来当选第一届Miss Macross冠军，之后成为舰上的红歌星，更因为她的歌声令巨人军文化觉醒，停止了这场战争。和一条辉有一段错综复杂的恋情。\n\n\n[[早濑未沙]]\n\n（早瀬 未沙[はやせ みさ] 声：土井美加）美貌与智慧兼备的女军官，性格外刚内柔，表面是个不容易接近的女强人，但内在却是个温柔可亲的小女人。她出生于军人世家，是军校的高材生，毕业后被派往马克罗斯担任战管一职，是一条辉的上司。后来在机缘巧合的情况下与他相恋。\n\n=== 动画版 ===\n\n1999年，一颗巨大的陨石坠落在南太平洋亚塔利亚岛。经过联合国调查之后发现，这颗“陨石”原来是一艘拥有超越地球人类科技的巨型宇宙战舰，在地球以外还有其他高智慧的生物存在，而且更有可能是一些比起地球人类身高高五倍，以战争为生的巨人。于是各国政府抛开国家之间的利害关系，成立整合世界现有国家的单一人类政府——地球统合政府，并开始重建这艘代号为ASS-1的外星太空船。\n2009年，统合政府修复了ASS-1，并且改名为SDF-1（Super Dimension Fortress-1，超时空要塞一号）“Macross”号。就在“Macross”号重建完成的当天，其主炮突然失控自动发射，并击中了在月球附近出现的外星人战舰，人类和外星人之间的战争就此爆发。\n在战争中，青年一条辉阴错阳差地坐上了统合军的VF-1战斗机卷入战斗，并救起了一位名叫林明美的少女，且与舰上女军官早赖未沙不吵不相识……围绕在辉、明美与未沙之间却的感情纠葛，也开始介入了战事的发展之中，甚而成为主导後来历史走向的契机……\n\n详情[[超时空要塞]]\n\n== 主题曲 ==\n\n《[[可曾记得爱|爱·おぼえていますか]]》\n*歌：饭岛真理\n*作词：安井かずみ，作曲：加藤和彦，编曲：清水信之 \n\n{{Macross}}\n{{Macross音乐|超时空要塞}}\n{{日本1980年代动画}}\n== 外部链接 ==\n*官网（日文）：http://www.macross.co.jp/\n\n[[分类:日本动画作品]]\n[[分类:河森正治作品]]\n[[分类:科幻题材]][[分类:机战题材]][[分类:宇宙战争题材]]\n[[分类:Macross Series]]"}}}