{"parse":{"title":"超时空要塞Zero","pageid":43305,"wikitext":{"*":"{{不完整}}\n{{小导航条|Macross Series}}\n{{ACG作品信息\n|image=Caef76094b36acaf1b999fa27cd98d1000e93901213fbc4e.jpg\n|作品原名=マクロス ゼロ\n|作品译名=超时空要塞 Zero\n|原作载体=OVA\n|原作作者=河森正治\n|改编载体=\n|相关作品=[[超时空要塞]]，[[超时空要塞7]]，[[超时空要塞Frontier]]\n}}\n\n'''《超时空要塞 Zero》'''（日语：'''マクロス ゼロ'''）是由河森正治制作的一部OVA。\n\n\n== 原作介绍 ==\n《超时空要塞 Zero》是1980年代日本著名科幻战争动画《超时空要塞》的前传，也是21世纪的第一部超时空要塞系列作品，以苏联并未于20世纪90年代解体的架空平行世界为舞台，描述《超时空要塞》中所提及的人类为争夺外星科技而爆发的统合战争。\n\n1999年7月，一艘巨大的外星飞船坠落到南亚塔利亚岛上。地球也随着这颤抖的大地一样分裂成了两派：统合政府和反统合同盟，一场漫长的统合战争就此拉开了序幕。2008年，统合战争告一段落，反统合同盟势力日落西山。在南太平洋的玛雅岛附近发现外星人的遗迹，[[地球统合军(Macross)|统合军]]便出动特遣舰队前往回收。然而同样得知消息的反统合同盟残存势力也派出了特遣舰队，企图抢在统合军之前回收这项重要的技术，并扳回当前的颓势。双方在这太平洋小岛的周边，展开了一场激烈的海空大战。\n\n工藤真——这位驾驶技术高超，但目中无人，连副驾驶艾德加有时也必须对他忍气吞声的统合军海军F-14战斗机飞行员，在某日和队友执行任务归舰途中，突然遭到不明的可变战斗机袭击，所在小队的全数战机亦被击坠。 \n\n在飞机爆炸前弹出逃生的真，被玛雅岛上的当地人救起，负伤的他不仅不感恩，反而对这里的居民抱有敌意。但是随着和岛上的风之巫女莎拉·诺姆以及她的妹妹玛奥·诺姆相处一段时间后，他渐渐对纯朴的她们消除了隔阂，也从这里的古老传说以及莎拉的特殊能力中，感觉到这个小岛并非只是与外界来往较少，它似乎有着不同寻常的地方。\n\n与此同时，统合军不仅对外星遗迹的研究中发现了史前文明的迹象，还在海底找到了极有可能是史前文明的残骸，领导此项研究的阿莉丝博士的前男友——罗伊·福克亦正担任海军骷髅小队的队长，正是由他率队驾驶最新型的VF-0可变形战斗机投入到实战中。\n\n激烈的变形战机空战在小岛的周围展开，不断将坠落的碎片、枪弹倾泻到了这个弹丸之地……\n\n玛雅岛在战火中颤抖，人类正在自相残杀，除了灭亡也许什么也得不到。莎拉神奇的力量会平熄灾难的降临？还是会将人类拉入深渊？当鸟人再次出现之时，世上会响起毁灭之歌。\n\n== STAFF ==\n原作、监督、机械设计：[[河森正治]]\n\n脚本：大野木宽\n\n角色设计、作画监督：齐藤卓也\n\n特技监督：板野一郎\n\n机械设计：石垣纯哉\n\n鸟人设计：宫武一贵\n\n音乐：蓜岛邦明\n\n美术监督：太田大\n\n美术设定：平沢晃弘\n\n色彩设计：海鉾重信\n\n音响监督：三间雅文\n\n摄影监督：前田庸生\n\n编集：竹内康晃\n\n技工艺术：天神英贵\n\nメインタイトルデザイン：鎌田诚\n\n动画制作：サテライト\n\n制作：ビックウエスト、バンダイビジュアル\n\n== CAST ==\n'''工藤真'''（工藤 シン，声优：铃村健一）\n\n本剧男主人公，18岁，美籍日裔，军衔少尉，原为统合军F-14战斗机飞行员；但幼年残酷战争的创伤，造成了他孤僻自大不信任他人。在与淳朴的玛雅岛居民的邂逅中，令他渐渐懂得生命与爱的意义，后加入[[骷髅小队]]，驾驶可变战斗机VF-0D及VF-0A，\n\n在最终话中莎拉歌声的引导下，工藤真被击伤的座机化为飞鸟，飞入了不知何处的虚空中。\n\n'''莎拉·诺姆'''（サラ·ノーム，声优：小林沙苗）\n\n本剧女主人公，16岁，玛雅岛土著人族的巫女，Macross系列中首位继承风之巫女血统的女子。因为小时候曾被哈斯福博士诱惑并偷取了她的巫女之血，所以对现代文明怀有敌意与不信任。对飘流到来的工藤真十分警惕，但又一直对工藤真有着莫明的好感，徐后两人续渐互相了解。作为巫女的她有着不可思议的神奇力量，这力量仿佛又与史前文明有着某种联系。\n\n在最终话中被反统合同盟劫走，成为了鸟之人的控制中枢，最后被工藤真唤醒。为了保护玛雅岛将击中鸟之人的反应弹全部收纳在鸟之人的力场中，鸟之人因为严重受创而带着她进行空间跳跃后消失，从此生死不明，有传说她是随着鸟之人到了宇宙旅行。\n\n'''玛奥·诺姆'''（マオ·ノーム，声优：南里侑香）\n莎拉的妹妹，13岁，性格活泼开朗，与姊姊莎拉相反，对现代文明怀有好奇与期待。其后接受了鸟之人的血而令她与姊姊莎拉一样地拥有着巫女“风之引导者”的能力。\n\n在此以后来到外面的世界，其后得到博士学位并成为研究史前文明的第一位学者。在《[[超时空要塞Frontier]]》的剧情中透露了她的外孙女是“银河妖精”[[雪露诺姆|雪露·诺姆]]。2048年，玛奥因为在Gallia4行星的第117调查船团被Vajra袭击而遇难（在故事中并未确实提及其死讯的证实，電影版[[虛空歌姬]]也未提及，僅提及是失蹤）。\n\n'''艾德加·莱斯利'''（エドガー·ラサール，声优：小森创介）\n\n18岁，统合军战斗机飞行员，工藤真的副驾驶，驾驶F-14时是雷达武器官，也是少数几个对真有所关心的战友。同时也是一个命很硬的家伙，跟着工藤真两次坠机也能拾回性命，最终话中打晕了航母弹射器的控制员，帮助工藤真与福克的VF-0起飞去拯救莎拉和阿莉丝。\n\n'''罗伊·福克'''（ロイ·フォッカー ，声优：神谷明）\n\n地球统合军的王牌战斗机飞行员，26岁，军衔少校。因为友人在战争中死去而决定参军成为了统合军的王牌，是工藤真的前辈也是他的上司，飞行战技超一流的高手，VF-0S的驾驶员，曾和阿莉丝是恋人，在“飞鸟”号航母上担任使用VF-0的[[骷髅小队]]的队长。\n\n值得一提的是，后来在《[[超时空要塞]]》中，福克的骷髅小队改装了VF-1战斗机，他也成为了一条辉的上司。\n\n'''阿莉丝·透纳'''（アリエス·ターナー ，声优：进藤尚美）\n\n26岁，人类文化学者，福克大学时代同学和恋人，受雇于统合军政府调查外星人遗迹，也是哈斯福博士的学生，在最终话中被反统合同盟劫走，虽然被福克救出，但因为伤势过重而死去。\n\n'''中岛雷造'''（なかじま らいぞう，声优：有本钦隆）\n\n69岁，统合军“飞鸟”号航空母舰上的机务组长，技术高超，待人看似极为严厉实则宽厚。在最终话中协助工藤真与福克改造了VF-0以拯救莎拉和阿莉丝。\n\n'''努图克'''（ヌトゥク，声优：大木民夫）\n\n玛雅岛的长老，经常在岛民间传诵鸟人与鱼人的古代神话传说，为人虽然和蔼可亲，但和莎拉一样充满谜团。\n\n'''诺拉·波尔杨斯基'''（ノーラ·ポリャンスキー，声优：高山南）\n\n反统合同盟阵营的王牌飞行员，因曾受害于统合军故对统合政府怀有极大的憎恶，故事中透露她的父母及妹妹被统合虐杀，及令她的胸腹有着很严重的疤痕，在玛雅岛上多次与工蕂真交战。在最终话中，诺拉与工藤真的激战中被鸟之人击中她的SV-51而身亡。\n\n'''D·D·伊凡诺夫'''（D.D.イワノフ（ディーディーイワノフ），声优：大友龙三郎）\n\n反统合同盟的王牌飞行员，佣兵。统合战争前曾是福克的飞行教官，今受雇于反统合同盟，与诺拉是恋人关系。在最终话中诺拉被鸟之人击中身亡后，他的SV-51疯狂地冲向鸟之人时被鸟之人击中身亡。\n\n'''哈斯福博士'''（ハスフォード博士 ，声优：野泽那智）\n\n原始文明研究者，也是阿莉丝的老师。十一年前曾到过玛雅岛，见到了岛上的古代文明壁画，并强取了莎拉的巫女之血。后加入反统合同盟主导了这场鸟之人争夺战，但他的真实目的却是使鸟之人苏醒，从而实现使世界毁灭后再重生的预言与理想。在最终话中，在学生阿莉丝的陪伴下，心怀对旧世界毁灭的期待而安然死去。\n\n== 各话标题 ==\nMacross Zero 第一章“海と风と” 2002年12月21日发售\n\nMacross Zero 第二章“地上の星” 2003年05月23日发售\n\nMacross Zero 第三章“苍き死闘” 2003年11月28日发售\n\nMacross Zero 第四章“密林”　　 2004年05月28日发售\n\nMacross Zero 最终章“鸟の人” 　2004年10月22日发售\n\n== 登场兵器 ==\n由于《超时空要塞 Zero》故事发生的时间为21世纪初，故全片有不少现实武器和Macross系列的武器原型机登场。\n\n'''VF-0“不死鸟”'''，统合军的可变形战斗机，在F-14基础上发展而来，属于第一代可变形战斗机，也是VF-1的原型机。\n\n'''SV-51'''，反统合联盟的可变形战斗机，属于第一代可变形战斗机。\n\n'''[[F-14姬|F-14+]]“雄猫”战斗机'''，统合军的舰载战斗机，利用OTM科技进行了改良，主角的最初座机。\n\n'''[[米格29姬|米格-29K]]战斗机'''，反统合联盟的舰载战斗机。\n\n'''S-3B“维京”反潜机'''，在本作中为统合军的舰载空中加油机。\n\n'''SH-60海鹰直升机'''，统合军的舰载直升机。\n\n'''QF-2001/2200“鬼魂”无人战斗机'''，统合军的无人战斗机，后被改造为VF-0的喷气背包。\n\n'''HWR-00-Mk.Ⅰ“怪兽”'''，统合军的实验型重型战斗机械人，拥有4门可以发射反应弹的轨道炮，VB-6“兽王”可变形轰炸机的原型机。\n\n'''MBR-04 Destroid Cheyenne'''，统合军的地面作战机甲，也是“飞鸟”号航空母舰近防兵器，后续型号发展为统合军太空战舰的标准近防兵器。\n\n'''Octos'''，反统合联盟的地面作战机甲，水陆两用可变形。\n\n'''“飞鸟”号超重型核动力航空母舰'''，统合军应用OTM科技开发的新型航空母舰，VF-0的母舰。\n\n'''“アゥエルシュテット”号潜水航空母舰'''，反统合联盟的潜水航空母舰，SV-51的母舰，SV-51可于舰艉如同弹道导弹般射出海面，但回收SV-51仍需要在水面上进行。\n\n'''阿利·伯克级驱逐舰'''，统合军航母战斗群的护航舰艇。\n\n'''小鹰级航空母舰'''，统合军航母，主角座机的最初母舰，在第一话中遭到SV-51重创。\n\n== 相关音乐 ==\n*“マクロス ゼロ ORIGINAL SOUNDTRACK 1” 2003年1月22日发售\n\n1. Life Song / singing by Yutaka Fukuoka (Yen Chang) with Holy Raz\n\n2. ARKAN ~PART 1~ / singing by Holy Raz\n\n3. VF-Zero\n\n4. 鸟の人\n\n5. Sky Shine\n\n6. Forest Song\n\n7. Welcome\n\n8. 灭びの风\n\n9. 海圣\n\n10. counter clockwise\n\n11. crack radio\n\n12. MAO\n\n13. Totem Spell\n\n14. GAN BORA\n\n15. Prayer\n\n16. MAYAN\n\n17. ARKAN ~PART 2~ / singing by Holy Raz\n\n*“マクロス ゼロ ORIGINAL SOUNDTRACK 2” 2004年11月10日发售\n\n1. yanyan(japanese version)(Yuka Nanri)\n\n2. ground operation\n\n3. HOROBI NO UTA(Holy Raz,Fumio Onuki)\n\n4. MORI NO UTA\n\n5. God territory\n\n6. airborne troops\n\n7. up ward\n\n8. oneself done\n\n9. charge\n\n10. alpha\n\n11. mystic air\n\n12. across the sea\n\n13. MACROSS track\n\n14. HOROBI-2(Holy Raz,Fumio Onuki)\n\n15. yanyan(mayan version)(Yuka Nanri)〈デジパック仕様〉(Digital Pack)\n\n== 与超时空要塞其他作品的关系的关系 ==\n1、玛奥·诺姆的外孙女是《[[超时空要塞Frontier]]》的主角之一“银河妖精”[[雪露诺姆|雪露·诺姆]]。\n\n2、《超时空要塞Zero》的故事在2059年时，在Frontier船团被拍成电影《鸟之人》（《[[超时空要塞Frontier]]》第10话，零的传说），《[[超时空要塞Frontier]]》女主角之一[[兰花·李]]在电影中饰演玛奥·诺姆。\n\n3、《[[超时空要塞Frontier]]》女主角之一[[兰花·李]]出生在玛奥·诺姆为团长的第117调查船团，其母亲兰雪·美是玛奥·诺姆科研团队的一员。\n\n4、鸟之人其实是史前文明仿造Vajra女王制造而成的东西。 \n\n5、风之巫女血统带来的能力被[[兰花·李]]和[[雪露诺姆|雪露·诺姆]]所继承。\n\n6、“飞鸟”号航空母舰上的机务组长中岛雷造的孙女是在《[[Macross Delta|超时空要塞Delta]]》中登场的战术音乐组合“Walküre”的成员[[牧奈·中岛]]。\n\n{{Macross音乐|超时空要塞 Zero}}\n{{日本2002年动画}}\n\n[[分类:日本動畫作品]]\n[[分类:河森正治作品]]\n[[分类:机战题材]][[分类:科幻题材]]\n[[分类:Macross Series]]"}}}