{"parse":{"title":"超能陆战队(漫画团体)","pageid":287236,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=Big-hero-6-cover-106104.jpg\n|图片说明=动画版六位成员的漫画形象\n|组织名称=Big Hero 6\n|组织别名=超能陆战队\n|组织种类=英雄团队\n|组织领导人=银武士（一代）<br/>高千穗宏（二代）\n|组织人数=10（所有）\n|上级组织=Giri\n|登场作品=《阳炎和超能陆战队》，《超能陆战队》\n}}\n\n'''超能陆战队'''是漫威漫画中登场的一个小型英雄团体。\n\n== 简介 ==\n这是漫威漫画于1998年创造的超级英雄团队（但是直到2008年才发布了5期个人刊），团队位于日本，组织成员也均为日本人，可以看作漫威漫画扩大日本市场的尝试。虽然这次尝试不怎么成功。\n\n2014年，迪士尼基于其制作了电影《[[超能陆战队(电影)|超能陆战队]]》\n\n== 组织历史 ==\n在漫画中提到，日本政府需要打造一支属于自己的超级英雄团队，所以他们咨询了Giri，一个由政商界精英人士组成的秘密团体。Giri组建并训练了“超能陆战队”，一支超级英雄团队，不过讽刺的是，超能陆战队的初代领袖是曾经为“蝰蛇”担任保镖的浪客，亦正亦邪的“银武士”。加入团队的还有蜂蜜柠檬，一位女特工，装备有一个纳米技术构建的超能小包（Power Purse），她能从中取出各种物品。此外，前抢劫犯神行御姐在加入团队后被保释出狱，她的能力是只要说出代号“GOGO Tomago”，她的战斗服就可以将她转化为热能量球体，使她具有暂时的抵抗性，飞行和能量喷射能力。\n\n随后13岁少年高千穗宏也被确定为潜在队员。但是小宏一开始拒绝加入超能陆战队，直到他的母亲被常灵（Everwraith）绑架，这是在“小男孩”和“胖子”两颗原子弹轰炸下死去的人的灵魂集合体。小宏于是用他过世的父亲的脑组织制造了贝麦，一个生化机器人保镖。最后，超能陆战队，小宏，贝麦与变种人阳炎联手，终于将常灵击败。战后小宏、贝麦和阳炎加入超能陆战队，使得团队人数达到了6。\n\n不久，超能陆战队总部搬到了酷世界游乐园，随后他们和未知者X展开激战，最终在加拿大超级英雄团队“Alpha Flight”帮助下将其击败。之后超能陆战队继续进行着英雄活动。\n\n后来阳炎离开了超能陆战队，前往[[查尔斯·泽维尔(地球616)|X教授]]在孟买的公司工作。他的妹妹阳焰接替了他的位置。再后来，银武士和女刺客艾丽卡在伊拉克失踪后，乌武士接替了他的位置。高千穗宏遂成为了第二代领袖。到个人刊时，团队人员再次为6人，阳焰和乌武士被弗雷德兹拉和芥末无姜取代了。\n\n超能陆战队后期曾和[[蜘蛛侠]]合作对抗章鱼博士。\n\n== 组织成员 ==\n*[[原田健一|银武士]]（Silver Samurai）：本名原田健一，日本变种人。他可以产生一种快子力场，可以摧毁原子之间的相互作用力。通常他会将这种力量用到自己的武士刀上，使得这把刀能够砍断一切。在蝰蛇旗下时，他还拥有传送门，能够实现空间传送。银武士精通格斗，剑术，身披由先进材料制造的武士装甲。\n\n*[[高千穗宏]]（Hiro Takachiho）：天才少年，机器人界的专家，在多个科学领域有惊人成就。他制造了贝麦。\n\n*[[宫崎爱子|蜂蜜柠檬]]（Honey Lemon）：本名宫崎爱子，日本特工。她的装备是堪比“四维口袋”的“超能小包”，通过纳米技术建构，能够装下几乎无限质量和体积的物体。\n\n*[[田中理子|神行御姐]]（GoGo Tomago）：本名田中理子，她的战斗服能将她变成一个能量球体，能以极高的速度冲刺攻击，并具有能量喷射的能力。\n\n*[[贝麦]]（Baymax）：小宏制造的生化机器人保镖，由水作为动力。贝麦的思维来自小宏的父亲，它对小宏和小宏的母亲具有深厚的感情。虽然小宏觉得告诉母亲贝麦的思维来自过世的父亲不是个好主意，贝麦也赞同了。贝麦有三种模式，模式一下它可以变成人形，模式二则会变成一个壮实的机器战士，模式三下它则会变成一条巨龙。贝麦的程序中整合了多种格斗术。\n\n*[[吉田四郎|阳炎]]（Sunfire）：本名吉田四郎，日本变种人。和银武士一样是亦正亦邪的角色。性格倔强孤傲，能力是制造出超高温等离子体，发射太阳耀斑并高速飞行，来自于受到广岛原子弹辐射的母亲。在加入超能陆战队前，阳炎还曾短时间加入X战警，他还是天启四骑士的一员。\n\n*[[吉田玲优|阳焰]]（Sunpyre）：本名吉田玲优，阳炎的妹妹，和哥哥的能力大致相同。她起初接替了哥哥的位置，后来离开超能陆战队回到微观宇宙对抗反派。\n\n*乌武士（Ebon Samurai）：曾经是警察，后来被银武士所杀，现在是幽灵。身披黑色的武士装甲，手持武士刀。后来和阳焰一起离开了。\n\n*[[弗雷德兹拉]]（Fredzilla）：阿伊努人，能力是变身成如同哥斯拉一般巨大的怪兽。\n\n*[[芥末无姜]]（Wasabi-no-Ginger）：剑术大师，精通气功。\n{{ACG组织}}\n== 注释 ==\n[http://marvel.com/universe/Big_Hero_6 官网介绍]\n== 外部链接 ==\n\n[[分类:漫威漫画]]\n[[分类:超能陆战队]]"}}}