{"parse":{"title":"路德维希·史瓦兹汉默","pageid":305372,"wikitext":{"*":"{{中古战锤replenish}}\n{{战锤人物信息\n|称呼=<big><big>皇帝冠军</big></big>\n|image=Ludwig_Schwarzhelms.png\n|图片说明=\n|本名={{ruby|路德维希|Ludwig}}·{{ruby|史瓦兹汉默|Schwarzhelm}}\n|别名=正义之剑\n|特点=[[战士]]\n|声优=\n|种族=人类\n|所属势力=帝国(The Empire)\n|身份地位=皇帝禁卫、掌旗官\n|出身地区=艾维领\n|活动范围=旧世界\n|相关人物=[[卡尔·弗兰兹]]\n}}\n\n{{Cquote|<big><big>感受绝望吧，被混沌腐蚀的野兽！</big></big>|皇帝禁卫·路德维希·史瓦兹汉默}}\n\n'''路德维希·史瓦兹汉默'''是由英国游戏公司“Games Workshop”所制作的桌面战旗游戏'''《中古战锤系列》'''及其衍生作品的登场角色。\n\n== 人物简介 ==\n路德维希·史瓦兹汉默——亦被称作皇帝冠军或正义之剑，是皇帝·[[卡尔·弗兰兹]]的贴身护卫兼皇帝帅旗的掌旗官。他身材高大、体格强健、不苟言笑、严格律己，从不动摇与妥协，具有坚定的意志力，此外还拥有致命的高超剑术，这些优点让他在民众中享有极高的声誉。如果说首席大导师[[拜尔沙泽·盖尔特]]是皇帝的后盾，那么路德维希·史瓦兹汉默则无疑是皇帝的利剑。\n\n人们对路德维希早年的人生知之甚少，只知道他出生在艾维领一个人口不到一百的小村子里，他的父亲是一名铁匠，并且希望他长大后可以子承父业。但是和其他许多同样出生卑微的年轻人一样，路德维希为了摆脱贫苦的生活而在长大后跑去加入了帝国军队。起初，路德维希没有目标，没有希望，更没有出人头地的想法，只会整天浑浑噩噩随波逐流地混日子。幸运的是，金子总是会发光的，作为一介普通士兵的路德维希在战斗中表现出了他出色的战技和特别的天赋，于是他得到了提拔，并前往帝国首都阿尔道夫接受原帝国军元帅海因里希·拉叙斯的亲自训练，最终成为了一位真正强大的战士。正如路德维希自己所说的那样，帝国成了他的新家，他再也没有回到过他出生并成长的小村子，甚至几乎快要忘记了它的存在。\n\n随着路德维希年龄的增长与知名度的提升，他开始频繁地出入上流社会的交际活动，不得不了解到了帝国官僚们的腐败作风与贵族们的骄奢淫逸，他为贫苦民众为求生存的无力挣扎，以及脑满肠肥的领主们对属民不知收敛的压榨感到痛心，却深知自己什么都无法改变，直到他遇到了刚刚当选成为新皇帝的卡尔·弗兰兹。作为皇帝的卡尔是一位明君，他重视公正与荣誉，体贴人民疾苦，对通过压榨贫苦民众来聚敛财富的贵族深恶痛绝——正是这些原因，让对帝国现状不满的路德维希在年轻的卡尔身上看到了新的希望，并自告奋勇担任其护卫，愿意为皇帝流尽最后一滴血，为改变帝国而战，为真正的正义而战。\n\n路德维希的主要职责是维护并展现皇帝的正义。每当有高阶贵族被指控违反了皇帝的法律时，他就会行使这项权利，用无人可挡的剑术让刚刚还气势汹汹的不法贵族转眼间就拜倒在路德维希的剑锋下俯首认罪。路德维希同时还兼任皇帝忠心耿耿的私人保镖，迄今为止成功阻止了无数次外敌内贼们针对皇帝的暗杀企图，只要他待在皇帝身边，皇帝即可高枕无忧。\n\n除了身为剑术大师外，路德维希同时也是一位皇帝权威的强有力的散布者，他常常穿梭于各个行省之间，确保那些表里不一的贵族们有在好好遵守着帝国的法令。作为巡察者，路德维希不近人情是出了名的，每当他觉得哪位贵族缺乏道德感与信仰心时，就会对其进行严厉的惩罚，强迫他们立刻改正并忏悔。路德维希的到来常常让各大领的选帝侯所居住的整个城堡都陷入恐惧，生怕路德维希发现他们的统治或生活中有哪里让他看不顺眼的地方——甚至包括那些真心忠于皇帝的。这项使命也让他时常会陷入危险之中，许多有权有势的贵族都对这位铁面执行官咬牙切齿、恨之入骨，针对路德维希的暗杀可不比皇帝的少多少，遗憾的是他们一次也没成功过——这些刺客连绕过路德维希刺杀皇帝都办不到，更别说直接对付这位“看起来只是个年老的大胡子”了。\n\n有一次，路德维希来到奥斯特领的冯·劳肯家族，虽然受到热情接待，但是到了夜晚却遭到其派出的刺客刺杀，在用计策反杀刺客后，路德维希撞见了这个家族正在暗地里祭祀混沌四神之一“纳垢”的事实，结果遭到整个家族群起而攻之，路德维希被迫战斗。第二天，黎明破晓时分，路德维希孤身走出了城堡——带着沾满了血污与伤痕的铠甲和利剑，宣告着皇帝权威以及他本人的又一个胜利。\n\n当皇帝出巡国土的时候，路德维希总会尽好贴身护卫的职责，表情严肃的陪伴其左右。卡尔的外交辞令背后总是有着他锋利无声的剑刃作为最强大的保障。而在战场之上，路德维希则会高举皇帝的战旗，号令帝国将士们聚集在他的身边，并作为保镖数次英勇地拯救了皇帝的性命。\n\n== 神器 ==\n*正义之剑 \n*皇帝帅旗\n\n{{中古战锤}}\n\n== 注释与外部链接 ==\n<references />\n*[https://warhammerfantasy.fandom.com/wiki/Ludwig_Schwarzhelm 战锤WIKI（英）]\n\n[[Category:战士]]\n[[Category:保镖]]\n[[Category:中古战锤系列]]"}}}