{"parse":{"title":"踢牙老奶奶","pageid":34419,"wikitext":{"*":"{{用语信息\n|image=\n|用语名称=踢牙老奶奶\n|其他表述=\n|用语出处=《[[无冬之夜]]》繁体中文版中的错误翻译\n|相关条目=[[老头滚动条]]  [[哥特式金属私生子]]   [[无冬之夜]]\n}}\n'''踢牙老奶奶'''出自台湾地区发行的《[[无冬之夜]]》繁体中文版中人物对话的劣质翻译，因为发行商偷懒大量挪用覆盖，出现在游戏剧情中不相干的各处而让玩家印象深刻，最终成[[梗]]。\n\n<big>'''{{Ruby|she|老奶奶}} {{Ruby|kicked|踢}} me right in  {{Ruby|the teeth|牙}}'''</big>\n\n== 简介 ==\n\n'''踢牙老奶奶'''是在2002年底到2003年初开始在网络上传播的，一开始只是在《无冬之夜》玩家之间流传，用来吐槽台湾地区代理商台湾英宝格股份有限公司在发行繁体中文版《[[无冬之夜]]》游戏时的粗制滥造的翻译，后来被广泛用来吐槽游戏发行商翻译时的不用心，类似的还有[[老头滚动条]]和[[哥特式金属私生子]]。\n\n在英宝格公司发行的繁体中文版《[[无冬之夜]]》游戏中充斥着各种翻译错误和瑕疵，包括同一个人译名不同、物品名称翻译错误、将专有名词翻译为普通名词等各种让人难以接受的谬误，在玩家中引起了很大不满。其中影响最大的便是'''踢牙老奶奶'''。\n\n踢牙老奶奶出自游戏中的一段剧情：\n 英文原文 \n I ran forward into the crowd, yelling for them to stop, but... I... I tripped and fell in the mud. I looked up and saw the face of a kindly grandmother. I reached for her hand and... she kicked me right in the teeth.\n That's horrible!\n You got beat up by an old woman?\n 萌娘百科翻译：\n 我向前跑入了人群中，对他们高喊停手（别打人），但是……我……我被绊倒了然后摔进了泥巴里。我抬头看到一张老奶奶慈祥的脸庞。我抓她的手向她求助，结果……她一脚踢来正中我的牙齿。\n(以下为玩家的对话选项) \n* 这太惨了！\n* 你被老奶奶暴打了？\n \n 游戏翻译原文：“我向前跑进人群，大叫要他们停手，但…我在泥巴里摔倒。我抬头看到一位老奶奶慈祥的脸。我抓住她的手…但她竟然一脚踢到我的牙齿。 ”\n之后人群因为老奶奶带头踢人陷入了混乱，最终互相之间还是开始了大乱斗。\n\n这一段的翻译本身只能算是还行，还不能算翻译错误。'''但问题在于开发商偷懒，将很多地方的翻译都用“踢牙老奶奶”这一段覆盖。这导致玩家经常会在不相关的地方看到踢牙老奶奶，并且由于翻译与游戏剧情毫无关联，经常导致玩家卡关'''。例如某处森林中的古代遗迹，选择错误的选项会出现很多亡灵怪。因为文本都被“踢牙老奶奶”错误替换，导致玩家根本没法打通<ref>相关考据可参考：http://www.yystv.cn/p/3905</ref>。\n\n\n另，(a) kick in the teeth是英文中的一句俗语，指'''很需要帮助时却遭到了恶劣的待遇，严重的打击'''。因此本句也是开发商玩了一个双关的语句。\n 剑桥词典释义：If you describe the way someone treats you as a kick in the teeth, you mean that that person treats you badly and unfairly, especially at a time when you need their support.<ref>剑桥词典kick in the teeth https://dictionary.cambridge.org/zhs/%E8%AF%8D%E5%85%B8/%E8%8B%B1%E8%AF%AD-%E6%B1%89%E8%AF%AD-%E7%B9%81%E4%BD%93/kick-in-the-teeth</ref>\n\n== 用法 ==\n一般当作名词，指游戏中劣质/错误的翻译，有时也指代《无冬之夜》这一款游戏。\n举例：这个游戏里到处都是'''踢牙老奶奶'''啊。（这个游戏里到处都是翻译错误啊。）\n\n也可以当作形容词，形容翻译水平差劲。\n举例：这是什么'''踢牙老奶奶'''游戏啊。（这是什么渣翻译游戏啊。）\n\n也有将'''踢牙老奶奶'''拟人化的用法<s>，一般用来水贴</s>。\n举例：今天你被老奶奶踢牙了吗？\n{{萌宅用语}}\n\n==外部链接==\n[[分类:萌宅用语]]"}}}