{"parse":{"title":"轩辕剑","pageid":26617,"wikitext":{"*":"{{急需改进}}\n{{消歧义|本条目描述=《[[轩辕剑系列]]》登场的架空道具、上古十大神器之一'''轩辕剑'''|另一含义=《轩辕剑系列》游戏的第一作'''《轩辕剑》'''|另一条目名=轩辕剑(作品)}}\n{{神器信息\n|image=Xuanyuanjian.jpg\n|神器名称=轩辕剑\n|神器别名=轩辕夏禹剑、（人形）轩辕剑仙、（人形）皇甫暮云/皇甫朝云、（人形）白王\n|神器种类=武器类/剑\n|神器主人=(多次易主)\n|登场作品=《[[轩辕剑系列]]》\n}}\n\n'''轩辕剑'''是大宇资讯出品的《[[轩辕剑系列|轩辕剑]]》系列游戏中登场的一种架空的道具。\n\n轩辕剑是神州的上古十大神器之一。十大神器世界观的成型开始于《[[轩辕剑叁外传:天之痕]]》，但轩辕剑是从《轩辕剑》系列的第一作就登场的神器，贯穿了整个轩辕剑系列的所有故事。\n\n== 轩辕剑简介及来历 ==\n<poem>轩辕剑，传说中的神兵，又名轩辕夏禹剑，是一把圣道之剑，由众神采首山之铜所铸，剑身一面刻日月星辰，一面刻山川草木。剑柄一面书农耕畜养之术，一面书四海一统之策。天界诸神将此剑赐予轩辕黄帝，黄帝、天女与蚩尤约战于涿鹿之野时，此剑折断，后黄帝、天女一起重铸此剑，重铸后正式称为轩辕剑。重铸过程中，天女以本身纯阳之力修补此剑，结果己身化为旱魃之身，被黄帝封入山海界，\n《轩辕剑三外传：天之痕》中物品介绍：千年的古剑，传说是黄帝击败蚩尤所用的剑；内蕴藏著用不完的力量，经过日月的交替已经幻化成斩妖除魔的神剑。\n其来历在游戏中还有其他说法：为人类正道领袖所铸之剑。</poem>\n\n== 轩辕剑的能力 ==\n<poem>原作中有“最强力量”的称号。\n可以与东皇钟、昊天塔、盘古斧、炼妖壶组成虚空之阵，打开由人界通往天上的虚空之路。\n在《轩辕剑叁外传:天之痕》的OP中，有以轩辕剑一击击杀陈国万人军队的场面。而在之后的系列中，更将其力量描述为强力的“剑气”。\n而在轩辕剑系列的游戏中也往往作为终极武器出现，但自从十大神器体系形成后玩家好像就摸不到它了Orz。</poem>\n\n== 轩辕剑的履历 ==\n在轩辕剑的第一、第二部正传《轩辕剑》、《轩辕剑二》中，轩辕剑侠之子何然与同伴们一同探寻过去神魔共击人类的理由，并最终用轩辕剑将炼妖壶的掌管者“壶中仙”封印在了炼妖壶中，这一封印就是千年之久。\n\n\n在轩辕剑的第六部正传《轩辕剑六：凤凌长空千载云》中，轩辕剑并没有直接出现（因为在壶里封印着壶中仙呢），但是有着一个穿越于各个时空的白衣白发名为“白王”的神秘男子，凤天凌一行人从瑚月的到来，再到封印天脉等诸多事情都与白王有关，白王也是在瑚月幼年时将其封印的人。最终，白王将凤天凌带到了千年以后的唐朝。\n白王并不使用武器，但极为强大，拥有斩杀具有强大的天脉之力的脉轮术修行者的能力，还掌握着诸如伏琴心法等术法。白王能自由操纵剑气，掌握着奇术轩辕伏太虚与凝剑平万里。游戏中仅有的一次与白王的战斗也是必败的。\n\n在轩六中，玩家无法通过剧情获得轩辕剑。不过如果能完成DOMO工作室中蔡明宏的任务{{黑幕|兵工谱中有除了轩辕剑以外的所有装备记录，这个任务包含DLC天外之章中的装备}}就可以获得轩辕剑（武器）。\n\n\n在轩辕剑的第二部外传《轩辕剑外传：枫之舞》中，蜀桑子将封印壶中仙的轩辕剑取出，之后辅子彻等人联合刚获得自由的壶中仙击败了蜀桑子，得到了轩辕剑。后辅子彻与壶中仙产生矛盾进而对立，被壶中仙以七鼎黑火所打败并同轩辕剑一齐封入炼妖壶。\n\n\n在轩辕剑的第四部正传《轩辕剑四：黑龙舞兮云飞扬》中，重伤的壶中仙引姬良一行人到来，并放出了辅子彻。水镜也由此得到了轩辕剑{{黑幕|然而镜爷打伤害不需要轩辕剑}}\n\n\n<poem>在轩辕剑的第五部《轩辕剑五：一剑凌云山海情》和外传《轩辕剑外传：汉之云》以及之后的续作《轩辕剑外传：云之遥》中，轩辕剑从涿鹿之战时登场，并在战役结束时断为两半。汉朝时轩辕剑转世成为皇甫家的长子和次子——皇甫朝云和皇甫暮云。\n在关羽水淹七军后，兄弟俩还有他们的姐姐被迫流离失所……途中，哥哥朝云为让姐姐和弟弟利用仅剩不多的干粮生存下去，而中途离开，半路遇到了收队回来的赵云将军。因其心意感动了{{Ruby|赵云|<s>云妹</s>}}，便被赵云收为{{Ruby|弟子|<s>娈童</s>}}。剩下暮云姐弟两人连夜寻找走失了的朝云，却没想到遭遇了狼群的袭击。出于恐惧，弟弟暮云觉醒了作为轩辕剑转世者所携带的“剑气”。同时，因为“剑气”的力量过于强大，使得凡人的姐姐无法抵挡，最终被“剑气”捻成了粉末……<s>这是一个悲伤的故事</s>……暮云的一部分意识被分出，附在狼尸上，化为金狼。\n在{{Ruby|赵云|<s>云妹</s>}}的{{Ruby|教导|<s>教唆</s>}}下，哥哥朝云加入了隶属“蜀汉”阵营的“飞羽”组织。弟弟暮云则在张郃的培养下，成为了“曹魏”阵营的非在编战力，最终在（原）侍中曹叡的{{Ruby|劝说|<s>拐骗</s>}}+提议下，加入了隶属于“曹魏”阵营，和“飞羽”具有相同组织地位的“铜雀尊者”组织……<s>真心说，这名字好搓</s>……\n至此，两兄弟<s>相爱相杀</s>……在误会和阵营的隔阂中相互背离，直到两人都解决了各自的失业问题、婚姻问题……等等之后，终于发现了彼此存在的最终意义——找妈……</poem>\n\n在这一大段的剧情中全都没有轩辕剑作为“武器”出现在装备栏的机会，但是作为补偿，两位分别在《汉之云》和《云之遥》中出任男主角的角色，都拥有同样的操纵“剑气”的能力，具体体现就是在绝技一栏的单体攻击技能——轩辕服太虚，弟弟{{Ruby|暮云|<s>木鱼</s>}}还比哥哥多一个群攻绝技——凝剑平万里……姑且可以当作是对于无法【装备】轩辕剑的补偿了吧……\n\n\n在轩辕剑的第三部外传，也是轩辕剑系列最著名作品之一的《轩辕剑三外传：天之痕》中，昆仑镜转世的隋太师[[宇文拓]]在幼年时即获得了轩辕剑，并以一人一剑之力平定了陈国的反叛。宇文拓在成年后向皇帝（隋炀帝杨广）尽忠，四处平定叛乱，民间有“天下无敌，宇文太师，妖瞳不死，隋家莫亡”的传言。古月圣也表示宇文拓持轩辕剑实力远胜饕餮，若与宇文拓战斗古月圣没有胜算。在了解到神州危机后，宇文拓以一己之力搜集琴鼎印石四件神器，并听从郡主独孤宁珂的建议布下魔阵巴别之路，希望能阻止危机到来。但是宇文拓失败了，西方魔族到来，轩辕剑转为陈国遗孤陈靖仇获得，并暂存在古月圣手上。在布下失却之阵回到过去以后，轩辕剑被置于巴别之路中，用来打开通天的道路。\n解除神州危机后，宇文拓将轩辕剑与陈靖仇的炼妖壶交换，陈靖仇带着轩辕剑四处行侠仗义。\n\n\n百年后，天之痕的正传，《轩辕剑三：云和山的彼端》中，法兰克骑士赛特在到达中国天山后遇到了一个称为“轩辕剑仙”的老仙人（即金狼）。轩辕剑仙帮助赛特等人解除了蜃楼王带来的幻象，并在之后赛特有麻烦的时候出手相助。赛特复活后，轩辕剑仙将轩辕剑交给赛特，用轩辕剑帮助赛特维持肉体，赛特也用轩辕剑打败了西方魔界之主撒旦。赛特之后带着轩辕剑离开，自此，世间再无轩辕剑的消息。\n\n（其他作品中表现待补完）\n{{ACG神器}}\n== 外部链接 ==\n\n[[分类:轩辕剑系列]]"}}}