{"parse":{"title":"达娜·伊克露西亚","pageid":257934,"wikitext":{"*":"{{Cquote|{{color|blue|<big>'''\n{{ruby|―{{lang|ja|我々は神の道具ではない。}}| ——吾等并非神的道具。}}\n\n{{ruby|{{lang|ja|生きている、意志のある存在なのだ。}}| 而是有生命，有意志的存在。}}\n\n{{ruby|{{lang|ja|それでも人智を超えた運命を否定できない瞬間は訪れる。}} | 虽如此，人智所不逮之命运终将降临，}}\n\n{{ruby|{{lang|ja|そんな時、君はどう振舞うだろうか？}}| 那时，汝又将有何为？}}\n\n\n{{ruby|{{lang|ja|極限に身を置いて尚、}}|当身处绝境之中，}}\n\n{{ruby|{{lang|ja|意志と誇りを抱き続ける姿は美しい。}}|仍抱持意志与尊严之容姿为美。}}\n\n\n{{ruby|{{lang|ja|私はそのような存在になりたいと願ったし、}}|吾亦希冀可成此等存在，}}\n\n{{ruby|{{lang|ja|数十年を経た今となっても、}}|纵然数十年已过，}}\n\n{{ruby|{{lang|ja|“'''彼女'''”に畏敬の念を禁じ得ないのである。}}|仍不禁对“'''那位女性'''”心怀敬畏。}}\n'''</big>}}|亚特鲁著《盖提海介绍记》序文}}\n{{人物信息\n|image=B02.jpg\n|本名={{ruby|{{lang|ja|ダーナ＝イクルシア}}|DANA Iclucia}}\n|别号={{lang|ja|転婆巫女}}、{{lang|ja|問題児}}\n|生日=<!-- X月X日 -->\n|年龄=?\n|身高=?\n|体重=?\n|瞳色=绿\n|发色=蓝\n|三围=<!-- 格式为B:XX W:XX  H:XX  -->\n|声优=大西沙织\n|萌点=[[元气]]、[[双马尾]]、[[女神]]、[[巫女]]、[[不老不死]]\n|出身地区={{lang|ja|セイレン島}}（塞壬岛）\n|活动范围={{lang|ja|セイレン島}}（塞壬岛）\n|所属团体={{lang|ja|大樹の巫女}}（大树的巫女）—>{{lang|ja|進化の護り人}}（进化的守护人）\n|个人状态=[[成神]]—{{lang|ja|進化の女神}}（进化的女神）\n|相关人士={{lang|ja|[[サライ]]}}、{{lang|ja|[[オルガ]]}}（故人）、[[亚特鲁·克里斯汀|红发色魔阿豆璐]]\n}}\n\n'''达娜·伊克露西亚（{{ruby|{{lang|ja|ダーナ＝イクルシア}}|DANA Iclucia}}）'''是'''Falcom'''（法老控）旗下游戏《{{lang|ja|[[伊苏8 达娜的泪之日|イースⅧ -Lacrimosa of DANA-]]}}》（伊苏8 达娜的泪之日）及其衍生作品的登场角色,'''第一女主'''。\n\n<del>未采用繁中译名（丹娜），只是编者觉得直接音译和游戏语音更相近，至于Lacrimosa，直接取自游戏文本汉字“{{ruby|{{lang|ja|涙の日}}|{{lang|ja|ラクリモサ}}}}”</del>\n\n{{黑幕|法老控新一代祭品}}、{{黑幕|红发色魔新一代牺牲品}}\n\n== 外貌 ==\n除了外见的[[蓝发]][[双马尾]]以外，官方再无任何基本信息介绍。因其个人经历（下述）导致其年龄也是？？？<del>讨论女孩子年龄是不对的</del>←.←<del>何况还是不老不死</del>←.←<del>何况还是女神</del>{{黑幕|蓝发女神欸，但是智商超高的啊}}\n\n== 性格 ==\n最大的性格特质是[[女神]]属性，为了帮助其他生命（嗯，世间万物）而勇于面对自己的力量和命运的选择，即使在已经知道结果的时候仍然一路向前。根据法老控社长近藤{{黑幕|女性角色天敌}}表示，这个人物是肩挑着超越菲娜（伊苏Ⅰ和Ⅱ女主之一，有翼人）这样重任而诞生的，因此不难理解为何性格如此完美。\n\n== 简介 ==\n在<del>红发色魔</del>[[亚特鲁·克里斯汀|亚特鲁]]的梦中出现的神秘的蓝发少女。在楚楚可怜的外表之下，却有着丰富的想象力{{黑幕|脑洞大开}}以及大胆的行动{{黑幕|先斩后奏}}，总是令周围人大吃一惊。\n\n似乎是生于艾蕾希亚大陆所未见的非常高度发达的文明环境中，亚特鲁似乎是能通过梦境体验到少女的生活{{黑幕|只限日间，别想多了}}\n\n== 特别提醒 ==\n\n{{剧透提醒}}\n\n== 人物经历 ==\n{{Hide|标题=以下内容不建议于通关前查看|内容=\n在很久很久以前（如果换算成地球历，那至少几亿年之前的事儿了），生于{{lang|ja|エタニア}}（艾塔尼亚）王国某个牧民家庭。天生具有强大的“理力”（存在于一切事物中的“道理”，亚特鲁语：魔法）资质，特长是预见未来。{{黑幕|就是这个能力，让少女注定与平凡无缘了orz}}她所看到的预知，依据颜色不同而有不同的确定程度，其中“绯色”代表无法回避。因为经常看到一些不好的预知，所以少女的精神压力极大。为此，其母亲为女孩打造了“理法具”——一枚戒指，只要戴着就可以压抑这种力量。\n\n在抑制了力量的情况下，达娜看到了一个绯色预知，是失火的房屋，然而那个预知成真之时，她失去的竟是她的母亲。因为不希望本来借助自己的预知可以救助的人因为自身的逃避而失去被救助的机会，达娜拿下了戒指（但一直带在身边）。\n\n不久后，因天生的理力资质，达娜被选入“大树的寺院”成为“大树的巫女”候补，在这里她遇到了两名闺蜜：{{lang|ja|[[サライ]]}}（Sarai，萨莱）和{{lang|ja|[[オルガ]]}}（Olga，奥露加）{{黑幕|奥露哈：喵喵喵？}}。在巫女课程的学习中，达娜因为其丰富的想象力和先斩后奏的行动力，被称为“问题儿”，不被一般人认为会继承巫女一职。但是其独特的能力和高尚的品行，却被时任巫女所注意。\n\n最终，达娜被选中成为新一代的“大树的巫女”。奥露加选择成为祭司长，而萨莱选择还俗。\n\n在新任大树的巫女惯例要举行的“植树祭”上，达娜看到的预知并不是其他人希望看到的繁荣和昌盛，而是被拉进水底几近窒息的体验（这其实对应游戏开篇亚特鲁所乘坐的船被海龙击沉的情形{{黑幕|跟你们讲，红发色魔这张卡的“沉船”效果可是必发并且不会被无效化}}），从而拉开了与来自下一个“种”的亚特鲁的“意识共有”的序幕。\n\n其后，在与亚特鲁不断的意识交流之后，达娜再一次看到了绯色预知——艾塔尼亚王国将毁灭于流星陨落。尽管作为大树的巫女将预知告知了已经即位成女王的萨莱，尽管王国做出了最大的努力，但是王都仍然遭受了流星的重创。\n\n在流星坠落后，拥有（将被消灭的）“种”里“最光辉的灵魂”的达娜被正式选定为（第5代）“进化的守护人”，并获知了“{{lang|ja|はじまりの大樹}}”的真实——在一定周期后，大树会掀起当时的“种”所无法改变的灾害，于灾害之下，适应的“种”将会“进化”，不适应的将会被“淘汰”（即所谓的“泪之日”），而不适应的“种”是由“大树”选定的。这次，是艾塔尼亚人，被大树选中了。在流星之后，还有火山喷发以及地壳变动接踵而至，无法散去的阴霾将整个天空笼罩，导致气候转向冰河模式，包括艾塔尼亚人在内的绝大部分物种都走向衰亡。<del>黄石公园如果爆了的话也是这样</del>\n\n于此同时，尽管达娜已经知道自己被选中成为“进化的守护人”，也因此成为了不老不死之身。尽管也知道了初代“巫女”以来的真实，却仍然抱着拯救受苦之生命的希望{{黑幕|所谓女神啊}}，但是最终也无法逆转“泪之日”。不过，尽管只剩下自已一个人，仍然没有“绝望”，也就没有被大树所控制。达娜仍然抱有拯救下一个“种”（和其他“进化的守护人”）以及对抗“泪之日”的信念，将自己封印于大树脚下。\n\n当下一个“种”的代表亚特鲁因为轮回的因缘来到她的面前时，达娜从封印中苏醒，但是记忆仍不可避免的丢失了很多{{黑幕|剧情需要，剧情需要嘛}}。随着和亚特鲁一同行动，不断取回之前的记忆，也预知到了“必定分开”的未来{{黑幕|这不用预知了，法老控的惯例}}。这期间，既对亚特鲁有些许好感，也渐渐产生了相当的内疚————恰恰是自己选择了亚特鲁成为第6代“进化的守护人”。\n\n最终，在全体角色的努力下，“进化之理”被消灭，但是作为世界基石的“理”被消灭却引起了“大地神Maia”的苏醒，世界将毁灭。在这瞬间，达娜以自己的“存在”（构成肉身的理力）为代价，结合亚特鲁手中持有的历代被淘汰的“种”的“想念”，换来了新构筑的世界。\n\n达娜自己，则因为这近乎于神的作为，使得自己升华为“进化的女神”，今后将负责守护大地秩序，并决定是否发动“泪之日”{{黑幕|[[注孤生]]了orz}}\n}}\n\n\n== 能力 ==\n{{lang|ja|イクルシアン}}（伊克露西安）：达娜原本的属性，印象色为蓝，初始属性，攻击为斩击，在亚特鲁时间线苏醒后亦是此属性。\n\n{{lang|ja|グラティカ}}（古拉提卡）：救出相应的精灵后获得，印象色为黄+绿，重视力量型（类似于打击<ref>艾塔尼亚时间线中并不区分攻击属性，所以达娜的攻击属性一直是“斩击”</ref>），对强风抗性，对防御系目标有加成，攻击速度降低，仅限艾塔尼亚时间线中使用\n\n{{lang|ja|ルミナス}}（鲁米纳斯）：救出相应的精灵后获得，印象色为橙+棕，重视速度型（类似于刺击<ref>艾塔尼亚时间线中并不区分攻击属性，所以达娜的攻击属性一直是“斩击”</ref>），对冰冻和岩浆抗性，能看破隐藏系目标，攻击速度提高，仅限艾塔尼亚时间线中使用\n\n== 游戏中的结局 ==\n真·结局：（PSV版为亚特鲁名气值不小于150，PS4版为亚特鲁名气值不小于200且达娜的德不小于100）能看到达娜成神并和亚特鲁泪别的剧情。\n\n一般结局：看不到上述剧情，亚特鲁一行直接离开。\n\n\n\n== 其他 ==\n达娜是法老控用以超越菲娜而创作的，甚至破天荒的把名字写进了作品副标题里，在伊苏30年最喜欢的女性投票中，名列第2，仅次于菲娜{{黑幕|残念}}\n\n历代伊苏女主中第一名有自己独立可操作剧情的，第一名成神的（双子女神并不具神格，在刷新了有翼人这个设定后，双子女神就只是拥有白艾玫拉司的普通人）。\n\n最终结局明显优于Ⅰ和Ⅱ（沉睡）和Ⅶ（消失），至于是不是比其他女主更好，那就仁者见仁智者见智了。\n\n== 外部链接 ==\n官方人物页面：http://www.falcom.co.jp/ys8_ps4/chara/main02.html\n{{伊苏8}}\n{{伊苏}}"}}}