{"parse":{"title":"远野恋","pageid":156486,"wikitext":{"*":"{{妹妹不完整|image=tohnoren2.jpg|color=#483D8B|bordercolor=#483D8B}}{{妹控}}{{穹妹}}\n{{人物信息\n|image=tohnoren1.jpg\n|本名={{lang|ja|远野 恋（とおの れん，Tohno Ren）}}\n|生日=3月29日\n|血型=O\n|星座=处女座\n|年龄=\n|身高=144\n|体重=37\n|多种瞳色=黑/红[[Category:红瞳]]\n|发色=黑\n|三围=B:80 W:52 H:77\n|声优=楠原ゆい\n|萌点=[[妹妹]]、[[兄控]]、[[黑长直]]、[[呆毛]]、[[巨乳]]、[[病娇|病娇（?）]]\n|出身地区=\n|活动范围=天岭村\n|所属团体=四水学园\n|相关人士=远野森罗、[[皆川翠]]、[[菱田菖蒲]]、[[沢渡透香]]\n}}\n\n{{cquote|<big><big>'''{{color|#483D8B|世界に私と森罗の2人だけだったらよかったのに}}</big></big>}}\n\n'''远野恋'''是游戏'''《[[夏空的英仙座]]》'''及其衍生作品的登场角色。\n\n== 基本资料 ==\n\n* 姓名：远野 恋（とおの れん，Tohno Ren）\n\n* 生日：3月29日（白羊座）\n\n* 三围：80-57-83\n\n* 体重：37kg\n\n* 身高：144cm\n\n* 职业：四水学园1年级生\n\n* 声优：楠原ゆい\n\n== 简介 ==\n\n故事开始时和哥哥一起转校到四水学院的1年级生, 有着和哥哥一样转移他人疼痛到自己身上的能力。\n\n由于过去这份力量曾被他人利用来牟取利益，因此对外界社会保持着深深的不信任感。\n\n世界里唯一信任的人，就是有着同样能力的哥哥森罗。\n\n凡事以自我为中心并且自私，不过行动的最优先事项永远是和森罗一起。\n\n喜欢黏在哥哥身边，有时会变成像母亲或者姐姐一样的态度。作为一个女人爱着森罗哥哥。<ref>夏空のペルセウス官网人物介绍，http://www.minori.ph/lineup/perseus/chara.html</ref>\n\n== 角色歌 ==\n\n角色歌：ずっと すき（一直喜欢）\n\n作詞：海野みすず / 作曲：天門 / 編曲：柳英一朗 / 歌：nerine\n\n== 不同线路里的恋 ==\n\n可以确定的的是，不管哪条线的恋都是个严重的[[兄控]]，而森罗就算选择了其他的女孩子，本质上也是个不折不扣的[[妹控]]。\n\n{{剧透提醒}}\n\n{{Hide|标题=远野恋线的恋|内容=\n\n\n* 逃避都市喧嚣，起投靠了远方亲戚、来到偏僻的天岭村之后，和哥哥一起转入了四水学园，认识了另外3个学校成员：皆川翠、菱田菖蒲、沢渡透香。然而恋的眼中一直只有哥哥森罗，并不太想融入新的环境里。\n\n* 平稳的日子过了一段时间，体验过初潮的恋终于确认了自己对哥哥的爱意。为了能和哥哥的关系更进一步，恋在小镇中最爱的花田里，使用“力量”夺去了哥哥的'''背德感的痛苦'''。失去了背德感的森罗无法抵挡妹妹的诱惑，和妹妹合为了一体，并且疯狂的发泄欲望。\n\n* 几天之后，恋和自己的哥哥在无人的教室里交合，同时约好同学皆川翠在此时来教室。于是，本线最<del>羞耻</del>震撼的场景出现了：一位少女在教室门口目睹着自己的同学——一对兄妹——在眼前做着最背德的事情。\n\n* 随后，恋向哥哥坦白了她所做和所想的一切，同时让森罗做出选择。迷茫的森罗尴尬的和同学们以及妹妹度过了一段时间，终于在透香的开导下明白了自己其实也[[妹控|对妹妹怀着同样的感情]]。\n\n* 然而森罗的醒悟为时已晚，目睹惊人场面、无法承受压力的翠向村里的大人们坦白了这对兄妹的关系。震惊的大人们接走了恋住到翠的家里，分开了这对兄妹。\n\n* 无法承受彼此想念的妹妹离开了翠的家，收到消息的森罗在花田里找到了心爱的妹妹。夏夜的星空如此灿烂，美丽的花田映射出点点星光。兄妹二人，终于明白了彼此真爱的心意，发誓要永远在一起。\n\n* 故事的结局，如同故事开头一样，恋和新罗又坐上公交车，作为一对兄妹恋人，离开了小镇，继续流浪。\n\n}}\n\n{{Hide|标题=菱田菖蒲线的恋|内容=\n\n* 来到天岭{{黑幕|巨乳}}村的远野森罗被大小姐、文静系的巨乳学姐菱田菖蒲深深迷住了，作为严重兄控的妹妹，恋对此非常的愤怒。<del>嫂子什么的就不应该存在！</del>\n\n* 由于菖蒲的父母因车祸双双身亡，她的性格非常的弱气，再和森罗坠入爱河之后，也向森罗倾诉着自己思念双亲的痛苦。森罗想到了自己的力量，冒着险对着菖蒲的精神痛苦使用了转移能力。结果意外地糟，因为父母的车祸就发生在她的眼前，折磨菖蒲的原因其实是她对自己无能为力的自责和深深的害怕。森罗的作死行为让菖蒲直接失去了“害怕”这一精神状态，她性格大变，内心的大小姐属性开始萌发，随性旷课、毒舌，丝毫不注意言辞行为，想到森罗就翻窗去森罗家和他OOXX。当然这一切发生在妹妹远野恋的一墙之隔。\n\n* 尽管之后想要弥补一切的森罗试着让菖蒲回忆起了痛苦，但似乎已经不可挽回，森罗也被自己的错误折磨地精疲力尽。当菖蒲提出离开村子和森罗私奔时，森罗终于明白需要决定一切，和最理智的同学沢渡透香商量计划，用自己的某种意外让菖蒲彻底醒悟回来。\n\n* 然而，出现在他们面前的不是透香，而是森罗的妹妹——恋。彻底黑化的恋，刺伤了森罗，面对白花花的柴刀和鲜血，菖蒲终于想起了什么是痛苦。然而被夺走哥哥的恋还是面对菖蒲举起了刀：\n\n* 透香及时出现，告诉惊吓的2人，这其实是恋为了让救嫂子菖蒲演的一出戏。\n\n* 故事的最后，当然还是Happy end。当森罗问到妹妹，那出戏到底入戏了多多少？恋的回答则是：你猜~\n\n}}\n\n{{Hide|标题=皆川翠线的恋|内容=\n\n* 与菖蒲线的黑化不同，翠线的恋意外的非常支持哥哥和好友的爱情<del>（这就是友♀情的力量）</del>。\n\n* 当森罗和翠欲火焚身直接就在客厅开干的时候，可怜的恋酱只能在外面[[自慰|偷偷地看]]，2人激情过后才红着脸进来。\n\n* 顺便一提，当翠感受到了被抓奸的羞耻躲进房内的时候，这个人渣哥哥看到红着脸的妹妹，还想着要是妹妹此刻向他求欢他也不会拒绝<del>妹控蒸鹅心</del>。\n\n}}\n\n{{Hide|标题=沢渡透香线的恋|内容=\n\n* 作为本游戏最核心的一条线，恋在这条线里也是妹力全开。\n\n* 对哥哥和透香的态度，恋没有支持，但也不至于黑化，只是一直保持着对透香的敌意。<del>嫂子什么的还是不应该存在！</del>\n\n* 透香的设定是一个身患绝症却又温柔善良<del>巨乳</del>的美女，森罗爱上她之后，一直转移着她的病痛。然而时间一久，这一事实终于被透香发现。透香对于森罗的行为非常的愤怒，认为这不是爱情而是虚伪的同情，并对森罗发了好人卡。对于森罗救助的心情，她表示自己已经生无可恋，不想接受帮助。\n\n* 看到哥哥被甩，恋感到愈加愤怒，约出透香并提出了锐利的质问——你到底想不想活下去？终于，透香也明白了，自己也很想活下去，羡慕着同龄人的生活，也期盼着未来，'''一点也不想死'''。\n\n* 明白透香决心的恋找到了哥哥，告诉他自己总结的事实，兄妹各自的神奇力量如果合二为一，或许你能救回透香。\n\n* 心理挣扎之后，森罗选择了赌一把。然而，妹妹告诉他，2人力量合二为一的方法居然是结合。\n\n* 于是，这位神奇妹控少年终于推倒了自己的兄控妹妹（与妹线中二人因为相互痴迷而结合不同，这里的哥哥是真的以兄长的身份推了自己的妹妹），[[我好兴奋呀|场面非常不堪入目]]。拥有了最终力量的哥哥拯救了透香，也发现了自己力量，其实就是作品名“英仙座”的含义——珍惜生命，不屈斗争。<del>所以你为了救老婆就把你妹妹推倒了？？？？！！！！</del>\n\n}}\n{{minori}}\n\n== 注释 ==\n<references/>\n\n[[分类:夏空的英仙座]][[分类:巨乳]][[分类:黑长直]][[分类:呆毛]][[分类:妹妹]][[分类:兄控]]\n[[Category:远野姓|恋]]"}}}