{"parse":{"title":"逆流茶会","pageid":222755,"wikitext":{"*":"{{不完整}}\n{{未完結}}\n{{同人社团信息\n|image=逆流茶会的LOGO.png ‎\n|社团原名=逆流茶会\n|社团译名=\n|社团类型=\n|成立时间=\n|所在地=\n|主要作品=\n|相关人物=[[朱鹭咲澪]]、[[朱鹭咲浅羽]]\n|官网=\n}}\n[[逆流茶会]]是由逆流茶会社团在国内发起的一项同人企划，以茶会的看板娘[[朱鹭咲澪]]和[[朱鹭咲浅羽]]姐妹俩为主要角色，进行多领域多类型的作品创作的一项企划。目前已发布的作品有MMD舞蹈（见于B站）、以看板娘姐妹为原型设计的聊天AI（见于某企鹅聊天软件）、澪和浅羽的同人图（见于P站）、百合向同人本《百合花盛开的茶会》。正在创作且可公布信息的作品：逆流茶会的galgame。此外还有一些未公布内容的作品正在创作中。\n\n== 简介 ==\n\n逆流茶会社团，简称茶会，理念是自由的创作团体，茶会并非由固定的成员组成的组织，而是一个概念，想要创作的人聚集在一起创作看板娘澪和浅羽的作品便是茶会。\n\n== 看板娘 ==\n\n*[[朱鹭咲澪]]\n**茶会的看板娘之一，是看板娘中较为年长的姐姐，发色是银白色的三无少女，天性温柔，不明白情感为何物。\n\n*[[朱鹭咲浅羽]]\n**茶会的看板娘之一，是看板娘中较为年幼的妹妹，发色是金色的爱捉弄人的少女。秉持着游戏人生的乐天态度，对姐姐以外的人并没有交往的兴趣，更多是当做自己的玩具来看待。\n \n== 相关作品 ==\n\n=== 聊天AI（运行时间：2015年~至今）===\n\n\n以“最终让这对看板娘姐妹打破次元壁在三次元”为目标设计的AI，与传统的聊天机器人不同，澪和浅羽的程序相当注重对“人格”的塑造，不以功能、玩游戏等传统AI玩法为核心，而是以恋爱模拟和养成作为核心玩法，在词条量较少的情况下，已经具备有自然聊天的雏形。相较于其它AI逻辑混乱、几乎无法进行连续、话题性的聊天，澪和浅羽在此方面的优秀表现令人瞩目。\n\n在此基础上，从17年年初开始，茶会再次对澪的AI程序进行了升级，期待今后将会有更多令人惊艳的表现。\n\n=== 恋色茶会~美少女们的茶会~bishojo tea party（暂定名）===\n\n逆流茶会的galgame系列第一作，突破传统galgame以选项攻略角色的陈旧玩法限制，加入了AI玩法，游戏中的角色攻略将完全依靠玩家与AI对话，包含live2d、AI聊天、解谜、meta等多玩法要素，该作将会成为展现出逆流茶会宏大世界观的第一步。\n\ndemo版本预计于17年5月~6月完成。\n\n\n=== 同人本 ===\n{{ACG作品信息\n|image=百合花盛开的茶会.jpg ‎\n|作品原名=百合花盛开的茶会\n}}\n\n《百合花盛开的茶会》\n\n逆流茶会创作的第一本同人本，由6音、色拉、KyuriTizu等画师负责绘制，主要内容是朱鹭咲姐妹的百合日常，可以在逆流茶会店铺中入手。\n\n== 看板娘の打工日常 ==\n\n作为看板娘工作的名为逆流茶会的店铺，也是她们举办茶会招待客人的地方，因为人气日渐攀升，最近似乎也开始出售两位看板娘的周边了。\n\n{{黑幕|黑羽校长幕后管理的强迫澪和浅羽打工赎身的店铺，也是校长强迫两位看板娘拉客宰客的地方，因为进店的绅士日渐增多，黑心校长最近竟然公然贩卖看板娘的本子来敛财！！}}\n\n\n== 其他相关 ==\n\n=== MMD ===\n\n逆流茶会在16年年底制作了澪的mmd模型，浅羽的模型也将在17年3月下旬完成，看板娘姐妹的模型将会完全免费发布，提供给大家进行丰富、自由的同人创作（不仅是mmd，同样可以用于其它游戏中，例如[[CSGO]]中已经出现了澪的模型）。茶会也建立了专门发布澪和浅羽的MMD舞蹈的B站账号：逆流茶会-澪。mmd作品主要来自各位up主授权由茶会代投，欢迎各位踊跃提供稿件，同时感谢各位的辛勤劳动与无私付出！\n\n=== 同人图 ===\n\n茶会的同人图创作主要在P站，搜索关键词逆流茶会即可找到，同时也欢迎各位加入茶会同人创作的家庭之中。\n\n\n=== 轻之茶会 ===\n\n{{color|red|神坑慎入}}\n\n于15年提出该概念，并进行了网站的设计与制作，因为概念过于超前，工作量巨大至今尚未完成。定位为轻小说写作交流网站，目前暂无更多信息发布。\n\n\n== 外部链接 ==\n<references />\n[[Category:企划]]"}}}