{"parse":{"title":"O军马鹿","pageid":151969,"wikitext":{"*":"{{用语信息\n|image=海马.jpg\n|用语名称=O军马鹿\n|其他表述=听你那软弱的口气，你是o军吧？你要知耻，知耻！\n|用语出处=旧日本陆海军矛盾冲突\n|相关条目=[[马鹿]]、[[战舰世界]]、[[舰队Collection]]、[[战舰少女]]、[[碧蓝航线]]、[[坦克世界]]、[[钢铁华尔兹]]、[[战车少女]]、[[少女前线]]、[[皇牌机娘]]、[[战争雷霆]]\n}}{{小写标题}}\n\n== 简介 ==\n初出自旧日本帝国时代陆海军两派之间的互相指责，在当今天朝网络上用于指代军种对立（'''Interservice rivalry'''）。\n\n== 出处 ==\n在明治维新期间，曾经在禁门之变和长州征伐结下梁子的长州、萨摩两藩，出于推翻德川幕府目的而进行“萨长同盟”，成为倒幕主力，并在[[戊辰战争]]中推翻德川幕府和其后的虾夷共和国，取得最终胜利。\n\n然而当年的过节并没有因为萨长同盟而得以解决，反而逐渐变得不可调和。而明治维新后的日本陆、海军，偏偏正是由原长州和萨摩藩分別组成。\n\n两派在战略方针、军制、军种用途、乃至指挥权之争等多方面总是发生冲突，加上门阀政治思维根深蒂固故愈演愈烈，情况严重几近到了可以擦枪走火的地步。“海军马鹿”和“陆军马鹿”便是双方骂战的招牌语句，据说联合舰队司令丰田副武甚至专门写了一本辱骂陆军的词典。此外，这也是二战中日本最终失败的其中一个原因。\n\n在二战战后的在日本民间和史学界，也广泛流传着旨在将昭和军国主义归咎于旧日本陆军出身的军阀头目的'''{{ruby|陸軍悪玉|りくぐんあくだま|ja}}'''史观，并在一定程度上试图为海军开脱战争罪责。\n\n{{黑幕|海军之所以偷袭珍珠港，就是为了夺取太平洋上被美国控制的资源产地，用于支持陆军在亚洲的作战。但海军没这么好心眼：}}\n\n{{cquote|{{黑幕|如果海军反对开战，那么右翼还有陆军，可能会因此发动内乱。<br />如果引发了内乱，以海军的人数将无法抗衡，几个月之后就会被镇压。结果是这些人会组建右翼内阁，失去战机的日本，将会在一个不利的时期下进行战争。既然一定要发动战争，那么还不如在稍有胜算的时候进行，这就是我的想法。}}|{{黑幕|海军军令部长永野修身}}<ref>[http://www.acfun.cn/v/ac1187286 海军战败反省会]，22分钟处。</ref>}}\n\n其实军种对立在世界各国都是普遍存在的现象，'''并不是日本一家特有'''：\n* 二战时期英国三军：皇家海军航空兵因为皇家空军阻挠的原因无法用先进飞机、爱德华·格雷爵士（英国下院议员）曾表示'''英国陆军应该像炮弹一样被英国海军发射出去'''。\n* 纳粹德国：元首希特勒本着“适者生存”的原则'''非常鼓励军种竞争'''，这发生在德国国防军诸军种以及和党卫军之间。此外还有空军部长戈林，他因权利欲驱使，利用职位之便拿了原本配属给陆军的装备以'''空军地勤人员'''组建了数个空军野战师{{黑幕|使德国陆军被自己的装备击败}}、接管了纳粹德国所有一切会飞的东西、千方百计阻止德国海军组建海军航空兵最终导致德国海军[[舰队Collection:齐柏林|航]][[战舰少女:齐柏林伯爵|母]]没配置飞机{{黑幕|海军：mdzz大胖子戈林窃我大海航部队}}并且拒绝对海军进行空中支援。\n* 美国：海军军歌《起锚歌》歌词有“<s>'''干死陆军'''</s>”<ref>Sail navy down the field and sink the Army sink the Army grey！——击沉陆军,击沉陆军灰旗吧！</ref>、十字路口行动始末（海陆军争核弹拥有权）以及战后空军和海军之间的军费之争{{黑幕|直接导致合众国号航母被取消建造并'''引发海军将领兵变'''——《海军独立战争史》（滑稽）}}{{黑幕|马润哭晕在厕所}}、四星空军上将李梅甚至说“苏联是我们的对手，'''海军是我们的敌人'''<ref>The soviets are our adversary.Our enemy is the Navy</ref>”。\n* 土耳其：在入侵塞浦路斯期间，海空军<s>因为敌我识别错误而</s>大打出手，'''海军三艘驱逐舰被空军击沉或大破'''。\n* 印度：印度陆军和空军因为AH64D“长弓”阿帕奇武装直升机的归属问题，从印巴战争开始两军内讧了将近10年。\n* 天朝：二战时国共两军、<s>陆海军{{黑幕|各国传统}}、海航和空军{{黑幕|（比如争夺南沙群岛海岛机场所有权）}}、陆军和武警{{黑幕|陆军因为以正规军自居而对所谓“武装条子”的武警嗤之以鼻}}、海军和武警{{黑幕|因电影《红海行动》武警被大幅弱化导致武警在看完该片后大骂海军马鹿并表示和海军不共戴天}}、以及特警和消防、片警以及保安、城管部队的互相鄙视</s>等等。\n\n因为不同的兵种集团其实就是不同的利益共同体，国防预算的分配总有此消彼长的时候，而且之间不论思维意识还是行为方式乃至生活习惯都大相径庭{{黑幕|所以兄弟部队什么的实际上都只是对外宣传}}。以及由于预防因和平年代军队斗志被腐蚀而利用这种军种矛盾保持部队斗心、培养军人团队精神和荣誉感，因此总会出现相互之间看不顺眼然后“互指马鹿”的情况。\n\n== 在各类作品中的应用 ==\n*《[[银河英雄传说]]》中，[[杨威利]]利用要塞军与驻留舰队之间的矛盾，兵不血刃地拿下了伊谢尔伦要塞。\n*《[[全金属狂潮]]》中，[[梅丽莎·毛]]在婚礼上逃出，穿着婚纱去美国海军陆战队参军，征兵人员十分为难，但毛说出父亲在空军任职之后马上被录取了。\n*《[[机动战士高达]]》系列外传Missing Link中，地球联邦宇宙军因为陆军（为了和宇宙军叫板）私下克扣RX78系列零件制造RX79陆战型高达原因而提出RX80计划，从而制造出RX-80PR苍白骑士。\n*{{黑幕|《[[宇宙战舰大和号]]》中，大和号成员经常与空间骑兵成员打起来。}}\n*在1.5版本[[钢铁雄心4]]中日本有一系列会议，在海军和陆军中加强一个削弱另一个。\n*在成龙主演的电影《A计划》中，出现过香港陆警和水警在同一家酒吧里互相嘲讽乃至发展成群殴的情节。\n\n== 在天朝网络圈子的应用 ==\n该词最初单指日本军队（含自卫队）。后来在二战吧、铁血网等军武类贴吧论坛流行，是不同派系（海/陆/空）的军宅们互相之间的一个'''非恶意'''的调侃，甚至还诞生出了本来没有的“空军马鹿”“二炮马鹿”“马润<ref>即marine，海军陆战队</ref>马鹿”甚至“武警马鹿”等。<s>此外部分军人在网络（军武圈子）上也会以此作为自称。</s>\n\n不过，单独使用的“马鹿”一词一般特指陆军：因为由于海军、空军乃至二炮都是技术性兵种，无论从'''文化程度'''和军费开支上都比陆军要高，另一方面因为征兵时往往会将流氓、混混等'''社会下层人员'''分配到陆军，这也是为什么陆军显得会比其他军种要“马鹿”的原因。\n{{Hide|标题=[[局座]]语录|内容=\n[[File:张局座.png|600px]]}}\n\n2013年，随着战争雷霆、坦克世界等军事仿真模拟类网游以及[[舰队Collection]]、[[战舰少女]]、[[少女前线]]等军武娘化类游戏的兴起，使军事爱好者逐渐增加，该成句的使用也开始变得更加广泛：\n\n最常见是作为某类（海/陆/空）玩家对和自己不同派别玩家之间的<s>友好</s>称呼存在，如海战类（[[舰队Collection]]、[[战舰少女]]、[[战舰世界]]等）玩家会对陆战类（[[坦克世界]]、[[钢铁华尔兹]]、[[少女前线]]等）玩家说“陆军马鹿”，反之亦然。\n\n这类友好问候多数发生在海军和陆军派玩家之间，连海航和陆航也不可避免的分了阵营，使得空军派玩家存在感相对薄弱——但对于开车的陆军和开船的海军而言，飞行单位（包括陆海航）皆被算作空军派。在[[战争雷霆]]开放陆空联动后，陆军和空军派也开始势成水火互指马鹿。\n\n{{Hide|标题=三军友好交流<s>撕逼</s>范例|内容=\n* 陆军：社会主义152大根，强！\n* 海军：460之下众生平等，陆军马鹿要知耻！\n* 陆军：听你这软弱的口气，是海军的马鹿吧？有种别上岸！\n* 海军：吔我海航轰炸啦！\n* 空军：天上的笑看海陆马鹿。\n* 陆军&海军：（对视）先把空军马鹿的机场炸了！\n* <s>宇宙军：你们这群马鹿吵什么吵，想吃轨道轰炸了吗？</s>\n* {{黑幕|政府：你们这伙马鹿再吵吵我直接把你们解散了}}\n* {{黑幕|联邦星际舰队：相位炮准备，目标首都}}\n* {{黑幕|三军：敌在国会山！}}\n* {{黑幕|长者：军队一律不得经商！}}\n}}\n\n*同上，当某类（海/陆/空）玩家中一部分改玩其他类游戏时也会遭到原本同类的吐槽。\n*同上上，当[[坦克世界]]或者[[战舰世界]]玩家将自己在一个游戏中积累的经验带进另一个游戏中，如坦克世界玩家到了战舰世界时蹲坑对着山打伸缩（日常草山），战舰世界玩家到了坦克世界时移动射击，皆会被吐槽陆军马鹿或者海军马鹿。\n*和上面几条相反，在游戏圈子中相当部分玩家会以O军马鹿自称。PS：“马鹿”一词在日文当中有时特指专精某样事物的人，此时为'''褒义词'''。\n*[[少女前线]]和[[战舰少女]]由于种种原因，在玩家间长久以来存在各种友好或不友好的竞争敌对关系。特别是两家在2017年3月上旬不约而同公布的联动内容（统一老坛酸菜方便面VS女仆西餐厅/日清合味道杯面）除了似有故意相互抬杠之嫌外，更是谜一般地还原了现实中陆海军的伙食差距——这两个圈子的各种事简直就是现实军种对立的翻版。\n{{Hide|标题=少前VS舰R|内容=\n[[File:58664570_p0.jpg|300px]]}}\n*以及，[[少女前线]]和[[碧蓝航线]]因为开发商（云母组，现少前运营）和运营商（阵面，原少前运营，现碧蓝日服代理）的矛盾关系同样两家不和{{黑幕|军武娘化手游的海陆马鹿再次上演}}。\n*[[战争雷霆]]中陆航派和海航派会互相调侃“海航马鹿”“陆航马鹿”，美系和日系的战斗机都分为陆航和海航。\n*游戏[[stellaris群星]]中由于陆军单位在各种能力上都较为贫弱的关系也被称作马鹿。\n*有时候会配合《次元舰队》台词连用，如：“看你那糟糕的走位，你是o军马鹿吧？你要知耻，知耻！”\n*狭义上仍单指包括自卫队在内的日本军队，以及根据日本军队为原型衍生的作品角色，如《[[少女与战车]]》中的[[西绢代|知波单学院]]。广义上的使用方式同上文。\n\n同样，这类调侃多数都是'''非恶意'''的。\n\n== 其他情况 ==\n*陆/海/空双修或者三修党会自称海军陆战队{{黑幕|牲口马润}}<s>乃至三军总司令</s>。\n*又例如红警三中的三大阵营的MCV和海啸坦克既可上地又可下♂海，所以没有人能说明白海啸坦克到底算不算陆军/海军部队{{黑幕|海军陆战队：我们要了}}\n*{{黑幕|海陆联手打击[[平成]]}}\n\n{{黑幕|各种两栖作战单位表示看着你们装逼。}}\n\n{{黑幕| [[星际舰队|达瓦里氏们，这些爬虫又要闹腾了，来来来，TIE轰炸机准备！]] }}\n\n== 外部链接 ==\n[[enwiki:Interservice rivalry|英语維基：军种对立]]\n\n{{天朝网络流行语句}}\n{{军事话题索引}}\n\n== 外部链接与注释 ==\n<references/>\n\n\n[[分类:成句]]"}}}