{"parse":{"title":"野宫康之","pageid":237567,"wikitext":{"*":"{{人物信息\n|image= 野宮康之.jpg\n|图片说明= 野宮康之於遊戲《蝶之毒花之鎖》裡的截圖\n|本名={{ruby|野宮|のみや|ja}} {{ruby|康之|やすゆき|ja}} <br />（Nomiya Yas \n|討厭的東西 = \n|職業（身份）= 舊華族野宮家時任家主\n|萌点=[[贵族|华族]]、[[父親]]、[[人夫]]、[[族長|家主]]\n|所属团体= 舊華族野宮家 \n|个人状态=\n|相关人士=父親（名不詳，已故）<br />石川伯爵（岳父）<br />[[石川德子]]（岳母）<br />[[石川一清]]（大舅子暨情敵，已病故）<br /> [[野宮繁子]]（遠親暨妻子<ref>《蝶之毒華之鎖》遊戲本傳  尾崎秀雄故事線</ref>）<br /> [[野宮百合子]]（康之和繁子之女）<br />[[野宫瑞人]]（義子）<br />[[真岛芳树]]（野宮家園藝師，受害者）<br />[[藤田均]]（野宮家家庭管家）<br />三郎（野宮家傭僕）<br />秋子（野宮家廚房女傭）<br />小八（野宮家女傭）<ref>《幻想夜話》遊戲視覺公式設定集．附錄小說．真島芳樹篇「花的名字」</ref><br />茂吉（野宮家前任園藝師，已退休過世）<ref>遊戲視覺公式設定集．附錄小說．真島芳樹篇「千夜之夢」＆《幻想夜話》遊戲視覺公式設定集．附錄小說．真島芳樹篇「花的名字」</ref><br />[[尾崎秀雄]]（家族交情）<br />浜田桔梗（被害者，已故）<br />\n}}\n\n{{Cquote|'''<poem>我絕對不會讓妳將來的生活上有任何障礙，因為妳是我獨一無二的寶貝。</poem>'''|野宮康之，於遊戲本傳共同劇情線晚會期間向百合子所述。}}\n\n\n'''{{ruby|野宮|のみや|ja}} {{ruby|康之|やすゆき|ja}}'''是日本游戏品牌'''{{ruby|アロマリエ|Aromarie|ja|en}}'''创作女性向成人AVG'''《[[蝶之毒 花之锁]]》'''及其衍生作品中的登场角色，女主角[[野宮百合子]]的父親。\n\n== 简介 ==\n{{剧透提醒}}\n大正时代公家[[贵族|华族]]與花道世家野宮家的現任[[族長|家主]]，正统名门羽林家血统的後裔，繼承父親的子爵爵位和家傳的花道技藝，將此傳授給身為義子的瑞人。[[野宮繁子]]之夫，[[野宫瑞人]]之義父，[[野宮百合子]]的[[父親]]。\n\n髮色銀灰，已屆中年，劇裡文字敘述其有著纖秀的外型。為人和藹可親且客氣有禮，極其疼愛作為獨生女的百合子，因為康之對瑞人的收留之恩，被瑞人和後者的姑母[[藤谷園子]]視為恩人。社交界眾人眼裏是位樂善助人的好先生，但在年輕時期個性剛愎暴烈具強烈嫉妒執著心，極端時甚至會採取狠絕的行動。\n\n雖然身為野宮家的家主，但由於妻子繁子的強勢主導，加著野宮家的財產被繁子無節制揮霍而欠下大筆債務，陷入日漸窘困的處境，致使多數傭僕將繁子視為野宮家的實質家主，鮮對康之抱有尊敬之意。康之對繁子抱有強烈執著心，表面順從和包容忍讓著繁子，甚至為不讓從富裕人家下嫁給自己的繁子產生拘束感而默許她揮霍野宮家財物的行為，實則掌握著後者的秘密作為把柄，與此同時對於繁子的兄長[[石川一清]]則抱持著忌恨之意。\n\n康之原本和功勛華族尾崎男爵家交好，受繁子以門第有別為由拒絕尾崎家向野宮家提親的事件影響，尾崎家視此事為對自家的羞辱而逐漸疏遠野宮家。為了填補債壑，康之被迫將數年前過身的父親珍藏的擺設和字畫等傳家寶抵押債務，甚至多度向尾崎家、親戚、繁子的娘家石川家借貸，導致康之和親友的關係更增添幾分尷尬，連先前多度出資協助還債的岳母[[石川德子]]，也於近期聲明無法再提供野宮家多餘的周轉資金。\n\n針對兒女的婚姻情感方面，康之雖認為不該勉強百合子的意願，令其和不願意往來的對象論及婚嫁，然而其亦表態反對家裡的傭人和百合子發展戀情關係，原因是認為此事形同傭人對主人的女兒出手，猶如恩將仇報。\n\n{{Hide|标题=和所有攻略角色的關係|内容=\n\n*[[斯波純一]]：多數劇情線結局裡，因為康之遇害而未有交集。芳樹線的兩個結局裡，因為百合子向芳樹告白而平安度過晚會，對純一驕傲不羈的態度與登門求婚的舉止感到唐突，認為其不成體統。\n\n*[[野宮瑞人]]：康之因為憐憫瑞人的生母遭遇與無力撫養瑞人的處境，將其收養為義子。相較於繁子的冷漠以待，康之極盡親職，待瑞人如己出，被瑞人視為恩人。\n\n*[[藤田均]]：康之將受外人排擠的均聘進野宮家，被均視為畢生恩人。由於均是唯一不因繁子的強勢性格畏縮，仍能尊敬康之的傭人，這使得康之和百合子都對藤田均非常重視和信賴。\n\n*[[尾崎秀雄]]：屬於家族交情，自從繁子拒絕尾崎家的提親後，雙方關係變得疏離。但是秀雄在事關百合子時，仍會主動向康之伸出援手。\n\n*[[真島芳樹]]：表面是康之欣賞芳樹認真工作態度的主從關係，實為敵對關係，康之對芳樹是當年的受害者一事並不知情。{{黑幕|康之當年鄙視與痛恨芳樹的存在，謔辱其為「惡魔」、「近親相姦的排泄物」，一手造就芳樹家裡的悲劇。因為雙方的家仇，令芳樹開始策劃復仇計劃。}}\n\n}}\n\n== 經歷 ==\n{{剧透提醒}}\n\n{{Hide|标题=严重剧透，未通关或觀看完[[蝶之毒 花之鎖]]與番外《幻想夜話》所有角色路線和普通路線者敬请注意|内容=\n\n舊華族石川家的家臣因為當時的少主[[石川一清]]的妻子不孕，為延續家族血脈，轉而為繁子物色聯姻對象，康之因為身為石川家的遠親和出身良好，雀屏中選成為繁子的婚約人選<ref>蝶之毒花之鎖 遊戲本傳 尾崎秀雄劇情故事線</ref>。初期康之雖對繁子展開熱烈追求，但是繁子因為心繫作為戀人的兄長一清而不願多留意康之，然由於一清和繁子的不倫戀不為世間接受，最終繁子仍不情願地接受這樁聯姻安排嫁入野宮家<ref>蝶之毒花之鎖 遊戲本傳 尾崎秀雄劇情故事線</ref>。\n\n石川家對康之和繁子立下約定，倘若將來石川家處於後繼無人的緊急狀態，須將兩人所生的孩子過繼給石川家做為家族繼承者，這項約定隨著一清和正室妻日後產下一子（[[真島芳樹]]的異母弟，百合子的表兄）而自行解除<ref>蝶之毒花之鎖 遊戲本傳 尾崎秀雄故事線</ref>。婚後的康之雖盡力取悅繁子，但經常換來繁子的漠視，出於對繁子的負氣，適逢當時得知野宮家某位遭白川祐司伯爵侵犯產子的女傭處境困難，無法撫養孩子，遂對繁子誆稱自己和女傭有染，將該名受辱女傭所生的男孩（[[野宮瑞人|瑞人]]）收養為義子，讓瑞人和及後誕生的百合子以兄妹相稱<ref>蝶之毒花之鎖 遊戲本傳 野宮瑞人劇情故事線</ref>。十幾年前，康之將[[藤田均]]聘進野宮家擔任百合子的鋼琴教師，直至百合子終止學琴和時任管家去世，始將藤田均調任為繼任管家 <ref>蝶之毒花之鎖 遊戲本傳 藤田均劇情故事線</ref>。\n\n康之和繁子的衝突關係，於其察覺一清和繁子兄妹間的禁忌關係時升燃至最高點：康之不僅曾當面燒毀一清贈與繁子作為生日賀禮的和服洩憤<ref>蝶之毒花之鎖 遊戲本傳 野宮瑞人劇情故事線</ref>，甚至還在無意間從當時的石川家女傭阿菊口裡獲知一清和繁子的私生子[[真島芳樹|石川清]]的存在後，出於忌恨決定除去清（芳樹）的存在，遂闖入收養清（芳樹）的濱田桔梗夫妻家裡，持刀殺傷當時年僅十歲的清（芳樹），連試圖保護清（芳樹）的濱田夫妻亦遭康之毆打砍殺，最終身中多刀而亡。康之誤認清（芳樹）命已休矣，於[[滅門]]命案現場丟棄染血的外套就此離去後，耳聞風聲的一清現身掩埋濱田夫妻的遺體和救走清（芳樹），清（芳樹）為往後試圖對野宮家展開復仇的歷程埋下伏筆<ref>蝶之毒花之鎖 遊戲本傳 真島芳樹故事線掩藏起的內心END＆蝶之毒花之鎖 遊戲官方公式設定集附錄小說 真島芳樹篇：千夜之夢</ref>。夫直至一清病故，康之才為此感到心滿意足並逐漸收斂脾氣<ref>蝶之毒花之鎖 遊戲本傳 野宮瑞人劇情故事線</ref>。\n\n劇情開始的五年前，野宮家適逢時任[[園藝師]]茂吉離職逝世，康之看中當時在別戶人家任職園藝師的[[真島芳樹]]的手藝，將其挖角聘僱為野宮家繼任園藝師<ref>蝶之毒花之鎖 遊戲本傳 藤田均劇情故事線</ref>，卻不知道後者便是當年遭滅口的一清與繁子的私生子<ref>蝶之毒花之鎖 遊戲本傳 真島芳樹故事線掩藏起的內心END＆蝶之毒花之鎖 遊戲官方公式設定集附錄小說 真島芳樹篇：千夜之夢</ref>。後來康之在某次觀賞瑞人作畫的過程中，驚豔於瑞人如同白川伯爵般的藝術天賦，脫口說出「血脈，是不容爭辯的事實」而引起瑞人的懷疑，最終康之仍禁不起瑞人再三追問而吐露收養他的實情。\n\n雖然康之因為不希望繁子產生拘束感而長期默許其揮霍行徑，然而隨著野宮家財產被繁子大肆揮霍與債主頻繁追債，終使康之開始正視野宮家積欠愈加難以清償的巨額債務的事實。為了清償野宮家的債務，加著百合子已屆適婚年齡，康之與繁子顧及百合子的未來，即便家境已處於無法負荷大筆開銷的困境，仍為了令社交界對野宮家留下良好印象與物色聯姻對象，決定廣邀社交界名人與投下重資籌辦百合子的慶生暨招親晚會。\n\n}}\n\n== 剧情相关 ==\n{{剧透提醒}}\n\n{{Hide|标题=严重剧透，未通关或觀看完[[蝶之毒 花之鎖]]與番外《幻想夜話》所有角色路線和普通路線者敬请注意|内容=\n\n※下列結局的劇情線歸類以PC版為主，PC版其他結局線等於PSP版與PSV版女偵探線，PSP版與PSV版女郎蜘蛛Bad End被歸類於真島芳樹線的結局（Normal Bad End上海愛玩人偶不屬任何劇情線歸類）\n\n野宮家於百合子[[生日]]当晚，藉著為百合子慶生為由组织以招亲为目的的华丽[[宴会]]，替家族偿还外债。芳樹、康之、繁子、瑞人、藤田均、秀雄、鏡子紛紛出面關心百合子。其中繁子積極督促百合子為宴會做好準備，認為百合子和鏡子的互動有失禮儀。\n\n（真島芳樹線惡人END和掩藏的真心END除外所有共同線劇情）然而宴会遭到了流民的突击，康之於這場事件被眾人發現手持桔梗花的狀態遇害身亡。舞會一個月後，繁子也在自己房間發現桔梗花的狀態離奇受驚去世。\n\n（真岛芳树线 惡人END & 掩藏起的內心 END）{{黑幕|因為百合子對芳樹告白，導致芳樹受此事影響，暗地命令三郎中止破壞舞會的計劃。}}瑞人陪同百合子返回舞會現場後，百合子心情鬱悶地陪伴[[斯波純一]]在內的在場賓客共舞，包含康之和繁子在內的眾人平安無事的度過[[舞會]]。翌日，純一登門道出欲幫助家族紓解困境和[[結婚]]的想法，繁子欲積極促成婚事償債的舉動引起瑞人和百合子的不滿，康之雖負責緩解繁子與瑞人的衝突，但對於繁子欲撮合斯波及百合子的作法抱持模稜兩可的態度。百合子向芳樹表明絕不會接受和純一的親事，為了向芳樹證明決心遂剪去长发，[[离家出走]]，在[[咖啡廳|咖啡馆]]打工做[[女仆]]，开始融入了普通的市民生活。不久后被芳树闻讯找到。\n::（真岛芳树线•恶人END）百合子选择跟随芳树私奔到上海，芳樹當著眾人面前公開兩者實為異父兄妹關係的實情。康之和繁子未在此結局有特殊動作。\n::（真岛芳树线•掩藏起的內心END + 番外《幻想夜話》對應結局：真島芳樹線•去往天涯海角END&漫步在浪花拍打的岸邊END）百合子表示自己不会再回野宫家，芳樹道出已於多年前對百合子一見鍾情的實情。心意相通的二人確認彼此的感情，芳樹轉而帶著百合子向野宮家提出欲迎娶百合子的請求。康之強烈反對芳樹和百合子的親事，命令管家[[藤田均]]阻止兩者[[私奔]]未遂，為阻止芳樹更不惜準備開槍攻擊對方，但因為透過芳樹暗示、得知芳樹真實身份的繁子出面制止未能得逞，。事後秀雄於番外《幻想夜話》後日談透露，野宮家全員深受此事打擊，個性變得剛愎易怒的康之當眾遷怒於個性變得異常懦弱的繁子，其他成員也已經心力憔悴。芳樹對此推測繁子深知康之察覺真相後的後果嚴重性，所以繁子絕不會鬆口對康之透露當年遇害的清（芳樹）尚存世間並帶走百合子的實情，加著芳樹已將野宮家債權轉給高利貸業者，最終芳樹推斷失去百合子的野宮家將會日漸崩壞，漠視此事為康之和繁子應得的下場<ref>《蝶之毒華之鎖》遊戲本傳•真島芳樹故事線 掩藏起的內心END＆ 番外篇  幻想夜話  真島芳樹故事線•去往天涯海角END&漫步在浪花拍打的岸邊END</ref>。\n\n}}\n\n== 遊戲特典章節劇情表現 ==\n\n女偵探事件簿：百合子在野宮家歸還爵位後，成為职业编辑和业余[[侦探]]。變成美青年的三郎透過鏡子委託百合子處理調查任務。須將每項任務的所有選項全選過，兩項委託全部完成始能開啟最終章「激萌！大正浪漫執事咖啡喵」\n\n: （羞恥的愛好）迷上混浴的三郎聲稱各地溫泉出現混浴魔人，深入調查該人物身分的百合子以此契機和斯波純一、野宮瑞人、藤田均、尾崎秀雄、真島芳樹再度相會兼瞭解彼此近況。最後證明三郎才是謠言始作傭者而被鏡子居中調解制止。康之和繁子未在此任務登場。\n\n: （羞恥的身體）三郎聲稱自己被靈體附身，百合子、瑞人、鏡子為調查靈體正身展開除靈任務，斯波純一、藤田均、尾崎秀雄、真島芳樹以幫手的身分協助處理任務。康之和繁子在芳樹負責除靈時，以怨靈身分登場。\n\n== 其他 ==\n[[File:Chionodoku final relationship .jpg|缩略图|蝶之毒華之鎖人物關係圖（含《幻想夜話》補述內容）]]\n*康之和繁子原本在箱根有棟度假別墅，但在野宮家的財務狀況每況愈下後，已將該棟別墅易主。（遊戲本傳·斯波純一線·溫柔的男子END）。PSV與PSP移植版本的遊戲本傳純一線Good End「溫柔的男子」裡，純一和百合子婚後相約重返這棟別墅，紀念兩者多年前於此處相遇的記憶。\n*《幻想夜話》遊戲公式設定集的附錄小說真島芳樹篇《守護之人》，描述遊戲本傳芳樹線好結局的過程劇情，提及康之和繁子曾在百合子離家出走時為此發生爭執，原因是康之認為繁子強迫百合子嫁給斯波純一，才會導致百合子離家出走，兩者爭執的過程和野宮家為尋找百合子引起的騷動，全被芳樹冷眼旁觀。\n\n{{模板:Aromarie}}\n\n== 外部链接 ==\n*[http://aromarie.com/top/ 游戏官网]\n\n== 注释与引用 ==\n<references />\n\n[[Category: 蝶之毒花之锁]]\n[[Category:贵族]][[Category:爸爸]][[Category:人夫]]\n[[Category:野宫姓|康之]][[Category:石川姓|康之]]"}}}