{"parse":{"title":"野田美希","pageid":70156,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|tabs=\n{{tabs/core\n|label1= 　动画造型　\n|text1=[[File:野田美希3.jpg|250px]]\n|label2= 　漫画造型（中）　\n|text2=[[File:GA art design class vol3 cover big.jpg|250px]]\n|DefaultTab=1\n|TextPadding= 0\n}}\n|本名={{ruby|野田|のだ|ja}} {{lj|ミキ}}\n|别号=小公主、野田、野田妹\n|年龄=15\n|身高=141\n|瞳色=褐\n|发色=粉\n|声优=德永爱\n|萌点={{萌点|萝莉|幼儿体型|搞事(萌属性),搞事|天才|元气|少女心|发饰|圈圈眼|料理达人}}、[[运动衫]]\n|活动范围=彩井学园\n|所属团体=野田美希剧团\n|相关人士=[[山口如月]]、[[友兼]]、[[野崎奈三子]]、[[大道雅]]、[[吉川(GA 艺术科美术设计班)|吉川]]\n}}\n\n{{Cquote|{{font|size=30px|color=pink|'''{{ruby|别因为我太过可爱而迷上我喔？|あんまり可愛すぎてココロ奪われなよー？|ja}}'''}}}}\n\n'''野田美希'''（{{lj|野田ミキ}}）是[[季游月聪子]]所创作的漫画'''《[[GA 艺术科美术设计班]]》'''及其衍生作品的登场角色。\n\n== 简介 ==\n\n爱打扮的小公主。喜欢热闹而给大家提供乐子的同时，也会用孩子气的恶作剧引发麻烦，在好的方面和坏的方面都是气氛制造者。在美术方面的才能是天才的级别。\n\n== 人物介绍 ==\n\nGA一年级的主角五人组之一。 \n\n根据[[大道雅|教授]]分析，给人的色彩印象为亮色系。被众人认为适合黄色系。\n\n使用“{{lj|あたし}}”“{{lj|私}}”“{{lj|我々}}”“{{lj|ノダちゃん}}”等不同的自称。\n\n平时总是情绪高涨，喜欢热闹，经常做出些异想天开的事来，很喜欢做些小孩子般的恶作剧，并将大家一同卷入麻烦之中。性格天真烂漫，爱时髦，有些任性，被[[野崎奈三子|奈三子]]称为小公主。经常和[[友兼]]一起心血来潮搞出各种让人不明觉厉的小剧场，也常搞事然后被收拾。\n\n虽然一直在团队里位于活跃气氛者的地位，但实际上也很会察言观色，懂得什么场合该认真，也会贴心地安慰和开导其他人。漫画作者[[季游月聪子]]对她的评价是“很擅长读懂气氛，在此之上期待着知心友人的吐槽而做出各种小动作。不过也会因看错对方的反应而惊慌失措，也有考虑初见面的人的感受而束手束脚的一面”。\n\n做事经常丢三落四，每次都要奈三子提醒。\n\n身高比别人矮不少，不过本人并不是特别在意。但在需要买票的场合会特意穿上高中制服并用话语强调自己是高中生。\n\n和众人的关系很好。称呼同班同学[[吉川(GA 艺术科美术设计班)|吉川]]为“{{lj|吉川っち}}”，小松为“{{lj|小松ちん}}”。喜欢和别人进行肢体接触，常常搀着如月和奈三子的手腕，也会扑到友兼的背上，友兼和奈三子也会习惯性地把胳膊直接搭在她头上。\n\n五人小团体被吉川评价为“美希酱的小组关系真好呢”，同班同学也将之称呼为热闹的“野田美希剧团”。{{黑幕|友兼&奈三子：等等！别把我们算进去！}}\n\n虽然很有天分，但是学习的时候总是随心所欲，经常创作出一些很有她风格的奇怪作品，结果被外间老师教训。{{黑幕|友兼也曾对她说过：你那浪费的才能的毛病就不能改改吗？}}很难集中精神，也不够耐心。但即便如此也掩盖不了她的天才气质，不仅能很快地完成作品，作品也都很有“艺术”感。\n\n少女心十足，很喜欢时尚杂志，发型和发饰总是在变化，几乎每一话漫画都不一样，甚至在同一话中也会发生变化（比如日期变更了）{{黑幕|作者的亲女儿}}。发型以[[包子头|丸子头]]（单丸子双丸子都有）、[[马尾|单马尾]]、[[双马尾]]、[[环形辫]]等为主，偶有[[王冠编发]]、[[翻翘]]、[[高额头]]、[[Half-up]]、[[麻花辫]]、[[长直|散发]]等，也有混搭式发型（比如环形麻花等）。相同的发型也会配以不同的发饰，最常见的是[[发卡]]，有时会包住丸子头，还会用[[发卡#丝带型发卡|发带]]、[[花环]]或者[[头花|比丸子头还大的花]]之类引人注目的装饰，即使是相同样式的发卡也有不同的颜色（最常戴的D字形发卡就有蓝、橙、紫、红等颜色）。\n\n擅长做料理，偶尔会给各位好友带自己做的点心。\n\n有一个就读普通科的姐姐，似乎是模特。由于姐姐是个美人，美希常因为误会而被叫出去，不过似乎即使不算误会，美希本身也常被叫出去的样子。{{黑幕|奈三子说过，五人里可能会是小雅和美希最早交到男友}}\n\n家里有养猫。曾自曝说自己是父母捡来的，真伪不明。\n\n== 经历 ==\n\n{{剧透}}\n\n高中入学的实技考试是对玻璃杯和布杯垫进行素描，打碎了杯子，被飞溅的玻璃碎片割伤，血染红了布片。似乎误以为离开考场就会判定为不合格，一直隐瞒着伤势，继实技考试后甚至忍到了学科考试结束，最终不支倒地。\n:在刻版画时划伤了手指，就直接在版画上滴血来上红色。\n:献血车来到学校里时也曾打算靠献血来逃课，不过年龄不够16岁只得作罢。{{黑幕|与血有关的事件都和她摊上份了}}\n\n入学后迅速和奈三子打好了关系，搀着奈三子的手臂前往入学典礼的礼堂途中，发现了蹲在地上捡拾樱花花瓣的如月。\n\n在服装设计课上为一度想要放弃的如月做了心理开导，让如月稍微喜欢上了这门课程。\n\n变装速写课上穿了拉拉队服。\n\n暑假时众人一起去了奈三子家附近的祭典。如月暑假期间悉心照料的牵牛花，以及美希在神社为如月许下的愿望“希望如月能早点穿习惯木屐”的综合作用下，牵牛花通过神社的狐仙化作了美希的样子在祭典上和如月等人一起游玩，并用花藤修好了如月坏掉的木屐。\n:超现实主义课上，（可能是以美希夹在素描本里的讲义为契机）如月做了一个超现实风格的梦，并预知到了美希和友兼要拿东西。\n::在这个梦中美希以人鱼的方式出场。暑假时如月和美希在桥下躲雨时遇到了[[机夏树|夏树]]，之后两人靠在一起打盹时如月再次梦到美希变成了人鱼。\n:如月向美希借了西洋绘画的书，在梦中得到了美希的指点。\n:黄昏时（逢魔之时）教授做的梦中，为教授指点了“空想”的意义。\n:或许是来自遗失的剪刀、橡皮等物品们的托梦，做了一个把奈三子4人全部消除的梦，醒来后哭着扑向奈三子抱住了她。{{黑幕|在本作里，教授本身就谜点重重，而美希则常常成为奇幻事件的“触媒”一般的存在}}\n\n{{GA艺术科美术设计班}}\n\n[[分类:GA 艺术科美术设计班]][[分类:运动服]]\n[[Category:野田姓|Meixi]]"}}}