{"parse":{"title":"量产型卡碧妮","pageid":46426,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=AMX-004G.jpg\n|本名=量产型卡碧妮\n|别号=\n|萌点=\n|所属团体=阿克西斯新吉翁\n|相关人士=[[卡碧妮MK-Ⅱ]]\n}}\n\n'''量产型卡碧妮'''是《机动战士高达ZZ》及其衍生作品中'''量产型卡碧尼'''的[[拟人化]]萌娘，其中“妮”原为“尼”，不要搞混哦。\n\n\n\n== 机娘简介 ==\n该机娘为阿克西斯新吉翁的NT专用量产型MS少女，属于AMX-004“[[卡碧妮]]”的后继量产型MS少女。\n\n经过了将近7年的蛰伏后，依靠着相对稳定的小行星“阿克西斯”作为据点，原吉翁公国的残党终于完成了能够被MS少女搭载的小型塞克缪系统，并同时开发出了阿克西斯方面的旗姬“卡碧妮”。UC.0087年，卡碧妮作为先行部队投入到了奥古和提坦斯三方混战的“格里普斯战役”中，取得了不错的战果。此时，得益于前公国人造NT研究的机构遗产，阿克西斯方面获得了通过基因学的方法人工制造NT的可能，从而使得这种需要极其珍贵战力NT机师才能驱动的MS少女有了量产的可能。在完成了作为改进和量产先行测试的AMX-004-2“[[卡碧妮MK-Ⅱ]]”后，AMX-004G/AMX-017“量产型卡碧妮”的开发工作正式开始，并按照人工NT“普露”系列的成品数量，确定了10台的量产计划。\n\n作为量产型MS少女，量产型卡碧妮在成本控制上和生产性上进行了一定的设计修改。设计人员简化了下肢的设计，取消了原先膝盖处的装甲，并对非重要部位的装甲外形进行了大幅度的简化以满足量产要求。为了保护珍贵的NT驾驶员，设计人员采用了重视耐弹性能的弧线机身形状，并扩大了驾驶舱部位的装甲面积，同时将原有的矩形正面装甲改为了耐弹性能更好的斜面装甲，类似于AMX-101“[[卡尔斯J姬]]”，胸部的装甲模块可以随驾驶舱门一同开合。此外，驾驶舱两侧的能量管也被收容进了胸部装甲内，防止能量泄露发生意外。肩部舱体内的12个姿态控制引擎的位置也得到了改进，使得AMBAC的效率更高。\n\n针对人工NT的“普露”系列的能力及生理特征，设计人员还做了不少特别的修改。在塞克缪控制端方面，针对还处于幼年阶段的“普露”系列脑波控制能力较弱这一问题，技术人员将原先一体化大型头部收发端结构简化为天线型以增加功率。凭借这样的简化天线再加上手指内的塞克缪操纵端的辅助，量产型卡碧妮足以在设计范围内有效使用“圆锥浮游炮”了。为了适应“普露”系列的体型，包括驾驶舱桌椅在内的部件都进行了幼龄化修改以保证符合标准的抗冲击性能和一定的舒适性。\n\n由于尚处于年幼阶段的“普露”系列在体力上无法支持长时间的战斗，因此在武器设计上索性放弃了继战性能的追求，而将目光转向能够瞬时最大限度重创敌军有生力量的方案。因此，机体背后的浮游炮搭载模块在进行重新工业设计布局后，每机仅以稍稍扩大体积的情况下成功容纳史无前例的多达30个“圆锥浮游炮”（其搭载数达到了与NZ-000“[[奎曼沙]]”相同的数字，而之前的“卡碧妮”系列单机最多只能搭载12个），但相应的，这种设计减少了可以供应给每个浮游炮的推进剂和能源分配。考虑到连携作战的可能性，浮游炮依然采用了与卡碧妮相同的款式，功率均为1.3MW。而在运用上，克隆技术制造的“普露”系列具有无法言明的强交互感应和高协同默契，因此可以做到多达10机的连携作战。配合“云控制（Cloud Contrul）”技术，300枚浮游炮以10机为根控制源，自身为终端，根据接敌目标的运动轨迹，优先调用最近死角的浮游炮进行攻击，从而互相调用，互相支援。\n\n除了浮游炮外，量产型卡碧妮在常规武装方面使用了一门2联装背置光束炮，它被安装在一个可旋转的背包上，可以向机体前后射击，拥有相当理想的射界。而应对格斗战，手腕部搭载了兼具小型化和高功率的剑/枪两用型光束军刀，这是一种先前作战中已经被证明在近距离射击战中相当有效的武器。总体上来讲，其攻击性能已经完全超越了之前的“卡碧妮”系列。\n\nUC.0089年，“第一次新吉翁战争”已经接近尾声，但暂时获得优势的阿克西斯内部突然发生分裂，效忠于旧公国扎比家的格雷米·托托(Glemy Toto)开始为割据而准备，全数接收了包括“普露”系列NT驾驶员和量产型卡碧妮在内的“NT部队”，并将其中9台作为预备队投入了战场。这些量产型卡碧妮的涂装统一使用黑色，但其刚投入到前线时，有人声称还见到过灰色的机体。然而战争的结果却并非一两件超级兵器就可以改变的，9台量产型卡碧妮全部在战斗中损失殆尽。UC.0096年，仅存的一台从战场上回收用于拆解研究的量产型卡碧妮被展现在了曾经的“普露12”——玛莉妲·库鲁斯的面前，这是在“第一次新吉翁战争”后被联邦军捕获并修复用于研究的机体，也是量产型卡碧妮最后一次出现在公众面前。\n== 机娘参数 ==\n*军方编号：AMX-004G/AMX-017\n*内部环境：标准式全视野监控\n*头顶高：18.4米\n*全高：18.9米\n*本体重量：35.2吨\n*全备重量：62.1吨\n*装甲材料及结构：高达尼姆合金（gundarium alloy），可动式骨架\n*发电机出力：1820KW\n*推进力：2×30800KG=61600KG（姿势制御喷嘴×12）\n*加速度：0.99G\n*传感器探测有效半径：10900米\n*180°姿势变换所需时间：- \n{{Hide|标题=机体原型|内容=[[File:AMX-004G原图.jpg|500px]]}}\n== 武器装备==\n固定武装： \n*光束军刀×2（可兼作光束步枪）\n*背部可动式加农炮×2\n选用武装： \n*圆锥浮游炮×30（额定输出功率1.3MW）\n特殊装备：\n*塞可缪系统\n{{机动战士高达}}\n== 外部链接与注释 ==\n人设作者：サンクマ \n\n人设源地址：[pixiv] http://www.pixiv.net/member_illust.php?mode=medium&illust_id=26844832\n[[分类:机动战士高达ZZ]]\n[[Category:MS少女]]"}}}