{"parse":{"title":"钢之炼金术师/剧情","pageid":317024,"wikitext":{"*":"{{剧透}}\n\n== [[万恶之源]] ==\n\n=== 瓶中小人 ===\n数百年前，在一个名叫克赛尔克尔斯的沙漠国家里，有一名叫「23号」的[[无名氏]][[奴隶]]被抽取血液进行试验。因此，诞生了拥有一切知识的「瓶中小人」。因为它很感谢「23号」所提供的血液，所以为他取名为「冯•霍恩海姆」，并教授他文字与炼金术，使他摆脱奴隶身份。\n\n有一天，年老的国王向瓶中小人询问长生不老的方法，并按它的方法画下全国范围的「国土炼成阵」。想以全国人民的灵魂炼成贤者之石，获得长生不老{{黑幕|愚民还以为国王体察民情}}。国王派人制造流血事件以此刻下炼成阵所需要的血纹。\n=== 人形贤者之石 ===\n炼成当天，瓶中小人说自己欺骗了国王，真正的炼成阵中心点就在霍恩海姆所站的位置上，因此，其他活人（50万人）的灵魂通通被炼化成两颗人形贤者之石。\n\n瓶中小人根据霍恩海姆血液中的信息制造了他的身体，所以外表跟霍恩海姆一模一样。瓶中小人为报答他所给的血液，作为回报，给了他名字、知识和长生不老的身体。\n\n此后：\n* 霍恩海姆四处流浪，还把炼丹术传给新国。直到与朵莉夏•艾尔利克相遇。期间不断跟体内的灵魂沟通。他还发现了瓶中小人更大的阴谋，因此，离家出走。\n* 瓶中小人改叫「父亲大人」，并用自己所舍弃的感情与贤者之石制造了以七宗罪为名的人造人。并建立一个国家，进行更大的炼成，成为「完全」的存在。\n\n== 伊修巴尔歼灭战 ==\n伊修巴尔在亚美斯多利斯的东部边境。被并入亚美斯多利斯后，其中一部分伊修巴尔人表现出不满，而这时军队误杀了一个伊修瓦尔的儿童，引发了一场大规模内乱。实际上，是这个温和派军官是「嫉妒」扮演的，儿童是他故意杀的，为的就是引发战争。\n\n一发子弹把不满变成愤怒，并波及伊修巴尔全境，经过长达7年的攻防战后，军方高层下令歼灭伊修巴尔人。军队派出众多国家炼金术师，他们成为了大规模杀伤性武器的存在。\n\n罗伊•马斯坦也才学了炼金术基础，而他的老师是莉莎•霍克爱的爸爸。老师因病倒下，嘱咐马斯坦照顾好自己的女儿，并说他研究的最强炼金术在女儿背后{{黑幕|核爆}}（然后莉莎•霍克爱要求烧掉身上的炼金术资料）。\n\n马可所在的研究小组，用伊修巴尔人炼出贤者之石，并把这颗贤者之石交给金布利。\n\n斯卡的哥哥{{黑幕|后期拯救世界的[[学霸]]}}还在研究炼金术和炼丹术，并在两条手臂上纹上刺青。\n* 一条用来分解\n* 一条用来重构。\n哥哥没时间收拾行李，舍弃大部分资料，只带了一本笔记本出来交给斯卡，因为他觉得斯卡是受过专业训练的武僧，更可能存活下来。突然红莲之炼金术师对他们发起了攻击。一场大爆炸过后，哥哥把自己的右臂接到了斯卡断臂上。不知过了多久，斯卡醒过来发现自己的右手是哥哥的，又看到周围都是亚美斯多利斯人，失去理智，误杀了救助他的温莉的父母。从此，斯卡舍弃自己的名字和信仰，走上了复仇之路。\n\n温莉•洛克贝尔的父母莎拉•洛克贝尔和尤利•洛克贝尔是外科医生，被迫成为军医，死于伊修巴尔（被斯卡所杀）。金布利是一个非常有原则的人，所以他非常敬佩遵从医德伦理到最后的温莉父母。\n\n战争仅仅因为一个石头而改变了。战争结束后，马斯坦和休斯面对血流成河的战场，马斯坦发誓要当上大总统，把这个军队控制的国家变成民主制。\n\n== 兄弟的过去 ==\n=== 启蒙 ===\n爱德华•艾尔利克和弟弟阿尔冯斯•艾尔利克一起研究父亲霍恩海姆留下的炼金术书籍，他们的母亲朵莉夏•艾尔利克夸他们很有炼金术天赋，因此，兄弟二人便埋头研究炼金术。\n\n朵莉夏•艾尔利克在一场瘟疫中死去，不久后，爱德华与阿尔冯斯为了磨练自己的炼金术，死缠着伊兹米要求收他们为徒，没想到等待着两人的却是为期一个月的无人岛野外求生训练。\n\n兄弟二人学会了「人体炼成」。以此复活死去的母亲。\n=== 巨大的代价 ===\n几年后，爱德华认为自己学会了「人体炼成」，并在家中画好炼成阵。因此，兄弟二人看到了「真理」，通行证是爱德华的左腿和阿尔冯斯的身体。爱德华为了从真理那赎回弟弟，以右手为代价，在一件盔甲上画上固定灵魂的印记，换回了弟弟的灵魂。\n\n不知过了多久，焰之炼金术师罗伊•马斯坦发现爱德华人体炼成的痕迹，认为爱德华很有天赋，已经具备国家炼金术师的资格。并说出了当国家炼金术师的好处与坏处。\n\n后来，爱德华进行了机械铠手术。在与阿尔冯斯的格斗训练中，发现自己可以不用炼成阵，拍手即可炼成。\n=== 国家炼金术师考试 ===\n大总统听说有12岁小孩参加国家炼金术师考试，特意前来观摩，看到爱德华可以不用炼成阵直接炼成{{黑幕|发现人柱}}。不久后，大总统任命他为「钢之炼金术师」。成为国家炼金术师的爱德华，踏上了寻找贤者之石的旅程。他相信，这颗传说中的石头可以增强炼金术的力量，也许能帮助他们找回身体。\n\n== 里欧尔之雷托教 ==\n爱德华与阿尔得知里欧尔有个会使用「奇迹之术」的教主，因此来到此地。两兄弟看到这名雷托教教主柯奈洛施展所谓的神力只不过是炼金术而已，但他居然违背了等价交换的原则。两兄弟怀疑他身上有贤者之石，为了探查真相，爱德与阿尔在当地认识的少女罗珊的引领下，与柯奈洛见面并打败了他。\n\n黑暗的角落里，被炼金术反噬的柯奈洛去找「色欲」理论，但「色欲」认为教主已经没有利用价值了，便让「暴食」吃了他。\n\n亚美斯多利斯出现了专挑国家炼金术师杀害且神出鬼没的男人，叫斯卡。一系列事件震撼国内，大总统亲自来到现场，判断此事非同小可。\n\n== 会[[说人话]]的合成兽 ==\n爱德华报告工作情况的时候，罗伊•马斯坦提议他去见见合成兽的专家缀命之炼金术师塔卡。塔卡曾经成功炼成了听懂人话的合成兽{{黑幕|因穷而离婚，然后偷偷把老婆炼了}}，也因此得到了国家炼金术师的资格。不过那只合成兽只会说一句话——我想死。\n\n爱德华来到塔卡家中查阅资料，但没看多久，就跟塔卡的女儿妮娜和一条大白狗玩了起来。塔卡因为要通过国家炼金术师的绩效考核，所以想要把女儿和白狗炼成合成兽。\n\n第二天，爱德华发现这只合成兽会喊爱德华的名字，让兄弟二人颇为惊讶。但当合成兽说出「大哥哥，一起玩吧」时，爱德华震惊地认出合成兽的真面目。他差点把塔卡打死，并悔恨自己没有能力把他们变回原样。\n\n夜里，国家炼金术师杀手斯卡用他的「破坏右手」杀死了塔卡，并用没有痛苦的方式，结束了合成兽的生命。\n\n另一边，负责调查斯卡杀人案的休斯中校跟他的好友罗伊•马斯坦谈话，他警告马斯坦要小心，因为斯卡已经杀了10个国家炼金术师，实力不容小觑。同时，在雨中，斯卡对爱德华发起攻击，没过多久，就把兄弟二人逼上了死路。关键时刻马斯坦救了爱德华的命{{黑幕|然而在雨中马斯坦无法发动炼金术，差点挂了}}。豪腕之炼金术师亚力克斯•路易•阿姆斯特朗也来帮忙，打掉斯卡的眼镜，发现他是伊修瓦尔人。而斯卡寡不敌众，直接逃走。\n\n事后，马斯坦跟兄弟二人说起伊修瓦尔人对这个国家的恩怨，13年前的历史。\n\n== 被隐藏的贤者之石 ==\n=== 马可医生 ===\n为找温莉修复损毁的机械铠，兄弟二人准备回到故乡利塞布尔。而阿姆斯特朗则负责护送并保护他们。\n\n当他们在中途的车站休息时，阿姆斯特朗凑巧看到一名男子。这名男子是结晶之炼金术师提姆•马可，他过去曾在军方的研究所研究炼金术的医疗应用，伊修巴尔内乱后却突然失踪。\n\n爱德华一行人前往探访马可，马可爆出惊人的事实——军方高层让他参与炼成贤者之石的秘密研究。但马可认为这项研究夺走了大量生命，自己罪孽深重，所以，他才从军队偷走贤者之石和研究资料，躲到小乡村里当医生，通过治疗病人的方式赎罪。马可把藏有资料的地点告诉了爱德华，并认为爱德华能找到背后的真相。\n\n没过多久，「色欲」就出现在马可家中，并带回他们的大本营囚禁。\n\n温莉通宵赶工修好了爱德华的机械铠，爱德华便离开前往马可存放资料的图书馆，但是被「色欲」烧掉了。但在罗斯少尉的安排下，，找到了曾在那个图书馆工作的管理员榭丝卡，她的记忆力惊人，只用了五天时间就默写出马可的资料。爱德华经过10天的破译，终于明白为什么马可把炼成贤者之石称为魔鬼研究——需要大量的活人当材料。\n\n=== 第五研究所 ===\n爱德华得知马可曾经在第三研究所工作，而被封禁的第五研究所旁边有监狱，爱德华猜测当年军方很可能用囚犯来炼贤者之石。爱德华当晚暗中调查，与死囚交战，最后遭遇「色欲」和「嫉妒」两名人造人。人造人直接摧毁第五研究所，爱德华进院医治，并叫温莉过来维修机械铠。\n\n爱德华正和休斯等人探讨这几天发生的事情，恰好大总统也来到病房探病，告诉爱德华要小心，军队内也有敌人，继续调查恐怕有危险。\n\n此后：\n* 爱德华一行人前往南部见他们的师傅伊兹米•卡迪斯。顺便陪温莉前往机械铠技师的圣地「拉修巴雷」。\n* 休斯仍在调查，得知东部里欧尔在暴乱，西部和北部也出现了内乱。休斯看出其中的关联，把全国各地的流血事件连起来，在地图上发现了「国土炼成阵」，打电话给马斯坦时被变成休斯老婆的「嫉妒」所杀。\n\n== 人造人登场 ==\n=== 达普利斯 ===\n爱德与阿尔抵达达普利斯后，与师父伊兹米久违地重逢。从伊兹米口中得知父亲霍恩海姆的消息。当晚，爱德想起了第一次见到伊兹米时发生的事。伊兹米说阿尔冯斯失去的是整个身体，所以看到的知识比爱德华多，需要找回真理之门的记忆才能使用炼金术。\n\n而「贪婪」派出一队人形合成兽绑架了正在伊兹米家中回忆的阿尔冯斯。「贪婪」想要跟他交易，用「人造人的制作方法」交换「固定灵魂」的方法。随后爱德华找上门，跟拥有「最强之盾」的贪婪打了起来，发现了他能力的秘密，及时赶到的伊兹米打跑了「贪婪」。\n\n「贪婪」与手下会和，打算派部下抱着阿尔逃走，结果却遭到大总统金‧布拉德雷的阻挡，大总统向「贪婪」发动压倒性的猛攻。在这场战斗中，大总统说出自己是拥有「最强之眼」{{最强[[动态视力]]}}的人造人「愤怒」。大总统把「贪婪」抓走并杀死了他的手下。阿尔也因血液刺激印记，恢复了记忆。\n\n=== 人造人 ===\n五名人造人汇聚一堂，「父亲大人」把叛逃的「贪婪」投入熔炉中，炼成贤者之石喝了下去。\n\n== 东方的使者 ==\n=== 新国人 ===\n当斯卡与尤基准备出发前往中央时，来自东方新国的少女「梅」突然出现在他们的面前，使用炼丹术治疗了斯卡的伤。她来亚美斯多利斯的目的是为了寻找长生不老的方法，并觉得只有传说中的天才炼金术师爱德华可以做到。\n\n另一方面爱德华和阿尔，认识了一名饿晕在路上的新国皇子「麟」，目的是为了得到贤者之石。跟爱德华不打不相识。\n\n马斯坦与巴利接触后，渐渐掌握休斯遭到杀害的事件真相。\n\n此时，爱德、阿尔和温莉一起来到中央找休斯，而姚麟走散，在路上因偷渡的罪名关进监狱。爱德华在军部见到的玛丽亚‧罗斯，得知休斯已死的震惊消息。前往休斯家，休斯老婆选择谅解。\n\n=== 一夜之间被毁灭的王都 ===\n第二天，军队把杀害休斯的罪名扣给玛丽亚‧罗斯身上，巴利袭击了拘留所救出了罗斯和姚麟，随后马斯坦自导自演了一场戏，假装把罗斯杀了。因为法医是马斯坦的老搭档，所以没有拆穿。\n\n在马斯坦的暗中命令下，阿尔被独自留在中央，爱德华则与阿姆斯特朗一起前往利塞布尔。没想到抵达不久就在布莱达的安排下，暗中前往传说中一夜之间被摧毁的王都‧克塞鲁克塞斯的遗迹。爱德经过一番努力才跨越大沙漠，并在该处与福爷重逢。爱德一行人在福爷的带领下前往遗迹的内部，没想到却在这里意外地遇见了罗斯。罗斯只好跟着福爷前往新国避难。\n\n爱德华来遗迹内的一块石板前，发现上面的图案和贤者之石的炼成阵很像。\n\n== 人造人作战计划 ==\n=== 拉斯特之死 ===\n马斯坦对人造人策划的作战，即将进入最后关键。巴利为了寻找自己的肉体而潜入第三研究所的地底，马斯坦也与哈勃克、阿尔等人一起进入。哈勃克与马斯坦分成两路前进，却在途中遇见打算来收拾他们的「色欲」，马斯坦在此时才得知人造人的真实身份与秘密。\n\n大总统也来到了第三研究所。\n\n一番战斗后，马斯坦不断地发动炼金术，把「色欲」烧死了。大总统在墙后得知阿尔是人柱，而没有下杀手。\n\n=== 墓前的父亲 ===\n霍恩海姆久违地回到了利塞布尔。但爱德华因为不满他让母亲朵莉夏受苦，因此，对他也相当不客气。夜里，霍恩海姆旁敲侧击地跟比拿可（和假睡的爱德华）说「爱德华炼成的真的是朵莉夏吗？头发、眼睛颜色能不能对上？」。\n\n隔天，霍恩海姆忠告比拿可离开这个国家，不然有生命危险，然后便离开了村子，爱德华与比拿可前往老家的迹地，目的是为了挖出被埋于该处的自己的罪孽证据，由人体炼成做出的母亲遗体。结果发现自己炼出的是不相关的[[男人]]，而不是自己的母亲{{黑幕|是阿尔的灵魂}}。随后他打电话跟师傅说，她炼出的应该也不是自己的孩子。爱德华临走前，比拿可让他转告他母亲临终前的话给自己的父亲听。\n\n（得知结论是「人体炼成」并没有错，而是死者复生根本不可能。师徒三人都释怀了。）\n\n爱德华与阿尔来到医院探访负伤住院的马斯坦与哈勃克，他们在此得知人造人的大本营居然也是在大总统官邸，开始猜测大总统跟人造人有关。当两兄弟正打算前往探寻人造人的秘密时，突然又接到斯卡现身于中央的情报。就以人柱力陷入危机，人造人救场的归纳，引人造人出来。姚麟听说人造人不老不死，便提出与爱德华合作。\n\n=== 追逐战 ===\n第二天，爱德华四处招摇，引出了斯卡。马斯坦为了避免斯卡在人造人出现之前被军队射杀，就发出了大量假情报。不久，「暴食」和大总统都出动了。姚麟和兰芳感到异样的气息，拦截了他们。兰芳遭到布拉德雷砍伤{{黑幕|秒杀}}，虽然麟即时赶来救助，但最后仍被逼到无路可退。\n\n另一方面，与格蕾西亚一起来到休斯墓前扫墓的温莉，在回程的路上得知爱德与阿尔正与斯卡战斗中。温莉急忙赶到现场，没想到却凑巧听到斯卡正是杀害自己父母的犯人之事实。\n\n爱德华与阿尔为了缉拿人造人，将伤心的温莉交给军方保护后，打算与斯卡再战一场。马斯坦与霍克艾为了支援爱德两兄弟，也同时赶往现场。此时，麟一边抱着兰芳，一边设法躲过布拉德雷的猛烈攻势。虽然姚麟勉强躲过眼前的危机，但最后仍无法甩掉奉布拉德雷之命前来追杀两人的格拉托尼。兰芳认为自己拖累了麟，最后居然持刀砍断了自己的手。把手绑在一条狗上，躲避了大总统的追杀。大总统评价：「此计甚高。」\n\n=== 失败的真理之门 ===\n斯卡被偷袭，爱德华和姚麟抓住了「暴食」，斯卡被「梅」救走。夜里，「暴食」听到是马斯坦杀了「色欲」便失控了。爱德、阿尔与麟虽然设法想阻止失控的格拉托尼，但格拉托尼能把所有东西吞下的能力，让三人完全无计可施。在这场战斗当中，麟又感觉到存在着某些诡异的气息——「嫉妒」。\n\n「嫉妒」听说姚麟能和大总统正面过招，决定亲自干掉他，不过变身和再生也不能弥补体术上的差距。随后，爱德华、姚麟和「嫉妒」都被「暴食」吞下去了。爱德虽然在这里遇见了麟，但两人仍找不到逃出去的方法，最后他们又遇到了被一起吞进来的「嫉妒」。他告诉爱德华，这里是格拉托尼的肚子里，同时也是父亲大人做失败的真理之门，而且一旦进来就无法出去。「嫉妒」显露出他真正的模样，并朝着爱德与麟发动攻击。眼看爱德就要被恩维吞进去了，意识朦胧的爱德华在此时突然想起克塞鲁克塞斯的炼成阵，并想到了从格拉托尼肚子里逃出的方法。\n\n爱德华得出为什么400年前一个繁荣昌盛的国家会在一夜之间毁灭的结论，那就是父亲大人把整个国家的人都炼成了贤者之石。\n\n=== 大总统的过去 ===\n另一边，马斯坦回到中央，向雷文中将暗示大总统是人造人，结果发现军部高层已被人造人控制，身陷贼窝。大总统把马斯坦小队的人调开，留下霍克爱在在中央当人质。大总统对着马斯坦说出自己的过去，金•布拉德雷从婴儿开始，就在研究所里接受各种教育和训练，到了青年时期，研究人员把包含父亲大人「愤怒」的贤者之石注入了他的身体里。之前已经有11个人因此丧命，但他活了过下来，成为现在的大总统。\n\n=== 父亲大人 ===\n阿尔与小梅为了去见父亲大人，与格拉托尼一起前往人造人的大本营。一行人在前往的途中凑巧被出来找小梅的梅与斯卡撞见，梅与斯卡也决定跟踪他们一起潜入地底。\n\n在格拉托尼的带领下，阿尔与小梅来到了父亲大人的所在处。此时格拉托尼的肚子突然裂开，爱德、麟、恩维从中冒了出来。两兄弟虽然对重逢感到开心，但马上却被父亲大人的长相给吓到，因为他居然跟两兄弟的父亲霍恩海姆长得极为相似。父亲大人虽然给予两兄弟款待，但却下令人造人杀了麟。虽然两兄弟试图反抗，却因为父亲大人的神奇力量而无法使出炼金术，与麟一起遭到了制服。接着把「贪婪」的贤者之石注入姚麟的体内。\n\n而被恩维等人抓到的爱德与阿尔，在父亲大人的指示下被带去移交给中央司令部的布拉德雷。大总统告诉爱德华，温莉已经被监视。爱德华归还跟霍克艾借的枪，因此来到霍克艾的住处找她。接着爱德又问了霍克艾奉命前往参加的伊修巴尔歼灭战所发生的事。爱德也告诉阿尔在与父亲大人战斗的时候，地面的人也无法使出炼金术的事。爱德与阿尔对于当时仍能发挥力量的炼丹术感到期待，隔天早上马上跑去找梅打算详细询问关于炼丹术的事。\n\n同时，被关在中央司令部地底的马可，正打算将军部在伊修巴尔所干下的种种恐怖行为告诉斯卡。\n=== 释放金布利 ===\n古拉曼与马斯坦在休斯的墓前密会，马斯坦将过去发生的事全都告诉古拉曼，希望得到他的协助。\n\n爱德一直找不到梅的行踪，此时阿姆斯特朗前来探访，并告知梅他们已经往北方去了。听到此事后，爱德打算马上出发去找他们。阿姆斯特朗给了爱德一封亲笔介绍信，并要他抵达北方后首先去找一名素有“布里克兹的北壁”之称号的布里克兹要塞驻守将军。\n\n因为贤者之石而杀了5名军官而入狱的佐尔夫•J•金布利被军部高层下令释放了，因为父亲大人有任务派给他。金布利与搜索队一行人，为了搜寻斯卡与马可的行踪而往西走去。在情报混乱的状况下，金布利猜测斯卡打算经由西方往北前进。当晚，斯卡果真潜伏于往北行驶中的货物列车中。此时，金布利突然现身，并与曾在伊修巴尔战交手的斯卡重逢。斯卡差点把金布利杀了。\n\n== 布里克兹的北壁 ==\n抵达布里克兹要塞的爱德与阿尔，马上对当地的指挥官‧奥利维亚表明自己前来的原委与目的，并希望能得到协助寻找梅。爱德与阿尔也被要求在找到梅之前，得在要塞内帮忙工作。奥利维亚的辅佐官，同时也有着伊修巴尔血统的军人迈尔兹除了帮两人带路，还告诉他们奥利维亚的行事作风，以及这个要塞的规则就是「弱肉强食」。两兄弟在途中还遇见了被降职调到布里克兹要塞的法尔曼，没想到此时却遇到了袭击要塞的人造人「懒惰」。奥利维亚对于袭击，展开了“布里克兹风格”的反击，那就是利用能将一切东西冰冻起来的布里克兹的自然环境。\n\n隔天，迈尔兹得知金布利住进附近的医院，因此前往探望。\n\n=== 国家的真相 ===\n此时，爱德与阿尔在斯洛斯挖掘的隧道内，将人造人和军方上层的秘密告诉奥利维亚，并请求能协助自己对抗敌人。他们也在对话中察觉到这个国家的成立，似乎有些诡异之处。便核对了这个国家建国至今的大事件，发现几个发生战争和暴乱的敌方，加上「懒惰」挖的地道，正好可以在地图上画出一个巨大的贤者之石炼成阵。而这一系列事件，都有军队的参与。\n\n（休斯正是因为发现这一真相，惨遭杀害）\n=== 最初的人造人 ===\n当奥利维亚正打算问出军方的企图而配合雷文谈笑之时，突然有人回报在斯洛斯挖掘的隧道内进行搜索的成员失去联络。在布拉德雷的策划下，温莉被带来了布里克兹要塞。这也让爱德与阿尔深深感到自己的存在完全掌控在那些人造人以及敌人手中。另一方面，为了搜寻失踪的搜索队，巴卡尼亚率领另一支队伍进入斯洛斯挖掘的隧道救出了两名生还者。与此同时，来到布拉德雷家中的霍克艾也察觉到背后有种诡异的气息，没想到出现在那里的竟是大总统的儿子，人造人「傲慢」。\n\n奥利维亚在布拉德雷的命令下，被召回了中央司令部。为了寻找突破的机会，她刻意接近布拉德雷，并转调至军方高层。透过霍克艾转告的暗号得知大总统之子塞利姆的真实身份。\n\n=== 达成共识 ===\n为了缉捕斯卡，爱德、阿尔、温莉与金布利、迈尔兹等人一起来到巴兹库尔这个城镇。当大家分头开始找斯卡时，爱德与阿尔甩掉军方的监视，试图靠自己找出斯卡以及跟他一起行动的梅。\n\n没想到他们没花费多久时间，就与梅、马可、尤基等人重逢，爱德与阿尔也终于联手抓到了斯卡，没想到温莉却帮这个杀死父母的仇人疗伤。\n\n在马可等人的恳求下，迈尔兹最后决定暂时释放斯卡。因为必须留下斯卡的性命，解读他哥哥的笔记。\n\n当他们正在思考如何才能瞒过金布利的监视将温莉与斯卡等人一起藏匿在布里克兹要塞之时，温莉主动提出让斯卡挟持自己，这样人造人就无法威胁爱德华了。\n\n另一边，伊兹米•卡迪斯遇到冯•霍恩海姆，他发现她身体的异样，便帮她理顺内脏和血液循环。\n\n== 蝼蚁的反击 ==\n=== 逆国土炼成阵 ===\n爱德华得知布里克兹已被中央军掌控，但暴风雪来了，只能让阿尔去通知温莉等人。暴风雪结束后，温莉等人行进中碰到了阿尔，抱着昏迷的阿尔，来到途中的山间小屋。他们在此一边休息，一边试着解读斯卡哥哥的书。梅在听到醒来后的阿尔与马可的对话后，像是得到线索似的对斯卡哥哥的书做了一些动作，最后成功找出隐藏于其中的炼成阵。没想到，这个炼成阵居然就是逆国土炼成阵。\n\n金布利早已经看穿了一切，要去追杀温莉等人。受到爱德华的阻挡，金布利用一场大爆炸瞬间结束战斗。爱德华被一根钢管插中重伤，合成兽感觉自己差点被金布利害死，就索性站在爱德华这边。\n\n爱德华把自己的灵魂当作能量体，代替贤者之石，想起那种使用人命的感觉，自我炼成把伤口封住{{黑幕|然而旁边就有一颗贤者之石}}。\n\n另一方面，金布利在斯洛斯挖掘的洞窟与「傲慢」相遇，「傲慢」命令金布利反过来利用布里克兹士兵的团结，在布里克兹刻下血纹。\n\n=== 马可医生的愤怒 ===\n马可等人躲在「阿斯别克」这个伊修瓦巴人的贫民窟，「嫉妒」从赞帕诺口中得知这个消息后也随即前往。虽然马可与杰尔索等人试图反击，但马可仍被巨大化的恩维抓住。恩维说出马可过去的部下，已经全被做成贤者之石之事。马可在得知此事之后表示自己能制作贤者之石，也能分解贤者之石。然后只用一击就把「嫉妒」的贤者之石分解了，无数灵魂四散而去{{黑幕|秒杀}}。众人让张梅把「嫉妒」的真身带回新国，但过程中被「嫉妒」蛊惑，返回中央。\n\n=== 格利德再次叛变 ===\n格利德的手下彼得为了寻找格利德而潜入中央军司令部的地底，发现「不死军团」的秘密，并在此遇见外表已变成麟的格利德。彼得死后，格利德想起了前任「贪婪」的记忆，抱着小蜥蜴的尸体，发出了撕心裂肺的呻吟。跑到大总统家中，要为自己的手下报仇。但是大总统又一次用实力证明了双方的实力差距。\n\n阿尔等人在里欧尔与霍恩海姆重逢，阿尔告诉霍恩海姆至今发生的事，以及爱德目前下落不明。塔利乌斯出现在北都的银行，并领走爱德帐户中的钱，他在领完钱后直接回到镇上的医院，没想到却被军方人士暗中跟踪。\n\n另一方面，爱德与达利乌斯为了寻找阿尔而来到罗伊在中央的藏身之处，结果在此遇见了暂时取回身体主导权的麟，麟把父亲大人打开真理之门的日子告诉爱德华。爱德华变把这一情报告诉所有人，让他们有所准备。\n\n=== 傲慢登场 ===\n温莉在「约定之日」到来的前夕回到了利塞布尔的老家，没想到却意外地与爱德重逢。\n\n大总统亲自视察北方军和东方军的联合演习。大总统的手下报告，这可能是调虎离山之计，因为伊修瓦尔人在中央活动。便匆匆乘上火车，赶回中央。在一座桥中央，古拉曼中将的部下引爆了炸弹，炸毁了列车下方的桥梁。但在桥下搜寻了一天，都没有找到大总统的尸体。\n\n另一方面，与迈尔兹一起暗中来到东部的阿尔，在藏匿处突然又产生了灵魂似乎要被扯回原有肉体的感觉，由于这种感觉发生的间隔越来越短，这也让阿尔感到相当不安。\n\n此时，阿尔的行踪被「暴食」发现，虽然阿尔想要逃走，但此时灵魂又开始遭到肉体的拉扯，最后让阿尔陷入昏迷，「傲慢」趁机绑架。爱德一行人在卡纳马这个部落与霍恩海姆重逢，霍恩海姆也告诉爱德关于他身体的秘密，以及父亲大人将利用在隔天发生的日蚀开启真理之门等事。接着，爱德将比拿可要他转达的母亲朵莉夏的遗言告诉霍恩海姆。当爱德等人稍做休息，正打算启程前往中央时，阿尔突然出现在他们的面前，虽然爱德很高兴能与阿尔重逢，但格利德体内的麟却察觉到一股诡异的气息，阿尔被「傲慢」控制了。「傲慢」几下就把格利德制服了，但爱德华看出他的弱点，用炼金术毁掉电线，灭掉附近村落的光源。\n\n爱德等人在重新复出的兰芳的帮助下，一口气逆转了战局。但在此时，在另一个地点与「傲慢」对战的海因凯尔，却因为不论怎么攻击都无法击倒而陷入苦战。最后周围的灯光也渐渐亮起，让原本被封住的「傲慢」的影子得以复活。\n马斯坦的养母查出了塞利姆的真实身份——确实是人造人。\n\n=== 格拉托尼之死 ===\n「傲慢」把「暴食」吃了，取得了他的能力。爱德等人对他的这种能力束手无策，没多久就被逼到无路可退。此时，被带到其它地方的阿尔总算醒来，当他知道哥哥等人是因为自己而身陷险境时，主动向霍恩海姆提出一个计划。阿尔假装被「傲慢」抓住，然后霍恩海姆趁机炼成困住「傲慢」。确保他在约定之日之前不能自由行动，无法使用暗影的「傲慢」根本无法击碎土墙。因此，抓起阿尔的头，敲打求救信号（阿尔全然不知，还以为在玩）。\n\n=== 全面反叛 ===\n马斯坦挟持布拉德雷夫人作为人质，对中央司令部展开全面反叛，原以为这场叛变会马上遭到镇压，没想到在查理小队等布里克兹军的助阵下，让这场叛变演变为扩及中央全域的激烈巷战。此时去新国避难的罗斯带来了大量弹药，而暗中经营军械商店的是受伤退役的哈勃克。\n\n布莱达等叛军成员占领了中央的广播电台，他们并将其实真正想发动政变的是军方高层，自己只是为了阻止而行动的这种捏造理由透过电台告诉国民。\n\n=== 不死军团 ===\n在军方高层的指使下，人偶士兵终于被大量放了出来，这群不畏死亡的不死之身，甚至把理应听令遵从的军方高层人士也加以啃食，接着又袭击了爱德等人。这些人造人虽然没有再生能力，但是极难杀死。而张梅也来到了中央地底，「嫉妒」逃了出来吸收了人造人士兵体内的贤者之石，恢复实力。\n\n公然反叛军方高层的奥利维亚，遭到奉命前来铲除她的「懒惰」的攻击。面对人造人的再生能力，奥利维亚陷入了生命危险。这时候她的弟弟阿姆斯特朗前来支援，让奥利维亚对「懒惰」出现了些微的胜机。没想到「懒惰」认真使出了全力，展现出惊人的速度。中央军在奥利维亚的说辞下，达成共识先杀人偶士兵。\n\n此时，与被封闭在土堆中的阿尔一起留在卡纳马部落附近的海因凯尔，察觉到「傲慢」在土堆内不断敲着阿尔头部的行为其实是军队的通讯密码。但为时已晚，密码传到地底下的父亲大人的耳中，派金布利去支援。一番战斗后，阿尔因为海因凯尔的一番话，决定使用贤者之石的力量。他利用被封闭在石头中的众多灵魂的力量展开激烈的战斗，丝毫不输给他们两人，但还是敌不过。马可医生早已拿着阿尔给贤者之石治好了海因凯尔，海因凯尔背后偷袭咬死了金布利。阿尔等人成功逃走，「傲慢」便吞下了金布利。\n\n=== 恩维之死 ===\n马斯坦及时来到了爱德华那边，用火焰秒杀了人偶士兵。刚好一直追杀张梅的「嫉妒」也出现了，第一次见到恩维的马斯坦，问他是不是他亲手杀了休斯。恩维通过变成休斯老婆的样子，给出答案。马斯坦被激怒了，宣言要亲手烧死「嫉妒」。马斯坦把「嫉妒」烧得喘不过气，这时他才想起马斯坦就是烧死「色欲」的人，赶紧转身逃。\n\n马斯坦与霍克艾利用两人绝妙的默契，戳破了恩维设下的卑劣陷阱。快用完贤者之石的恩维再次变回宛如小蜥蜴般的模样。\n\n马斯坦坚持要亲手杀死恩维，但是，霍克艾却在此时将枪口朝向罗伊，试图阻止他。就在同时，爱德与斯卡也因为担心罗伊而赶回现场阻止了他。马斯坦想起昔日的朋友休斯和霍克艾的表白，放弃亲手杀死恩维。\n\n「嫉妒」再次挑拨众人的关系，但是众人不为所动，爱德华指出恩维是在嫉妒人类。恩维爬出爱德华的手心，他觉得被人类弄成这幅下场，而感到耻辱，同时，又被爱德华理解而感到欣慰，最后掏出自己的贤者之石，自杀了。\n\n=== 斯洛斯之死 ===\n巴卡尼亚等人率领的布里克兹军终于占领了中央司令部本部。此时，奥利维亚与阿姆斯特朗正率领着幸存的中央军士兵与大量的人偶士兵战斗，没想到原本被封住行动的斯洛斯又动了起来，并让他们受到濒死的重伤。即使如此，阿姆斯特朗仍不愿逃走，坚持要留下来替在场的士兵们战斗。关键时刻，爱德华的师傅和师公来到，齐心协力把「懒惰」的贤者之石耗尽。\n\n== 约定之日 ==\n=== 霍恩海姆vs父亲大人 ===\n霍恩海姆来到父亲大人面前，他觉得过去的瓶中小人更有趣点，因为现在的他抽出情感，制造了7个孩子。一阵交战后，父亲大人从背后偷袭，吸取一部分贤者之石，但他意识到有点不对劲，便收回手。霍恩海姆说自己已经结束与在他体内的53万6329人的灵魂对话，决定使用他们破坏父亲大人的皮囊。但是这并不足以杀死父亲大人，因为这整个房间就是父亲大人的皮囊。\n\n=== 大总统归来 ===\n与此同时，失踪已久的大总统杀了回来，原本群龙无首的中央军重新团结起来，布里克兹军虽然对回到中央司令部正面入口的布拉德雷展开全面射击，但布拉德雷却单靠自己一个人就加以击破，巴卡尼亚也在战斗中受到濒死的重伤。即使身处这种生死关键，法尔曼仍拼命地将枪口朝向大总统。格利德及时出现，但仍不是大总统的对手。福爷前来帮忙，但纵使两人联手仍无法击倒布拉德雷，福爷甚至还被布拉德雷砍伤。\n\n在福爷与巴卡尼亚赌上性命的联手作战{{黑幕|大总统太浪，被偷袭刺伤身体和刺瞎最强之眼，战力暴跌}}，以及兰芳与布里克兹士兵的协助下，格利德终于成功将布拉德雷从城墙上击落至壕沟内。\n\n巴卡尼亚由于曾经帮助福爷，麟为了实现自己在巴卡尼亚死前答应的承诺，因而借助格利德的力量独自对中央军发动猛攻。\n\n爱德华与马斯坦等人为了找出父亲大人的下落而进入地底，并于途中的广场遇见一名装有金假牙的医生。这名自称是「[[调教]]出金‧布拉德雷的男人」的医生，随即从身边叫出一群「大总统候补」的中年男子，对爱德等人发动袭击。但金假牙医生趁着手下和爱德华交战之际，在地上画好炼成阵，把人柱拉进真理眼中再扔进父亲大人的房间。但是人柱还差一个，便用剑划破了霍克爱的脖子，拿出贤者之石逼迫马斯坦进行人体炼成，但马斯坦拒绝了。梅与桑巴诺等人也趁机发动攻击。眼看局势就要逆转，没想到「傲慢」与原被认为已死亡的布拉德雷再次出现。\n\n=== 第五人柱 ===\n重伤的大总统仍然轻易地制服了马斯坦，并直接将罗伊的手掌刺穿于地面。「傲慢」用影子画出炼成阵，拿金牙医生做为牺牲品，开始强制进行人体炼成。大总统开始与斯卡展开战斗，虽然布拉德雷身负重伤，但他的动作仍胜于斯卡，并将斯卡逼到无路可走。斯卡的左手发出炼成光，并从地面发出尖刺般的石柱将布拉德雷弹开。\n\n五个人柱终于聚集于父亲大人面前，马斯坦的代价是失去视力。但是爱德等人仍未放弃，并试图赶在国土炼成阵发动前打倒父亲大人与「傲慢」。但是月球与太阳重合，父亲大人压制全场，准备发动国土炼成阵。突然格利德出现攻向父亲大人，企图占据中心，夺取世界（但是中心并不在那里）。\n\n=== 神的力量 ===\n父亲大人发动国土炼成阵，五个人柱上出现真理之门，国家五千多万民众都被吸走了灵魂，吞噬了「神的力量」。几个人柱醒来，发现父亲大人可以随手创造一个太阳。然而霍恩海姆长年累月在某些地方埋下了贤者之石，而日蚀投射到大地上的月影，构建了炼成阵的圆环，炼成阵突然启动。成功让父亲大人的身体失去亚美斯多利斯国民的灵魂。父亲大人一怒之下发起攻击，只有张梅的炼丹术和霍恩海姆的贤者之石能挡住父亲大人的攻击。\n\n=== 大总统之死 ===\n与此同时，在大总统将要击杀斯卡时，日蚀后的第一缕阳光闪到了大总统的眼睛，斯卡抓住机会，伸出右臂毁掉大总统的双手。但是大总统用嘴叼其剑刃，刺穿了斯卡腹部。兰芳问将死的大总统有什么遗言，大总统毫无疑问地说没有。\n兰芳在大总统身上找到一小瓶贤者之石，帮助重伤的斯卡来到这一带的中心，代表分解和重构的双臂同时排在炼成阵上，组成斯卡哥哥研究出来的反国土炼成阵。炼金术封印被解除，父亲大人为了继续保有体内的神力，开始袭击身边的人们试图藉此取得灵魂。众人追上拦截，但爱德华被「傲慢」拦住。\n\n=== 金布利搅局 ===\n「傲慢」因为之前人体炼成的剧烈消耗，容器已经支撑不住了，准备夺取爱德华的身体。但没想到他体内的金布利觉得他没有原则，嘴上说着人造人的骄傲和尊严，可一旦自身难保就想逃进被贬为下等生物的人类容器里。「傲慢」被分了心，爱德华趁机抓住他的头部，把自己的灵魂炼化陈贤者之石，进入他的体内，把「傲慢」变成一个婴儿状的本体。\n\n=== 格利德之死 ===\n为了消灭父亲大人体内的贤者之石，众人使出浑身的力量，不断发动攻击。但在父亲大人的反击下，阿尔失去了身体，霍恩海姆的贤者之石即将耗尽，没有力量继续作战了。\n\n父亲大人正要炼化爱德华和伊兹米•卡迪斯的灵魂的时候，被周围的杂兵一枪爆头打断了施法。\n马斯坦开始参与战斗，虽然失明，但有霍克爱可以报方位。此时，格利德想要得到这股力量，向父亲大人发起偷袭，成功命中。但父亲大人反手要吸取格利德的贤者之石，被爱德华中断。\n\n因为父亲大人的贤者之石即将耗尽，无法压制体内的神，掀起剧烈爆炸。爱德右手臂的机械铠也遭损毁。眼看父亲大人就要夺走爱德的灵魂，阿尔为了拯救哥哥而不惜做出残酷的决定——以自己的灵魂印记换回爱德华的右手。爱德华开始向父亲大人发起猛攻，孤注一掷，彻底夺取格利德的贤者之石。他利用自己的能力碳化能力把父亲大人的身体变成脆弱的炭块。\n\n=== 门的另一面 ===\n爱德华趁机一拳打穿了容器，剩余的灵魂从缺口喷涌而出，然后真理把瓶中小人送回了真理之门。\n\n真理对瓶中小人说「我其实就是你，为了告诫自高自大，以正确方式给众生绝望，这就是真理。所以我也要给你绝望。」\n\n== 旅途的尽头 ==\n=== 阿尔冯斯回归 ===\n爱德华不愿用贤者之石和霍恩海姆的生命取回阿尔冯斯的身体。突然想到有一个可以换回弟弟身体的方法——自己的炼金术。\n\n爱德华来到真理之门，真理问他准备拿什么代价换回弟弟。爱德华指向自己的真理之门，并说「我只是一个连小女孩都救不了的普通人，就算没有炼金术，也还有周围的许多伙伴」\n\n因为真理给予狂妄之人以绝望，但爱德华一直明白自己只是个普通人，所以真理说「回答正确，炼金术师！你战胜了我，把一切都拿去吧！」{{黑幕|自高自大者理应当获得绝望}}\n\n然后和弟弟一起回到了现实世界。爱德华把「傲慢」的本体还给总统夫人，媒体也没有公布大总统是人造人势力，所有的黑锅都被扣到了中央军官的头上。\n\n=== 霍恩海姆之死 ===\n夜里，霍恩海姆回到妻子墓前，满足地死去。天亮后，比拿可发现了已经离世的霍恩海姆，而他的脸上露出了难得一见的笑容。\n\n=== 不同的道路 ===\n马斯坦认为只有解决了伊修巴尔的事情，才有资格就任总统位置。马可医生用剩余的贤者之石治疗马斯坦的视力和哈勃克的身体。\n\n阿尔冯斯准备去东方向张梅学习真正的炼丹术，而他的合成兽伙伴希望能一路跟着他，找到恢复人类身体的方法。\n\n爱德华前往西方，掌握另一些知识，临走前，爱德华向温莉展开炼金术式告白。\n{{钢之炼金术师}}\n\n[[Category:钢之炼金术师]]\n[[Category:日本漫画作品]]\n[[Category:荒川弘作品]]\n[[Category:炼金术题材]]\n[[Category:战争题材]]\n[[Category:异世界题材]]"}}}