{"parse":{"title":"钢铁少女:威尔士亲王","pageid":206807,"wikitext":{"*":"{{钢铁少女:导航}}\n{{急需改进}}\n\n{{钢铁少女角色信息\n|image=威爾斯親王OK.png\n|图片说明=\n|本名=威爾斯親王\n|别号=親王、傲嬌蘿、{{黑幕|亚里亚}}\n|萌点=雙馬尾、傲嬌、蘿莉\n|发色=粉色\n|瞳色=紅\n|声优=\n|舰种=战列舰\n|出身地区=波肯黑德 坎邁爾船廠\n|活动范围=大西洋\n|所属团体=英國皇家海軍\n|个人状态=沉没\n|相关人士=姐姐：[[钢铁少女:喬治五世|喬治五世]]\n}}\n\n\n== 角色简介 ==\n'''威爾斯親王'''是由[[皇宇]]/[[惟丞]]所创作的漫画'''《[[钢铁少女]]》'''及其衍生作品的登场角色。\n\n=== 漫画中的威爾斯親王 ===\n在漫画《钢铁少女》中威爾斯親王尚未出場。\n{{Hide|标题=《北海的女武神》封底草稿初設定|内容=http://img0.ph.126.net/0T2egQPfjPHv3jmo-aiBFA==/6631916588676079278.jpg}}\n=== 游戏中的威爾斯親王 ===\n在漫画衍生的移动端游戏[[钢铁少女]]中，威爾斯親王以粉紅色頭髮、雙馬尾著西裝式禮服的形象示人，是一个性格強勢的女孩。\n\n\n== 历史原型 ==\n\n威爾斯親王號戰艦（英語：HMS Prince of Wales），是英國皇家海軍英王喬治五世級戰艦的二號艦。建造於英格蘭伯肯黑的坎邁爾萊爾德船廠。威爾斯親王號曾與胡德號戰鬥巡洋艦一道參與俾斯麥號戰艦的截擊行動，之後還搭載邱吉爾前往紐芬蘭島參與制定大西洋憲章。她最終在遠東地區遭到了日本陸基轟炸機的獵殺，這個事件也成為了飛機取代戰艦成為海上霸主的標誌之一。\n\n1936年7月29日，海軍部決定製造英王喬治五世級的二號艦。一開始這個二號艦被提議命名為「英王愛德華八世」（HMS King Edward VIII）以紀念新君主愛德華八世。但是，可能是愛德華國王預感到了他的統治因為與沃利斯•辛普森的關係而可能命運多舛，於是決定取消這個提議並提議以威爾斯親王命名。隨後喬治五世的二號艦就被命名為威爾斯親王號。這艘軍艦也是英國海軍史中第7艘以「威爾斯親王」命名的軍艦。\n\n威爾斯親王號在利物浦開始建造，但在德國空襲利物浦中受到損壞。空襲中一發炸彈在威爾斯親王號左舷與船塢泊位的內壁之間爆炸，對左舷裝甲造成了破壞。之後海軍部為了對抗德國新製造的俾斯麥號戰艦和提爾皮茨號戰艦，下令威爾斯親王號的加快建造速度以及縮短試航周期包括以使其儘快投入戰鬥。1941年1月19日威爾斯親王號正式服役，首任艦長為John Leach。實際上，服役時僅僅是對整體上的建造完畢，很多細節尚未完全建造完成，之後近三個月中一邊服役一邊裝配，最終在同年3月31日才算完全裝配完畢。\n\n在經過極短的試航之後，威爾斯親王與胡德號戰鬥巡洋艦一起出動截擊德國海軍的俾斯麥號戰艦以及陪伴俾斯麥號的歐根親王號重巡洋艦。航行中威爾斯親王號還搭載了一些文職技術人員。5月24日，她與胡德號在丹麥海峽發現了德國軍艦遂於其展開戰鬥。但戰鬥中胡德號被俾斯麥號擊沉，威爾斯親王號也遭到了俾斯麥號和歐根親王號的炮火打擊，使其1號炮塔的4門14英寸火炮的彈鏈卡死，隨後釋放煙幕撤離。戰鬥中威爾斯親王號打掉了俾斯麥號前燃料箱並使其喪失了一部分燃料，這也迫使俾斯麥號前往法國修理。撤離戰鬥之後，威爾斯親王號又與薩克福號巡洋艦以及諾福克號巡洋艦一起從丹麥海峽追擊俾斯麥號並在5月25日當地時間凌晨1點31分在次與俾斯麥號交火但隨後不久即脫離戰鬥。12小時之後，由於航速低於俾斯麥以及燃料不足，威爾斯親王號被迫返航並在船廠進行了為期6周的修理。\n\n1941年8月，威爾斯親王號搭載時任英國首相的溫斯頓•邱吉爾穿越大西洋到達加拿大紐芬蘭島的阿金夏（NS Argentia）海軍基地與美國總統富蘭克林•羅斯福於8月12日會面。這次會面簽署了《美國總統與英國首相聯合宣言》即眾所周知的《大西洋憲章》。在搭載邱吉爾回國之後，她被派往地中海執行護航任務，並在9月27日的任務中擊落了幾架德國戰機。\n\n11月25日，威爾斯親王號受命支援美國在太平洋的戰事。陪同前往的還有驅逐艦伊萊克特拉號和快速號組成遠東艦隊（Z力量艦隊，Force Z），由海軍中將湯姆•菲利普（Tom Phillips）領導。艦隊在同年12月初到達新加坡，隨後反擊號戰鬥巡洋艦加入艦隊。新建造完成的無敵號航空母艦本也想加入這個遠東艦隊，但由於在牙買加試航時觸礁擱淺而進行修理遂無法加入艦隊。\n遠東艦隊到達新加坡是為了阻嚇日本入侵東南亞，但是日本人似乎並沒有被阻嚇，相反的，在12月8日日本同時進行了偷襲珍珠港和入侵東南亞的軍事行動。菲利普中將下令威爾斯親王號與反擊號以及4艘驅逐艦（伊萊克特拉號、快速號、忒涅多斯號和皇家澳大利亞海軍的吸血鬼號）截擊日本的登陸艦隊。但他們出擊之後並沒有發現日本艦隊卻在返航時被伊-65號潛艇發現。1941年12月10日，在沒有任何空中掩護之下，威爾斯親王號和反擊號被由西貢起飛的86架日本海軍陸上轟炸機部隊擊沉。遠東艦隊因此元氣大傷。\n\n威爾斯親王號作比較現代化的戰艦，被認為強於一戰舊艦反擊號，但實際上並非如此。在出擊之前，威爾斯親王號的搜索雷達已經無法使用，而這個雷達卻是遠東艦隊海上預警效果最好的設備。在第二波空襲時，威爾斯親王號被一發魚雷打中渦輪主機連接螺選槳大軸的艙間，魚雷造成的爆炸與震波讓艦體大量進水，方向舵全毀；浸水同時讓艦內發電機停機，因此艦尾4具雙連裝5.25英寸高平兩用炮的動力來源中斷，無法迎擊空中威脅。\n\n第三波攻擊時，舵機失靈的威爾斯親王號被兩發魚雷命中了德國空襲時炸傷的左舷部分，這一部分一直未得到完全的修復；除此之外轟炸機將一枚500公斤炸彈以水平投彈的方式直擊戰艦。最後，威爾斯親王號在遭受6發魚雷和1顆炸彈的打擊後，幾百人隨船葬身大海，其中包括艦隊司令菲利普中將和艦長約翰•里奇（John Leach）上校。威爾斯親王號殼體的堅硬部分拯救了很多船員的命，與之相比反擊號的大部分船員無法得救而隨之葬身海底。威爾斯親王號沉沒於北緯3度33分36秒，東經104度28分42秒，靠近馬來西亞著名旅遊勝地刁曼島。\n\n這次事件是海戰史上第一次航行中的戰艦被空軍力量獨自擊沉。儘管陸基飛機比艦載飛機攻擊力大的多，但這次事件無疑的成為了戰艦的海上霸主地位被空軍力量剝奪的標誌。此後英國海軍的造船部門要求軍艦的防空火力必須有對魚雷轟炸機投射魚雷之前對其造成毀滅性打擊的能力。英國船員也在此次事件之後得到了更充分的防空訓練。\n\n2001年，即威爾斯親王號沉沒60周年之際，英國根據1986年軍事遺蹟保護法案（Protection of Military Remains Act 1986）在威爾斯親王號沉沒的位置放置了一面插有英國國旗的浮標，並該區域成為「保護區」。2002年，英國技術潛水員加文•海伍德（Gavin Haywood）和喬治•麥克魯爾（George McClure）在英國國防部的授命和Z力量艦隊生還者協會的期望下將威爾斯親王號的艦鐘打撈上來，並由英國第一海軍大臣兼海軍參謀長的海軍上將艾倫•韋斯特（Alan West）爵士親手放置在利物浦的默西塞德郡海事博物館。\n\n{{黑幕|然而在利益的驱使下，部分不良废金属商人依然用炸药破坏了威尔士亲王号的残余舰体，直到2012年9月至2013年5月期间威尔士亲王号的4个螺旋桨已经全部丢失，其他部位也受到了不同程度的各种破坏，不只是威尔士亲王号，其他在东南亚战沉的二战军舰都遭到了不同程度的破坏。这样的一艘名舰在生前的不幸和死后也不得安宁的悲惨结局实在是令人唏嘘。}}\n\n{{黑幕|2011年5月转世为伊丽莎白女王级航空母舰二号舰，将于2018年服役，并作为皇家海军在未来的的远洋主力。}}\n\n\n{{Hide|标题=历史上的威爾斯親王號戰艦|内容=\n[[File:Prince of Wales-1.jpg|thumb|左|400px|HMS威爾士親王（英國戰艦，1941年）]]\n}}\n\n{{Hide|标题=威尔士亲王号的舰钟|内容=[[File:HMS_POW_Bell.jpg|520px]]}}\n\n{{Hide|标题=威爾斯親王號沉睡之地\n|内容=[[File:HMS Prince of Wales Coordinates.png|400px]]}}\n\n\n== 游戏数据 ==\n\n{{Template:Battleship Girl Demo\n|舰级= 喬治五世級\n|舰号= 2號艦\n|舰名= 威爾斯親王\n|图鉴编号=No.3\n|稀有度={{color|gold|5}} → {{color|pink|6}}\n|类型=战列舰(BB)\n|CV= 無\n|画师= 皇宇(ZECO)\n|阵营= 女帝聯盟\n|改造等级 = 威爾斯親王 →威爾斯親王改(30)\n|耐久= 76 → 83 \n|回避= 33 → 42 \n|幸运= 10 → 14 \n|火力= 75(95) → 79(95) <!--属性不算技能和装备，括号内为强化-->\n|对空= 40(75) → 54(85) <!--属性不算技能和装备，括号内为强化-->\n|搭载= 16 <!--这里是总搭载量-->\n|鱼雷= 0\n|对潜= 0\n|最大射程=長\n|装甲= 75(88) → 79(98) <!--属性不算技能和装备，括号内为强化-->\n|索敌= 20 → 36 \n|速度= 28(高)\n|燃料=待補\n|弹药=待補\n|火强=待補\n|甲强=待補\n|雷强=待補\n|空强=待補\n|搭载1= 4\n|搭载2= 4\n|搭载3= 4\n|搭载4= 4\n|装备1= 四聯裝14英吋炮 → 四聯裝14英吋炮\n|装备2= 海象Mk.IV → 雙聯裝5.25英吋高平兩用炮\n|装备3= 無 → 八聯裝2磅砰砰炮\n|装备4= 无  → 无 <!-- 无就代表连格子都没有了…… -->\n|建造=活動通關取得<!-- 公式仅供参考 -->\n|打捞=活動通關取得\n|技能1 =集中火力\n|效果1 =火力增加 1/2/3\n|技能2 =熟練瞄準<!-- 普通技能像这样就行了 -->\n|效果2 =命中增加 1/2/3\n|技能3 =先進雷達\n|效果3 =索敵增加 1/2/3\n|技能4 =无<!-- 没就写无 -->\n|效果4 =无\n|Tab={{tabs\n|color=purple\n|bt1= 初始\n|bt2= 一改\n|tab1={{Battleship Girl Demo/Bg|5|[[File:威爾斯親王OK.png|520px]]|5|[[File:威爾斯親王 戰損OK.png|520px]]}}  <!-- 立绘有专人来上……先不用管了。 -->\n|tab2={{Battleship Girl Demo/Bg|6|[[File:威爾斯親王改OK.png|520px]]|6|[[File:威爾斯親王改 戰損OK.png|520px]]}}<!-- “|5|”是背景的适配参数，按照稀有度排序，5是金4就是紫…… -->\n|DefaultTab=1}}\n}}\n\n== 角色相关 ==\n===威尔士亲王的各种草稿===\n{{黑幕|草稿亲王}}\n{{Hide|标题=钢铁少女图鉴草稿|内容=[[File:Weiershi1.jpg|630px]]}}\n{{Hide|标题=钢铁少女手游发布会公开草稿|内容=[[File:006qTR4Zjw1f34n8udjxkj30rk0rkafl.jpg|630px]]}}\n{{Hide|标题=皇宇微博公开上色稿|内容=[[File:Caogao2.jpg|630px]]}}\n\n===威尔士亲王之名===\n该舰在建造时原计划命名为“英王爱德华八世”（HMS King Edward Ⅷ），但当时的英国国王爱德华八世反对该计划并提议命名为“威尔士亲王号”（HMS Prince of Wales）{{黑幕|对啊，万一击沉了怎么办}}\n\n威尔士亲王(英语:Prince of Wales，威尔士文:Tywysog Cymru)，是威尔士公国的元首。“威尔士亲王”并不是某一个人的称号，在威尔士被占领前，只有很少本地王子得到\"威尔士亲王\"的称号。在罗马统治过后大部分时间，这个国家分成一些侯国。1258年，戴菲德·阿普·卢埃林给予卢埃林·阿普·约尔沃思此称号，并受亨利三世承认。自1301年英格兰吞并威尔士之后，英王便将这个头衔赐予自己的长子。从此以后，给国王的男性继承人冠以\"威尔士亲王\"的头衔逐渐相沿成习，\"威尔士亲王\"便成了英国王储的同义词。但是威尔士亲王的称号并不是由君主的长子自动拥有，而需要在位君主的正式册封。目前的威尔士亲王是查尔斯王子。\n\n{{黑幕|顺便一提，威尔士亲王的妻子的头衔是威尔士王妃。}}\n\n== 台词 ==\n<del>待编辑</del>\n\n{{钢铁少女|半折叠}}\n[[Category:钢铁少女]]"}}}