{"parse":{"title":"银河眼光波龙","pageid":224877,"wikitext":{"*":"{{游戏王/卡片\n|image=Galaxy-Eyes Cipher Dragon.jpg\n|中文名=银河眼光波龙\n|日文名=銀河眼の光波竜\n|英文名=Galaxy-Eyes Cipher Dragon\n|卡片种类=XYZ怪兽　\n|卡片密码=18963306\n|使用限制=无限制\n|种族=龙\n|属性=[[File:LIGHT_.png|25px]]\n|星级/阶级={{#loop:star|1|8|[[File:Rank_Star.png|20px]]}}\n|攻击力=3000\n|防御力=2500\n|罕见度=金字UR,收藏CR\n|卡包=CPF1\n|color=#373733\n|textcolor=#FFF\n}}\n== 基本信息==\n*「光波」「银河」以及「银河眼」字段怪兽。\n*只用2只8星怪兽就可以进行XYZ召唤，拥有夺取敌方怪兽的能力，被夺取后的怪兽会变成另外1只「银河眼光波龙」，攻击力也会变成3000，是泛用型的强力怪兽。\n*如果是XYZ怪兽被「银河眼光波龙」夺取后，还能成为「银河眼重铠光子龙」以及「No.95 银河眼暗物质龙」XYZ召唤的素材，将怪兽的使用价值发挥到极致。\n*值得一提的是，在《游戏王ZEXAL》中的「银河眼」怪兽在出场是武器形态，被使用者的快斗投掷出去后才会展开成为怪兽形态，不过虽然是同属于「银河眼」但是时代不同的「银河眼光波龙」并没有这种设定。\n*动画《游戏王ARC-V》中XYZ次元的决斗者快斗使用的王牌XYZ怪兽。\n*动画第101话，快斗VS泽渡慎吾&权现坂升。快斗用2只「光波翼机」叠出「银河眼光波龙」把权现坂的「超重忍者 袁飞-B」NTR。因「光波干涉」效果变成6000攻的「超重忍者 猿飞-B」灭掉「魔界剧团-大明星」致泽渡落败，「银河眼光波龙」直接攻击致权现坂落败。\n*动画第102话，快斗VS榊游矢。快斗在开局便召唤出「银河眼光波龙」，而后躲过游矢的「异色眼灵摆龙」的攻击。下回合把「异色眼灵摆龙」NTR但被游矢拾得的动作卡保命。游矢召唤出攻击力6000的的「霸王黑龙异色眼叛逆龙」攻击「银河眼光波龙」时，快斗用陷阱卡「二重光波」特召出第2只「银河眼光波龙」，因「光波干涉」效果使得第1只「银河眼光波龙」攻击力也变成6000，「霸王黑龙 异色眼叛逆龙」和「银河眼光波龙」同归（无攻击卷回）。之后黑咲隼赶来劝架，决斗中断。\n*动画第105话，快斗VS黑咲隼。「银河眼光波龙」被隼的「急袭猛禽-烈焰猎鹰」效果破坏，快斗用陷阱卡「光波分光」使其复活并特召出第2只「银河眼光波龙」。2只「银河眼光波龙」的攻击把隼逼到绝境，最后把隼的「急袭猛禽-究极猎鹰」击倒从而获胜。\n*动画第109话，快斗乱入游矢跟欧贝利斯克部队的决斗中，使用「银河眼光波龙」把对方场上唯一的怪兽「古代的机械混沌巨人」抢夺，配合「光波干涉」和「扩散光波」，「银河眼光波龙」的直接攻击歼灭3名欧贝利斯克部队的士兵。\n*动画第114话，丹尼斯·麦克菲尔德VS快斗。快斗很快召唤出「银河眼光波龙」并夺取丹尼斯的怪兽，但其攻击不能给丹尼斯造成战斗伤害。丹尼斯用「娱乐法师秋千魔术家」和「娱乐法师秋千魔女」对「银河眼光波龙」发起连续攻击使快斗控血200LP。快斗发动魔法卡「升阶魔法-光波升华」使「银河眼光波龙」升阶进化成「超银河眼光波龙」并最后因此获胜。\n*动画第116话，快斗VS戴安娜。快斗用「银河眼光波龙」歼灭对方的衍生物后，发动速攻魔法「升阶魔法-光波追击」使其升阶进化成「超银河眼光波龙」，然后速攻魔法「银河眼新生」使「银河眼光波龙」复活。「银河眼光波龙」和「超银河眼光波龙」直接攻击戴安娜，快斗获胜。\n*动画第130话，游里VS游吾VS快斗&爱德。快斗的「银河眼光波龙」即将被游吾的「幻透翼同调龙」反杀时及时发动速攻魔法「升阶魔法-光波冲击」使其升阶进化成「超银河眼光波龙」。\n\n==效果==\n*效果·XYZ：8星怪兽×2\n①：1回合1次，把这张卡1个XYZ素材取除，以对方场上1只表侧表示怪兽为对象才能发动。那只怪兽的控制权直到结束阶段得到。这个效果得到控制权的怪兽的效果无效化，攻击力变成3000，卡名当作「银河眼光波龙」使用。这个效果的发动后，直到回合结束时这张卡以外的自己怪兽不能直接攻击。\n\n'''原作效果'''\n:XYZ/效果：8星怪兽×2\n①：1回合1次，把这张卡1个X素材取除，以对方场上的1只怪兽为对象才能发动。直到结束阶段为止得到那只对方怪兽的控制权。这个效果得到控制权期间，那只对象怪兽的卡名作为「银河眼光波龙」使用，攻击力变为与这张卡相同，不能直接攻击，效果无效化。\n\n==收录详情==\n<table border=\"1\" cellspacing=\"1\" >\n<tr><th colspan=\"2\">卡包</th><th>罕见度</th></tr><tr></tr><tr><td>\nコレクターズパック - 閃光の決闘者編 -<br><small>2016-05-14</small></td><td>CPF1-JP029</td><td>Collection Rare</td></tr><tr><td>\nコレクターズパック - 閃光の決闘者編 -<br><small>2016-05-14</small></td><td>CPF1-JP029</td><td>Ultra Rare</td></tr><tr><td>\nDRAGONS OF LEGEND -UNLEASHED-<br><small>2016-08-19</small></td><td>DRL3-EN029</td><td>Secret Rare</td></tr><tr></tr>\n</table>\n<poem>\nコレクターズパック−閃光の決闘者編− CPF1-JP029 Ultra,Collectors\n</poem>\n==调整==\n<poem>\n●1回合1次，把这张卡1个XYZ素材取除，以对方场上1只表侧表示怪兽为对象才能发动，那只怪兽的控制权直到结束阶段得到。\n◇起动效果，开连锁，取除XYZ素材是COST，取对象效果\n◇效果处理时这张卡不在场上存在的场合，效果仍适用\n◇效果处理时对象怪兽变成里侧表示的场合，效果仍适用\n◇效果处理时对象怪兽不在对方怪兽区域存在的场合，效果不适用\n◇对应这个效果的发动，对方发动「扰乱三人组/おジャマトリオ」让自己场上没有空余的怪兽区域时，把对象送到持有者的墓地\n◇这个效果得到控制权的怪兽变为里侧表示的场合，结束阶段时也归还控制权\n◇用这个效果得到控制权的对方怪兽，再用其他卡的效果把那只怪兽的控制权转移给对方，那个回合的结束阶段时那只怪兽不在需要归还控制权\n◇用这个效果得到控制权的对方怪兽，被「亚空间物质传送装置/亜空间物质転送装置」暂时从游戏中除外，结束阶段时也要归还控制权\n◇用这个效果得到控制权的对方怪兽，被「虫洞/ワーム·ホール」暂时从游戏中除外，在下次的准备阶段时那只怪兽回到场上后立刻回到对方场上\n◇结束阶段归还控制权时，若对方场上不存在空余的怪兽区域，那只怪兽送到持有者的墓地\n●这个效果得到控制权的怪兽的效果无效化，攻击力变成3000，卡名当作「银河眼光波龙」使用。\n◇“效果无效化”指的是场上适用和发动的效果无效，离场后再发动的效果仍有效\n◇“攻击力变成3000”覆盖先前的攻击力变化。\n◇得到控制权的怪兽变成里侧表示后，这个效果不再适用\n◇这张卡变成里侧表示或离开自己怪兽区域，这个效果仍对得到控制权的怪兽适用\n◇用这个效果得到控制权的怪兽是XYZ怪兽时，并且卡名被当作「银河眼光波龙」的场合，可以将那只XYZ怪兽作为XYZ素材将额外卡组的「银河眼光波刃龙」、「银河眼重铠光子龙」、「No.95 银河眼暗物质龙」进行XYZ召唤\n◇控制权归还后这个效果不再适用\n●这个效果的发动后，直到回合结束时这张卡以外的自己的怪兽不能直接攻击。\n◇是整个怪兽效果的一部分，不是非效果文字。\n◇在自己用这张卡以外的怪兽进行攻击的回合的主要阶段2，仍然可以发动此卡的①效果。\n◇效果发动并适用那之后，这张卡的效果才被无效，这个限制仍适用\n◇对应①效果的发动使用「神之通告」使其发动无效的场合，这个限制不适用\n◇对应①效果的发动使用「突破技能」使其效果无效的场合，这部分也会无效，这个限制不适用[4] \n◇“不受其他怪兽效果影响”的这张卡以外的自己的怪兽仍然可以直接攻击。\n◇“这个效果的发动后，直到回合结束时xx\"是第八期怪兽效果文字描述”这个效果发动过的回合xx“的第九期版描述，是怪兽效果的一部分，可以被无效。而第八期怪兽效果文字描述”这个效果发动的回合xx“在第九期没有改变，例:青眼亚白龙的不能攻击限制属于非效果文字，发动无效的场合可以攻击，效果无效的场合不能攻击。\n</poem>\n==关联卡片==\n*银河\n*银河眼\n*光波\n*[[银河眼光波刃龙]]\n*[[超银河眼光波龙]]\n*[[二重光波]]\n\n\n\n\n{{游戏王怪兽卡片}}\n\n\n[[分类:游戏王]]\n[[Category:游戏王:光属性]]\n[[Category:游戏王:XYZ怪兽]][[Category:游戏王:效果怪兽]][[Category:游戏王:龙族]]\n[[Category:游戏王:八星级/阶级]]\n[[Category:游戏王:银河字段]]\n[[Category:游戏王:银河眼字段]]\n[[Category:游戏王:光波字段]]\n[[Category:游戏王:银河卡组]]\n[[Category:游戏王:光波卡组]]"}}}