{"parse":{"title":"锐雯","pageid":35043,"wikitext":{"*":"{{LOL_top}}\n{{LOL_英雄\n|image = 026d1900tb20133715fcb&690.jpg\n|图片信息= 画师 [[cm:Category:作者:橙|橙]] 的作品\n|称号 = 放逐之刃<br>The Exile<br>\n|英雄名称 = 锐雯<br>Riven\n|昵称 = 锐萌萌\n|势力 = [[诺克萨斯]]（已叛变）\n|游戏定位 = 战士、刺客\n|萌点 = [[女战士]]\n|相关角色 = [[亚索]]\n|配音（声优） = [[洪海天]]（国服）<br>[[北西純子]]（日服）\n}}\n\n\n'''锐雯'''是游戏《[[英雄联盟|英雄联萌]]》的登场英雄。\n\n==英雄背景==\n在诺克萨斯，每一位居民都可以平步青云，而无论其种族、男女、贵贱——实力，就是一切。锐雯曾怀着对此理想的坚定信仰，不懈地追求着远大的前程。她曾是一位初露锋芒的士兵，那时的她能够挥动一把与自己差不多重的长剑。她曾是一位无情高效的勇士，但是她真正的实力潜藏在她的信念之中。她总是毫不迟疑地投入战斗：不因道德而犹豫，不因死亡而恐惧。锐雯逐渐成为了同辈之中的领头人物，诺克萨斯精神的典型代表。她锲而不舍的精神是如此的出类拔萃，以至于诺克萨斯最高指挥部奖给了她一把用诺克萨斯巫术所锻造且附魔的黑色符文剑。这把神兵比鸢盾还重，并和鸢盾差不多宽 – 正好符合她的口味。不久之后，她就被派往艾欧尼亚，成了诺克萨斯侵略军的一员。\n\n战争与灭亡，如影随形。诺克萨斯士兵们跟随可怕的祖安战争机器，跨越那些遍布死尸的人间炼狱。这和锐雯在受训时所学的光荣战斗相去甚远。她完成了各种上司的各种命令，例如带着严重偏见去消灭一支战败的敌军残部。随着侵略的持续进行，事态开始逐渐明朗：艾欧尼亚的社会将无法重组，只能消亡。在一次艰苦的交战中，锐雯的部队被艾欧尼亚的军队包围了。在敌人围上来时，他们请求支援，收到的却是由辛吉德发射的生化恐怖弹幕。锐雯环顾周围的艾欧尼亚人与诺克萨斯人，如同被无法言喻的阴森命运所打败的牺牲品。她想尽办法逃出了轰炸，却没有办法抹去这段记忆。诺克萨斯认为她已经阵亡，而她则将此事看成是一次重新开始的机会。她弄碎了她的剑，以示切断与过去的联系，并以自我放逐为名，开始了流浪之旅 – 只为了寻求救赎，并挽救她所信奉的纯粹的诺克萨斯价值观。\n\n“战争与谋杀之间，潜藏着我们的心魇。”<ref>[http://lol.qq.com/web201310/info-defail.shtml?id=Riven 英雄资料-英雄联盟官方网站]</ref>\n\n== 技能 ==\n{{LOL 技能|图标=Riven_skill.jpg\n|被动=符文之刃\n|被动说明=锐雯的技能将为她的剑刃充能，以使她的下一次普通攻击造成额外的伤害。锐雯最多可以充能3次，但每次攻击只会消耗掉一层充能。\n|Q=折翼之舞\n|Q说明=锐雯向前直冲，发起突袭。这个技能可以再次施放另外的2段。\n\n第一段和第二段：向前斩击，对接触到的所有敌人造成10/30/50/70/90(+0.4/0.45/0.5/0.55/0.6AD){{color|orange|'''物理伤害'''}}。\n\n第三段：跃向空中，随后猛击地面，造成10/30/50/70/90(+0.4/0.45/0.5/0.55/0.6AD){{color|orange|'''物理伤害'''}}，并且以冲击点为中心，将周围的敌人击飞。\n\n锐雯将会以你鼠标悬停的单位为目标，假如鼠标悬停处没有目标，锐雯会朝着她现在面向的区域发起突击。\n\n基础伤害：10/30/50/70/90\n\n攻击力收益系数：40/45/50/55/60%\n\n冷却时间：13/13/13/13/13秒\n|W=震魂怒吼\n|W说明=锐雯的剑爆发出一股符文能量，来震慑住周围的敌人，对他们造成50/80/110/140/170(+1AD){{color|orange|'''物理伤害'''}}\n\n和0.75秒的晕眩效果。\n\n伤害值：50/80/110/140/170\n\n冷却时间：11/10/9/8/7秒\n|E=勇往直前\n|E说明=锐雯朝着你的鼠标悬停位置进行一次快速冲刺，并且武装上一层护盾，格挡将要来临的最多90/120/150/180/210(+1AD)伤害，护盾持续1.5秒。\n\n格挡伤害：90/120/150/180/210\n\n冷却时间：10/9/8/7/6秒\n|R=放逐之锋\n|R说明=锐雯的武器激荡着圣灵的能量，在15秒的持续时间里，给予她20%的攻击力加成(+0.2AD)，并提高她的攻击距离，以及伤害类技能的施法范围，并拥有一次使用疾风斩的能力。\n\n疾风斩：锐雯挥出一道冲击波，能够对被它命中的敌人造成100/150/200(+0.6AD)到300/450/600(+1.8AD){{color|orange|'''物理伤害'''}}，敌人的伤势越重，则该技能的伤害值越高。\n\n冲击波伤害：100/150/200 至 300/450/600\n\n冷却时间：130/95/60秒\n}}\n{{LOL 属性\n|攻击力   = 56(+ 3/ 级)\n|攻击速度 = 0.63(+ 4%/ 级)\n|生命值   = 558(+ 86/ 级)\n|生命回复 = 5(+ 1/ 级)\n|魔法值   = 0(+ 0/ 级)\n|魔法回复 = 0(+ 0/ 级)\n|护甲值   = 24(+ 3/ 级)\n|魔法抗性 = 32(+ 1/ 级)\n|移动速度 = 340\n|普攻射程 = 125\n}}\n== 皮肤 ==\n{{LOL 皮肤|放逐之刃 锐雯|刺客信条 锐雯|血色精锐 锐雯|兔女郎 锐雯|冠军之刃 锐雯|替父从军 花木兰|电玩勇者 锐雯|黎明使者 锐雯}}\n\n== 技巧 ==\n当你使用放逐之刃\n*锐雯的折翼之舞会朝着你在施法时的鼠标悬停位置施放。如果你想用这招穿插你的敌人，请确保你的敌人们处在锐雯和你的鼠标悬停位置之间。\n*锐雯血少防低，但作为补偿，她的连招爆发很高。折翼之舞和震魂怒吼可以用来切入战斗，勇往直前可以用来逃跑和反骚扰。\n*高级的打法是，每放一次技能后立刻进行一次攻击（光速Q&A），这样可以让伤害最大化，但也很考验操作。\n\n敌人使用放逐之刃\n*锐雯的机动性非常出色，但是她每一个技能都不能使她移动得非常远。在她施放连招的间隙使用束缚或者沉默来控制她，会极大地削减她所能造成的影响。\n*锐雯的所有伤害都是物理伤害，如果对面的锐雯已经能够来去自如了，那么请优先堆高护甲值。\n*锐雯擅长同时与多个近战敌人进行火拼，因为这会使她的战斗方式得到完美的演绎。如果要组队去对付她，请在她放完她的整套连招前不要都进入肉搏范围。\n\n== 其他 ==\n在官方的背景故事中，锐雯曾与逃亡途中的[[亚索]]相遇并且打出了友谊，但当亚索发现锐雯也会“疾风剑术”（其实就是大招R的第二段）时，两人反目成仇（他的老师就是被狂风剑杀死的，他因此被冤枉）。\n\n其後釋出的共三章的官方故事「破刃的懺悔」中，锐雯在諾克薩斯進犯愛歐尼亞過後，被愛歐尼亞的一對年邁夫婦康堤和夏瓦收留視為義女，同時和試圖追緝恩師死亡真相的亞索再度相遇。但锐雯因為諾克薩斯曾對愛歐尼亞的侵略戰爭，被愛歐尼亞方視為戰犯拘留審判。最終銳雯和亞索找到了亞索的恩師死亡的真相，愛歐尼亞審判官要求對此事背負罪惡感且願承擔責任的亞索寬恕自己，判決銳雯須為康堤和夏瓦勞動服務作為贖罪的開始，與此同時愛歐尼亞法庭亦宣布接下來將監視銳雯對議事廳與因諾克薩斯入侵而遭受傷害的人做出補償。\n\n{{英雄联盟}}\n\n== 外部链接及注释 ==\n<references/>\n\n[[分类:英雄联盟|Rui]]"}}}