{"parse":{"title":"长空超少年","pageid":128897,"wikitext":{"*":"{{Video Game Infobox\n|标题     = 长空超少年\n|image    = 长空超少年.jpg\n|图片信息 = \n|原名     = ESP.R.A.D.E\n|类型     = 弹幕射击游戏\n|平台     = 街机\n|开发     = \n|发行     = \n|系列     = \n|引擎     = \n|模式     = \n|发行时间 = 1998\n|相关作品 = \n}}\n'''ESP.R.A.D.E(长空{{Ruby|超|糟}}少年)''' 是CAVE开发、ATLUS发行的弹幕射击游戏，游戏流程共五面(其中第五面分为前半部分和后半部分)。\n==剧情背景==\n2018年的东京(游戏1998年发行)，东京填海拓展了新的海岸线和很多新的区域。在这个时代中，世界有着许多超能力者。因为许多人觉醒了超能力，世界上也有许多罪犯，同时也缺少与这些罪犯对抗的方法。有一个名为夜叉的由超能力者组成的犯罪分子组织，深深地潜入到经济与政治当中，力量可以影响整个世界。为了扩大自己的帮派及势力，夜叉在城市中寻找着新觉醒的超能力者，并让他们加入。面对这样的情况，少量的警察在城市内设立了专门处理超能力者犯罪的机构\"JUDGE\"。但此时夜叉已经把几乎整个城市化为己有了，首都也基本被夜叉所控制，但普通去什么也不知道。在东京凤凰高校上学的主人公[[相模祐介]]自小就是个超能力者，但由于这种天才能力在幼年给他带来很多困扰，所以他也一直没有使用过能力，所以也没有被夜叉的搜索网发现，而依旧过着平静的生活。但某日他的同学[[近江觉]]的超能力突然觉醒，被夜叉找到并被带走，为了拯救同学，相模裕介使用自己的超能力，向夜叉发出挑战。\n\n[[File:2018东京.jpg]]\n\n==角色介绍==\n[[File:糟少年Gall006.jpg|缩略图]]\n相模祐介\n\n{{Hide|标题=相模祐介|内容=[[File:相模祐介.jpg]]}}\n\n{{Hide|标题=近江觉 声优：井上淳哉<ref>http://www.cave.co.jp/gameonline/daifukkatu/stage/stage01.html</ref>|内容=[[File:近江觉.jpg]]}}\n\n在凤凰高中上学，17岁，属于学校的排球部，7岁时作为ESP者觉醒，之后不久父母双亡且死因不明，现为叔父夫妇收养，住在凤凰区，叔父强调过绝不可以使用超能力，他自己不打算靠此能力生存，因而10年内未使用超能力，未与夜叉接触过，性格冷淡，不喜引人注意，正义感强，但对某些明显的事却常常不主动采取行动，自己也对自己有些不满。\n\n人物故事：12月24日傍晚，结业式的活动练习中，祐介感觉到了什么，当他向上空看去时，目睹了学校楼顶的朋友身上发生的麻烦。祐介慌忙赶了上去，但看到的只是气息掩掩的近江觉和在周围的人们。尽管对他们的行动心中充满反感，但祐介不能表示出任何反对的意见。长期以来的自我保护意识，使他一时无法采取任何行动。但是，当目睹了身受重伤的朋友和四处散乱的各种凶器之后，祐介的感情终于爆发了，露出了ESP者的本性，与作为ESP者觉醒了的觉的对峙将不可避免。\n\nJ－B 5th\n\n{{Hide|标题=J.B5th|内容=[[File:J.B5th.jpg]]}}\n\n俄罗斯ESP者养成组织培养的ESP武器，接受了俄政府”消灭夜叉“的命令，秘密进入日本，代号为“黑色的彼得潘”。进入组织时儿时的记忆全被摸消，作为冷血杀人机器接受了洗脑，但他常为朦胧中出现的记忆而苦恼，具有反抗的自我意识性格。不喜欢自己想的事被别人知道，现年14岁，身高165cm，体重55kg，血型B型。\n\n人物故事：接受消灭夜叉命令的J-B，得知夜叉干部将于圣诞夜进行演讲的情报，企图当场进行暗杀。圣诞的大街上，响着充满欺骗的夜叉的声明。知道真相却毫无办法的人们，在无意识中接受了它，仿佛同彩灯和气氛是一体的装饰一般，于是夜叉作为正当的政治团体被承认了。J-B难以抑制的感情爆发了，用自己“杀人机器”的恐怖肉体冲向了夜叉干部。\n\n美作树里(美作一萝莉)\n\n{{Hide|标题=美作树里|内容=[[File:美作树里.jpg]]}}\n\n因出生时难产，在生命危险时觉醒，破坏母体后出生。之后在JUDGE的保护下与父母分居。由JUDGE精心培养，平时健康开朗从不怀疑周围的人，且不具有特殊能力，随着不断长大，其显露出来的力量使之十分恐惧和苦恼，感情激动时会失去自我，出现另一个自己，是二重人格者。外表看上去沉稳，但实际上是个调皮的女孩，现年11岁，京都出身，作为JUDGE的ESP战斗员进入首都，身高138cm，体重32kg，血型A型。\n\n人物故事：感到日益增强的夜叉对东京攻击的危机感，JUDGE大阪总部把自己精心训练出的美作作为消灭夜叉的王牌派遣到该地区。与此同时，察觉到JUDGE行动的夜叉也显露出本性，开始了连普通人也被卷入的大规模破坏工作。夜叉和属下的岸湾自卫队的攻击，使人们感到疑惑。在台场区的中心地区发动攻击的夜叉面前，出现了个可弹飞导弹的具有未知力量的少女，她就是赶赴战场的11岁ESP战斗员美作树里。\n\n{{Hide|标题=结局 含有剧透成分|内容=\n平安夜降临，天空中下起了雪，一切都归复于静谧 \n\n祐介结局：祐介将觉的遗体抱到雪地里，觉的灵魂在一旁凝视了一会儿后，归天了 \n\nJB结局：JB落地之后，累得跪倒在地上，这时一群警察过来命其束手就擒，JB爆发出超能力将他们全部放倒 \n\n美作结局：美作落地之后也累得躺倒在了地上，身上覆盖了一层雪。过了些许时候，那个被美作救下一命的女人发现了她，跑到她身边（隐藏结局：那女人无视耗尽气力的美作，慢慢地走掉......观看条件是美作放倒卡拉后迅速按住1P和2P的开始键直到进入END后松开即可。 http://au.youtube.com/watch?v=uhCj-nA8A7s&feature=related）\n\n双打结局：三位英雄少男少女站在雪地里背对而立 \n\n[[File:糟少年Gall.jpg]]}}\n\n{{ESP系列}}\n\n== 外部链接与注释==\n*官方网站： http://www.cave.co.jp/gameonline/esprade/\n{{DEFAULTSORT:Chang}}\n[[分类:Cave作品]]\n[[分类:弹幕射击游戏]]\n[[Category:长空超少年]]\n[[Category:日本游戏作品]]\n[[Category:ATLUS作品]]\n[[Category:超能力题材‎]]"}}}