{"parse":{"title":"阿纳海姆电子公司","pageid":41829,"wikitext":{"*":"{{不完整}}\n{{组织信息\n|image=Anaheim1.jpg\n|组织名称=阿纳海姆电子公司（ANAHEIM ELECTRONICS/アナハイム・エレクトロニクス社)\n|组织种类=机构/公司\n|成立时间=\n|组织领导人=メラニー・ヒュー・カーバイン\n|组织人数=不明\n|组织驻地=总部：北美加利福尼亚州阿纳海姆\n|上级组织=\n|登场作品=《[[高达系列]]》\n}}\n\n'''阿纳海姆电子公司'''，为《[[机动战士高达]]》系列中登场的架空的涉及电子，电器机械制作，以及军用兵器和军需开发的多重业务集团。\n\n== 简介 ==\n阿纳海姆电子公司，本部位于北美加利福尼亚州的阿纳海姆。由于公司在月面都市销售家电用品业绩骄人，凭籍一年战争契机由联邦军之手将军需业务分拆成独立部门，专门为地球联邦军进行各类电子机械开发工程，范围包括MS以及宇宙战舰，以及为两者进行量产化。由于AE得到联邦军支持，几乎垄断宇宙世纪大部份军事贸易，甚至足以影响联邦军政治决策，时人便以企业将公司大部份资本迁往月球，称之为“月之专制君主”，同时因为AE透过为联邦军开发兵器而获利甚丰，也被称为死之商人。\n\n阿克西斯战役以后，AE几乎包揽大部份联邦军兵器，虽然如此，公司也曾将新机体卖给少数新吉恩成员，作为反联邦组织的秘密后援。为了瞒过联邦军处罚，AE乃另外建立“毕斯特财团”（ビスト财団）等盟友势力，例如制作“拉普拉斯之盒”。可以说阿纳海姆电子是由赛亚姆毕斯特靠着[[拉普拉斯之盒]]一手扶持上来的，最大控股方。<s>没有钱玩什么！</s>\n\n=== 历史 ===\n实际上阿纳海姆电子公司在0079就存在只不过没有主要参与MS开发所以不出名。\n\n为之转折的时期是在UC0080初期，正式由联邦军委托开始进行次世代高性能MS开发计划，AE社为此提出了大量关于次世代高性能MS的设计概念，并最终将所拥有的技术全部投入到4部试作机的开发中即GP系列，以此同时AE的技术团队也分成两部分，一边是很久以前就存在的先进开发事业部，负责1号机和3号机的研发，另一边则是以曾参与吉翁公国MS开发，即一年战争后被AE社吸收合并的Zeonic和Zimmad公司的MS技师为中心组成的。\n\n=== 部门分支 ===\n\n阿纳海姆电子公司—阿纳海姆集团分拆的公司\n\n家电部门—经营生产个人电脑、冰箱、洗衣干衣机、洗碗碟机等\n\n通信部门—占领地球八个区域的通信网络\n\n兵器部门\n\n地球分社—加里福尼亚支社、利弗摩尔分社\n\n月球分社—冯．布朗分社、格拉纳达分社、埃普西隆分社、阿纳海姆分社\n\n先进开发事务部—第2研究事务部、第3～~13开发局、吉恩尼古事务部、泰库尼乌姆工场\n\n殖民卫星分社—SIDE 7分社、甘泉工场、阿纳海姆中央技研\n\n玫瑰人生分社\n\nAEI SOLAR—垄断太阳能发电业务\n\nAEI 建材工业—专营殖民卫星预制组件\n\nAEハービック社\n\nAE．克雷迪商事—专营商业贷款的金融企业\n\n亚那海姆·娱乐公司\n\n此外AE尚有其他业务，旗下企业多达150间以上不一一举例\n\n\n=== 阿纳海姆参与的战争 ===\n\n'''一年战争'''\n\n据说在一年战争以前阿纳海姆电子已经开始接受联邦军的小型兵器订制，另一方面，作为于吉恩势力下的月面都市为业务基地的阿纳海姆电子同时还为吉恩提供兵器。\n\n'''0080—0083年'''\n\n一年战争终结后，吉恩公国改组为吉恩共和国，AE购并吉恩尼克、哈维克公司等等，获得大量军需相关技术、以及研究设施，令AE成为称霸全宇宙的军工业王者。其后AE将总部由地球迁往月面都市“冯布朗”的郊区，除了在地球亚那海姆市、以及利弗摩尔、以及月面等建立工厂，0080年代更建成集维修开发设施于一身的巨大宇宙码头即玫瑰人生（La Vie En Rose）。\n\n迄至0083年，在联邦军支持下，AE开始新系列机动战士开发计划—GP系列（GP系列四部高达，第四部“卡贝拉”暗中售予西玛，为掩人耳目，将外观大幅改修，成为AGX-04卡贝拉．提特拉）。泰坦斯抬头后，GP系列以“计划从未存在过”而被抹消。\n\n'''阿克西斯战役'''\n\n0087年，AE透过资助反泰坦斯的幽谷，提供机动战士及战舰，以及售卖武器及战争物资而赚取丰厚利润。另一方面，亦暗中免费向泰坦斯提供各种物资，包括机动战士“玛拉赛”（Marasai），此行为被视作AE为稳定公司在战争中的利益，透过同时提供军事兵器予双方，继续维持AE兵工厂的角色，以及籍此占领市场及控制全球经济复苏。特别在阿克西斯战役终结后，集团更进占泰坦斯昔日领地。因此在战争期间，不论敌我双方，均有使用AE制作的产品。\n\n吸收吉恩系企业后，AE将总部迁至冯布朗市郊，标志企业已经成为月面势力的权益代表，然而泰坦斯封杀GP系列存在，继而排除AE角色，以联邦军技术，自行开发以高达 MK-II为首的新一系机动战士。由于泰坦斯控制联邦军，此举动意味着AE将面对联邦军中止合作、以至影响企业盈利。在企业存亡攸关的关口上，AE改而支持幽谷，企图籍此将泰坦斯推翻，重新建立其垄断地位。结果便开展名为“Z计划”的新锐机动战士开发计划，先后将系列首部机体里克·迪亚斯交予幽谷，以及收集从泰坦斯手中夺走的三部高达MK-II的数据，得到当时联邦军最新研发的可活动骨架，开发出后来成为幽谷主力兵器百式及Z高达，表现积极。后来泰坦斯被推翻，幽谷与AE，遂建立长期的合作关系。\n\n不过，在协助幽谷同时，AE原本已协助泰坦斯开发新型MS，但是于格里普斯所发生的“高达Mk-II强夺事件”，AE受到怀疑、为保中立，逃避问责，把原定配给予幽谷的玛拉赛，加快赶完工成，再改为让予泰坦斯，同时无条件向旗舰亚历山大舰队提供当中六部、并将型号改为RMS-108、作为格里布斯开发基地所开发的第8种机体而量产，成为该时期的泰坦斯主力MS。主要用作为高扎古队的指挥官机。除此以外，AE社长メラニー・ヒュー・カーバイン，更曾亲自向战事中第三势力、以哈曼·卡恩为首的阿克西斯直接交涉。\n\n'''第一次新吉恩战争'''\n\nAE继承前次大战与幽谷建立的友好关系，先后将新型机动战士ZZ高达以及S高达提供了后者。另一方面，为维持企业利益，亦暗中将原定作为幽谷新型机体、里克·迪亚斯后继机飓风戴亚斯，转为售予新吉恩，并成为伊莉安部队成员专用机。\n\n'''第二次新吉恩战争'''\n\n宇宙世纪0093年，又名为“夏亚的叛乱”的第二次新吉恩战争爆发，AE继续其左右逢缘以维持垄断的政策，同时为联邦军及新吉恩提供及开发机体，AE势力达至全盛时期，甚至双方阵营的最强机体NU高达以及沙扎比，同样是由阿纳海姆电子制作。\n\n'''马福迪动乱'''\n\n宇宙世纪100年，继续作为联邦军主要兵器供应者，直到五年后“马福迪动乱”爆发，AE乃协助反地球联邦组织“马夫迪”，提供最新型机动战士Ξ高达，同时为联邦军提供另一部新型机动战士“佩妮洛佩”。(闪光的哈撒韦)\n\n最后Ξ高达被击落，马福迪动乱结束，事后在公众声讨AE资助叛军的罪名时，因为联邦军仍需要倚靠AE提供新型机体，结果追究事件不了了之。虽然如此，AE资助马法迪军，在当时已经是公开的秘密。\n\n'''桑斯卡尔帝国叛乱'''\n\n由于0123年后，机动战士小型化开发败予S.N.R.I，联邦军乃减少对AE的军事投资，因此只负责量产机ジェムズガン以及ジェイブズ的开发。另外，公司亦转而开发民用机动战士以及各种制造业。\n\n\n{{机动战士高达}}\n{{ACG组织}}\n== 注释和外部链接 ==\n\n\n\n[[分类:机动战士高达世界观]]"}}}