{"parse":{"title":"阿维斯布隆(Fate)","pageid":220647,"wikitext":{"*":"{{不完整}}\n{{型月人物信息\n|image=Avicebron.png\n|图片说明=\n|本名={{lj|アヴィケブロン}}<br />(Avicebron)\n|别号=黑之Caster、<br />Solomon ibn Gabirol<br />({{lj|ソロモン・イブン・ガビーロール}})、Golem Master\n|性别=男\n|发色=棕\n|瞳色=棕\n|身高=161\n|体重=52\n|三围=\n|年龄=\n|出生年代=十一世纪\n|生日=\n|星座=\n|血型=\n|种族=\n|起源=\n|魔术属性=\n|阵营属性=秩序·中庸\n|声优=宫本充\n|萌点=面具\n|印象色=堇色\n|特技=诗\n|喜欢=孤独\n|苦手=众目\n|天敌=[[齐格]]\n|出身地区=\n|活动范围=\n|所属团体=黑之阵营\n|个人状态=\n|登场系列=\n|相关人士=[[罗榭·弗雷因·千界树]]<br />同一系统的后辈：苍崎青子、罗亚、希耶尔\n}}\n\n'''阿维斯布隆'''是[[TYPE-MOON]]旗下'''[[Fate系列]]'''及其衍生作品的登场角色。\n\n== 人物详细 ==\n《Fate/Apocrypha》中的黑之Caster，御主为[[罗榭·弗雷因·千界树]]。\n\n== 能力面板 ==\n:职阶:黑之Caster\n:御主:[[罗榭·弗雷因·千界树]]\n:真名:阿维斯布隆\n:性别:男性\n:身高·体重:161cm·52kg\n:属性:秩序·中庸\n\n:筋力 E\n:耐久 E\n:敏捷 D\n:魔力:A\n:幸运:B\n:宝具:A+\n\n;职阶能力\n\n:'''阵地作成:B'''\n:以魔术师的身份，创造出对自己有利的阵地。可以形成仅专精于“铸造魔偶”的“工房”。\n\n:'''道具作成:B+'''\n:能够制作出带有魔力的器具。Caster的技能专精于魔偶，除此之外无法制作任何东西。\n\n稀世魔偶，以阿维斯布隆生产的土块，或是石头与树木组成的人造士兵。魔偶的概念可上溯至古以色列，制法的基础部分则咸认为大约在二世纪到九世纪之间成立。不过进一步说，魔偶的由来则是圣经创世纪当中「耶和华神用地上的尘土造人、 将生气吹在他鼻孔里、他就成了有灵的活人」这一段。换句话说，魔偶原为尝试制作「人类」的挑战。因此可说魔偶愈接近人类，品质愈高。当然，这终究是卡巴拉术师心目中擘划的理想魔偶。至于魔术师，或许可说他们醉心于「如何创造强力的魔偶」。阿维斯布隆的魔术基本上特化成魔偶的创造，他的技术已经达到现代魔术师难以望其项背的领域。光靠销售魔偶就能一辈子享用不尽，也难怪罗榭会对他如此痴迷。纵使接近人类，应该说这是阿维斯布隆打造的魔偶概念，但他依然不吝于打造概念完全相异的魔偶用以解闷。[[弗拉德三世(Fate)|弗拉德三世]]骑乘用的铜铁马是朴实的自信作，光是镶嵌在眼睛的宝石就价值好几亿。大战后，其实仍有部分魔偶们勉强存活下来。几乎所有魔偶都遭变卖，但还是有少部分魔偶与人造人一同前往新天地。\n\n\n;保有技能\n\n:'''数秘术:B'''\n:魔术系统之一，卡巴拉。透过配合以拼词法[Notarikon]构成的短篇咏唱，将可以在一瞬间对复数的魔偶输入复数的指令。\n\n;宝具\n\n:'''王冠·睿智之光'''(Golem Kether Malchut)\n:等级：A+\n:种类：对军宝具\n:距离：1~10\n:最大捕捉：100人\n\nCaster生前未能成功创造的未完成宝具。\n\nGolem Kether Malchut。黑之Caster，阿维斯布隆的宝具。这并非在他生前铸造，而是将他无边无际的梦境化为宝具。模仿『原初的人类(亚当)』，被赋予了生命的[[固有结界]]。\n\n只要紧紧踩在地面上，就能永无止境地供给魔力，同时侵蚀四周的地面，逐渐「乐园化」。\n\n刚诞生时全长为十五米，但这只不过是「刚刚诞生」的数字。巨人的大小会随乐园的拓展而三级跳，最后将超过一千米。虽说「能力平均C级的从者，单枪匹马就能轻易击败十五米左右的巨人」，但全长达到一千米时，若没有一流从者大军围攻，则无法与其对抗。最后导致负责隐蔽的人类胃痛而死。\n\n贞德等人会对十五米左右的巨人如此焦急，是因为看穿了巨人的成长速度非同小可。如果再晚一步对付它，巨人将会成长到三十米，并且抵抗更加激烈。\n\n== 人物经历 ==\n\n「黑」方的从者之一，真名是阿维斯布隆，全名为所罗门·伊本·盖比鲁勒，是十一世纪的哲学家、诗人、「卡巴拉」魔术的开创者。又有犹太人的柏拉图的异名。\n\n或许不用提醒，但他跟使役七十二柱魔神的[[大卫(Fate)|大卫]]之子[[所罗门(Fate)|所罗门]]完全没有关系。因为怕会和所罗门王搞混而使用了「阿维斯布隆」这样的名称。\n\n身为从者，是作为Caster相当称职的类型。基本上是忠实遵从御主的命令，但要发挥他的本领需要莫大的时间与资金。达尼克和罗榭先把Caster召唤出来的原因，就是因为光是构筑制造魔偶的工厂就需要能让一般魔术师破产十次的预算和大量的时间，但只要一上轨道后，就能够让魔偶制造魔偶，不需要考虑人事费。\n\n因为虚弱而常常患病，其中以皮肤病最为严重，因此被描绘成悲观厌世的性格。本篇之中也毫无遗憾地彻底发挥出来，直到死前都未曾拿下面具，露出他的真面目。\n\n史实上，阿维斯布隆将哲学思想从阿拉伯传到欧洲。另外，「卡巴拉」也是他从希伯来语中的「接受」一词创造的。\n\n传说中为了执行家事而制造了女性魔偶，本作中则是与[[维克多·弗兰肯斯坦(Fate)|维克多·弗兰肯斯坦]]一样挑战「原初的人类(亚当)」的创造。不过与维克多为了功名才行动不同，他是为了打消自己民族的受难，并往真正的乐园前进而行动。\n\n性格小心而冷静，因为了解自己的弱点，对圣杯战争所下的心力是他人的两倍。不过由于目的是铸造「原初的人类」，在能够启动的要素已经达成之后，若「原初的人类」能够运转的话，圣杯战争对他也是无关之事了。\n\n他的灭亡不过是接受了这个结果而已。\n\n与「赤」方联手保住性命，但却无法再待在「黑」方，对他来说这也只是做了更加有利的选择罢了。\n\n会毫无抵抗的被黑之Archer射穿的原因，除了自身实力不足外，就是已经做好了要成为宝具粮食的觉悟。对他而言，和尊敬着自己的御主共同战斗绝不是一个难受的体验，但是没有办法抵抗自己抛弃了一生也得不到的希望在垂手可得之处的诱惑。对阿维斯布隆而言，自己的生命没有价值。要更正确的说的话，在宝具完成的那个时间点，以自身理论来说自己的价值就变成零了。\n\n传说他是被忌妒自己诗才的男子杀害，埋在无花果树下。因为无花果树的果实太过甜美，觉得不可思议的人向下挖掘时，男子的罪状被揭露了──\n\n{{黑幕|阿维斯布隆把卡巴拉传播到欧洲，结果让日漫玩了梗之后，那些观众却连原初的文化符号都不认识！}}\n\n== Golem Kether Malchut ==\n\n{{ruby|Kether|王冠}}和{{ruby|Malchut|王国}}是阿维斯布隆引入欧洲的魔术基盘[[卡巴拉生命之树|卡巴拉]]的词汇对应质点一{{黑幕|[[鸢一折纸]]}}和十{{黑幕|[[夜刀神十香]]}}。\n\n同时，《Kether Malchut》(王国之冠)本身也是阿维斯布隆所著最著名的宗教长诗。\n\n<ref>http://www.sacred-texts.com/jud/sig/sig53.htm</ref>\n\n==Fate/Grand Order==\n在第二部登场，制作了各种各样的魔像（包括移动、搬运、探测、儿童玩具等）帮助主角一行人和反抗军。\n\n在反叛军与城市的人发生冲突时，使用建筑做成的魔像调停冲突。对战卡多克时，使用雪做的魔像攻击[[安娜斯塔西娅·尼古拉耶芙娜·罗曼诺娃(Fate)|安娜斯塔西娅]]，不过卡多克使用令咒抵挡伤害。\n\n从卡多克得知伊凡雷帝的真相后，使用米诺陶斯的宝具“万古不变的迷宫”作为材料，自己作为核心做成宝具“王冠·睿智之光”，死前悔恨自己曾经用[[罗榭·弗雷因·千界树|小孩]]做成宝具。\n{{Fate/Apocrypha}}{{Fate/Grand Order}}\n\n== 注释 ==\n<references/>\n== 外部链接 ==\n\n[[Category:Fate系列]]"}}}