{"parse":{"title":"阿里·巴彻尔德","pageid":279956,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=Maximum-Ride-Manga-maximum-ride-3846497-529-800.jpg\n|图片说明=\n|本名=Ar Batcheld\n|别号=\n|发色=金\n|瞳色=\n|身高=\n|体重=\n|三围=\n|年龄=7(生理上)\n|生日=\n|星座=\n|血型=\n|声优=\n|萌点=[[克隆人]],[[人外]]\n|出身地区=死亡谷\n|活动范围=\n|所属团体=清道夫团队\n|个人状态=死亡\n|相关人士=父亲:杰布·巴彻尔德<br/>姐姐:马克西姆·莱德\n}}\n\n\n'''阿里·巴彻尔德'''（'''Ari Batcheld'''）是由[[詹姆斯·帕特森]]所创作的小说'''《[[疾速天使]]》'''及其衍生作品的登场角色。\n\n\n== 简介 ==\n阿里·巴彻尔德是杰布·巴彻尔德的儿子，将马克西视作同父异母的姐姐，但是当杰布·巴彻尔德把天使们带走时，他被改造为半狼半人的清道夫。虽然他的生理年龄只有七岁，但是他的体格几乎相当于一个成年男性举重运动员，有着非常壮实的身躯。他有着狼一般的爪子和牙齿，在战斗中是个可怕的对手。在第一次被克隆后，阿里也拥有了翅膀，具备飞行的能力。\n\n第一代阿里表现得更像成年人，但是第二代阿里显示出了一些少年的一面。此外，他存在一定的自虐倾向，认为疼痛感觉很好。\n\n=== 角色经历 ===\n'''第一生'''\n\n阿里·巴彻尔德在出生时，母亲去世了。在他三岁的时候，杰布·巴彻尔德将天使们带走，他留在研究所，并被改造了。研究者希望他会成为一个比之前版本更好的清道夫，虽然阿里并没有完全达标。数年后，在天使团外出摘草莓时，阿里带着一众清道夫发动了突袭，抓走安吉尔，阿里击昏了马克西，后者也知道了他被改造了。安吉尔被直升机接走，在马克西试图援救时，阿里用枪指着她，说清道夫们才是好人。\n\n后来，当方和纳吉来到亚利桑那州时，阿里和其他两名清道夫尾随而至。当纳吉表示她对阿里被改造感到很难受时，阿里嘲讽道她不如关心下自己，她们的家也完了，其他天使都死了。随后双方开打，阿里把方揍了一顿，纳吉用绿油漆泼向阿里的眼睛，从而逃过一劫。后来，当天使们在快餐店吃饭时，阿里带着清道夫们将天使们全部抓获，气筒和依吉逃走。在阿里计划处死天使们时，马克西狠狠咬了阿里的手指，阿里推翻了她的笼子，不过让她有机会打开安吉尔的笼子。同时，气筒和依吉召来一群老鹰，一只老鹰击伤了阿里。众天使逃走。\n\n最后，阿里在纽约的研究所里被马克西折断脖子而死。杰布·巴彻尔德对阿里的死感到非常痛心，对马克西则极为愤怒，称她杀了她自己的亲弟弟。\n\n'''第二生'''\n\n在这之后的某个时刻，一个完美的阿里·巴彻尔德克隆体诞生了，新的阿里拥有旧的阿里的所有记忆，还长出了翅膀，虽然他的飞行能力很弱，甚至飞行对他来说是一种痛苦。随后阿里带着一群清道夫突袭了天使团，将方的胸口撕裂了——后来在方的胸前留下了伤疤——使其重伤。当阿里发现安妮·沃克探员收留了天使团时，他非常的愤怒，拿手下出气，还咬伤了自己。在天使团第一次上学时，他和马克西姆2号一起看到了这一幕。随即他再度袭击天使团，对马克西说这不过是一场猫鼠游戏。在天使们参观白宫时，他和杰布监视到了这一切。\n\n当马克西第一次和山姆约会时，看到这一幕的阿里竖起了大拇指。后来阿里在商场里拿了一个GB游戏机玩，再后来，当阿里跟随天使团来到迪士尼乐园时，有小孩把阿里当作是金刚狼，要求他签个名，阿里答应了。第二生的阿里显然更像个孩子。\n\n最后阿里向杰布提出了以假乱真的计划，让马克西姆2号取代马克西的位置。杰布对此表示很满意。但这个计划最后还是失败了。\n\n后来，当其他清道夫纷纷死去后，阿里暂时活了下来——在他的脖子后面出现了一个死亡倒计时，一旦结束他的生命就会终止。对死亡感到沮丧的阿里不再仇恨马克西了。在天使团被囚禁时，阿里给马克西展示了一些实验，告诉她很多情报，也表示自己就要死了，但是希望天使团活下来。他协助了天使团的逃离，马克西随即愿意让他加入天使团，结果导致方、依吉和气筒的退出。阿里和马克西一起前往德国。（此处显示阿里和马克西是同父异母的姐弟。）在马克西和奥米加缠斗时，阿里试图帮忙，他依靠自己的体力打倒了很多敌人，不过因为计时结束，他死在了马克西怀中。后来被天使团安葬。\n\n'''第三生'''\n\n阿里被再次克隆，同时还有一支和他意念相连的清道夫军团。这一次他杀死了玛雅，最后在和方交战时被迪兰打死。\n\n== 特殊设定 ==\n*阿里的音线和马克西有一些相似。\n\n*阿里比其他清道夫更像狼。\n\n*他从没有活到过八岁。\n\n*他不得不使用止痛药，来对抗翅膀的痛苦。\n\n*阿里曾经认为杰布不关心他，实际上并不是。\n\n== 画廊 ==\n<gallery>\nYoung ari.jpg|<center>'''少年时的阿里'''</center>\nAri2.jpg ‎|<center>'''人形态的阿里'''</center>\nMarvel ari.png ‎ |<center>'''漫威版阿里'''</center>\n</gallery>\n{{疾速天使}}\n\n\n== 注释与外部链接 ==\n[http://maximumride.wikia.com/wiki/Ari_Batchelder Wikia上的页面]\n\n\n[[分类:疾速天使]]\n[[分类:克隆人]]"}}}