{"parse":{"title":"陆青","pageid":251765,"wikitext":{"*":"{{已故现实人物|2017-9-6}}\n{{Cquote\n|<poem style=\"color:#000000;font:bold 35px A-OTF A1 Mincho Std,Yu Mincho,SimSun;text-shadow:#C0C0C0 20px 20px 40px;\">我这辈子能做好动画设计就不错了。</poem>\n|陆青\n}}\n{{Infobox Person\n|名字 = 陆青\n|image = 陆青先生图像.jpg\n|图片信息=空藏Kongzang<ref>空藏Kongzang微博：http://weibo.com/kongzang?refer_flag=1005055013_&is_all=1</ref>摄于2014年7月26日\n|国籍 = 中国\n|出生 = 1928年12月\n|逝世 = 2017年9月6日\n|职业 = 动画艺术家\n|代表作品 = \n《[[骄傲的将军]]》<br/>《[[大闹天宫]]》（上下集）<br/>《[[哪吒闹海]]》<br/>《[[雪孩子]]》<br/>《[[天书奇谭]]》<br/>《[[三毛流浪记]]》\n}}\n\n'''<span style=\"border:1px solid #333;\">陆青</span>'''（1928.12——2017.9.6）一名优秀的，永远值得尊敬和记忆的原画师。\n\n== 简介 ==\n\n陆青，1928年12月出生，毕业于苏州美术专科学校油画专业。\n\n1950年4月进入上海电影制片厂美术片组（上海美术电影制片厂前身），从事动画设计工作三十余年，参与过《[[骄傲的将军]]》、《[[大闹天宫]]》、《[[哪吒闹海]]》、《[[雪孩子]]》、《[[天书奇谭]]》、《[[三毛流浪记]]》等影片的创作。\n\n2017年9月6日突发脑溢血逝世，享年89岁。\n\n== 经历 ==\n=== 早期 ===\n'''''资料来源：《悼念|陆青：我这辈子能做好动画设计就不错了》<br/>作者：傅广超（未经许可，请勿作他用）'''''<ref>参考文章：《悼念|陆青：我这辈子能做好动画设计就不错了》<br/>作者：傅广超（微博：http://weibo.com/fgcyfyhbg?refer_flag=1005055013_）<br/>文章原文：http://weibo.com/ttarticle/p/show?id=2309404150132487643643#_0</ref>\n\n1950年初，苏州美术专科学校油画专业出身的陆青还在担任中学美术教员。但22岁的陆青并不喜欢这份安逸的工作，作为新中国的青年女性，她要参加集体工作，为新中国的革命事业出力。\n\n画家陈秋草推荐陆青去上海电影制片厂美术片组（上海美术电影制片厂的前身）看看，那时候由特伟领导的美术片组刚刚从东北牵到上海来。\n\n陈秋草知道美术片组十分需要各种类型的人才，而“卡通片”的前途一定无量。\n\n过了几天，陆青带着自己的油画、素描来到上海电影制片厂美术片组应聘，接待她的是美术片组组长特伟。特伟翻阅着画稿对她说：“我看你还是考虑考虑，搞美术片很枯燥的，一个礼拜后再给我答复。”\n[[File:特伟先生.jpg|300px|缩略图|左|'''<span style=\"border:1px solid #333;\">特伟</span>'''（1915-2010），漫画家、动画导演、上海美术电影制片厂首任厂长。<br/>导演代表作：《好朋友》、《骄傲的将军》、《牧笛》、《金猴降妖》、《山水情》。<br/>该照片摄于20世纪80年代，由空藏动漫资料馆<ref>空藏动漫资料馆微博：http://weibo.com/kongzangdm?refer_flag=1005055013_</ref>馆藏]]\n\n陆青不在乎从事动画工作即将遇到的困难，过了三天，她打电话给特伟：“我参加革命工作！”\n[[File:陆青先生年轻照.jpg|300px|缩略图|右|陆青，摄于1976年。（陆青提供）]]\n{{clear}}\n当然，动画和绘画可不是一回事。\n\n画油画可以凭着自己的才情尽情挥洒，但动画工作讲究的是集体协作，不仅要搞清楚各种运动规律，也要懂表演，还得整天进行重复性劳动——因为这个打了退堂鼓的人可不在少数。即使是画功再厉害的人，进了美术片组也要从最基础的工作做起——描线、上色。\n\n学油画出身的陆青拿起钢笔和颜料，开始学着在透明的赛璐璐片上描绘别人的铅笔稿。\n\n让特伟感到意外的是，陆青并没有表现出不耐烦，只是默默钻研业务。\n\n在为两部影片做过描线上色后，陆青被调到动画组开始加动画。\n\n几部片子下来，陆青逐渐掌握了动画的基本原理和规律，返工次数越来越少，加动画的质量越来越高。在同事看来，陆青已经显露出了成为一名动画设计师（原画师）的资质，可陆青自己仍然觉得诚惶诚恐。她很羡慕自己苏州美专的校友浦家祥——同样是美专校友，但浦家祥是动画专业出身，他能力强又师从名师钱家骏。虽然他进美术片组比自己晚，但业务水平一比就能看出差别。她觉得自己要提高只有下苦功，没有什么捷径可言。\n{{clear}}\n[[File:好朋友.jpg|300px|缩略图|左|《好朋友》（1954）造型设计，选自《美术电影造型选集》。<br/>由上海美术电影制片厂1979年出版。<br/>（空藏动漫资料馆馆藏）]]\n\n1954年，特伟亲自执导的动画片《好朋友》投入制作。因为同事杨素英怀孕无法高强度工作，陆青被意外地提拔为原画师。得知这个消息时，陆青顿时懵了：“我怎么好做原画呢？”如果说加动画还属于一种加工型劳动的话，画原画就是要真正参与创作了，动画片里的人物怎么动，动多长时间，节奏怎么掌握，怎么让人物有性格……全要自己决定。陆青还觉得自己差得很远。\n\n最后解决的方案是这样的：王树忱、何玉门、矫野松这些“老原画”先画好一套动作的关键张，再由新手画“小原画”，这样一来,镜头的质量能够得到保证，新人也就能够得到培养。\n\n“紧张”是陆青在回忆自己的动画生涯时提得最多的两个字，即便后来她已经是令人敬仰的前辈，也还是一如既往地“紧张”。\n\n她说“学无止境”，自己一直都是在“边学边做”，每接一部片子都战战兢兢，生怕自己完成不了。以至于她的妹夫——著名动画导演王树忱称她为“紧张派”。\n\n{{clear}}\n\n=== 中期 ===\n\n陆青的状态真正有所改变是从《大闹天宫》开始的。\n\n1960年夏天，《大闹天宫》（上集）绘制工作即将展开，原画师唐澄被提拔为副导演担任导演万籁鸣的助手。这样一来，原画师就少了一个，摄制组自然要再补充一个原画师来。这一找就找到了陆青。\n\n最初，陆青是拒绝参与的。\n\n她并没有参加早期的筹备组，北京的采风也没有去，半路插进来总归是不自在。关键是，导演安排她绘制的是玉皇大帝的所有戏份。\n\n陆青晚年回忆起当时的想法时依然很坦诚，她开始并不喜欢玉皇大帝的造型——峨冠博带、宽袍大袖，身体是其他角色的几倍大。导演要求玉皇大帝不能离开宝座，甚至胳膊都很少抬，只能依靠脸部、眼睛还有手部的动作来表现他的喜怒哀乐……这怎么画？为此，陆青一度拒绝加入《大闹天宫》摄制组。\n\n[[File:大闹天宫绘制时期.jpg|300px|缩略图|右|《大闹天宫》（上集）绘制期间，导演万籁鸣与主创们谈戏。<br/>右起：万籁鸣、唐澄、陆青、浦家祥、严定宪、林文肖。<br/>（空藏动漫资料馆馆藏）]]\n\n万幸的是，在同事段浚和导演的说服下陆青勉强同意留了下来。\n\n在表演设计上，导演万籁鸣和老厂长特伟都给了她很多启发：“'''他（玉皇大帝）特写特别多，我在创作时着重他脸部的表情。其他的我就利用他的手，必要的时候，他的一只手要伸出来做动作，但不能多，多了他就不能称为‘皇’了。'''”\n\n慢慢地，陆青品味出了玉帝造型的独特美感，也琢磨出了刻画玉帝的诀窍。相比于《大闹天宫》里其他造型较为夸张的角色，玉帝的五官显得非常细小，所以在表现激动的情绪时，陆青就必须对玉帝的五官做一定的变形：“'''他发怒的时候，有一句话叫‘怒目圆睁’，我就把他的眼睛画得像球一样，很大、很圆。但这样的画面也不能多，多了以后就不是玉皇大帝了，他的形象就变了。所以，夸大他的脸型、夸大他的五官时，一定是‘一刹那’。抓住这个‘一刹那’，表现就准确又生动了。'''”\n\n[[File:玉皇大帝设计稿.jpg|缩略图|左|玉皇大帝造型设计稿<br/>作者：张光宇，于1960年绘制。<br/>选自《美术电影造型选集》，由上海美术电影制片厂1979年出版。<br/>（空藏动漫资料馆馆藏）]]\n\n{{clear}}\n\n要表现出玉帝含而不露的内心戏时，就要讲究一个“细腻”：“'''在表现他动脑筋的时候，他的眼睛是斜视，里面的眼珠是左右来来去去，但是动作非常非常慢，不能快，一快就又不对了。一般，我们对一个动作是要加两张动画的。但我画的玉皇大帝最多的是加四张，到中间的距离像头发丝一样细。人家拍两格，我要拍四格，表现他的动作缓慢，表现他的身份。他不轻易动，（但）你不能让他老待着，不能只让他嘴巴动，别的不动，这样是没有生命的。要给他表情，他发怒的时候，让他的胡子飞起来，这也是个动作。人家一看，吓一跳，皇帝发怒了。'''”\n\n[[File: 玉皇大帝.gif|400px|缩略图|居中]]\n\n{{clear}}\n在《大闹天宫》下集的开场戏中，陆青在特伟的启发下还为玉皇大帝设计了一个十分“矫情”的动作：凤凰仙子为玉帝奉上一杯琼浆，玉帝并没有端起酒杯一饮而尽，而是先用小指长长的指甲盛了一点送到嘴边尝了尝。\n\n动画家孙总青当时刚刚进入美影厂工作，在《大闹天宫》摄制组里担任陆青的动画助手，这个镜头的中间画正是由她绘制的，而陆青严谨认真的工作态度和一点一滴的教诲至今令孙总青难忘。\n[[File: 玉皇大帝2.gif|400px|缩略图|居中]]\n{{clear}}\n\n《大闹天宫》全片完成并上映后，陆青创作的镜头博得了极高的赞誉。但陆青觉得自己不过是完成了分内的任务罢了，开始并不以为然，直到老同事杜春甫对她说：“陆青，你不简单啊。动画动画，动的好画，静的难画。”后来的事实也证明了陆青的成功——不少导演都来邀请她绘制表情细腻的角色，比如《哪吒闹海》中的太乙真人和《天书奇谭》中的袁公。\n\n鲜为人知的是，除了玉皇大帝和王母娘娘的戏份外，陆青还绘制了一些孙悟空的戏份。\n\n其中最精彩的要数“盗丹”了：这段戏的许多表演创意来源于京剧《闹天宫》，陆青将京剧悟空戏的程式化表演融入自己绘制的镜头，在不同景别和机位的画面中最大限度地发挥夸张和变形的优势。孙悟空初尝仙丹时小心翼翼的状态，仙丹下肚后的“销魂”神态，打嗝时喷出仙气又立刻吸回的俏皮表情，嚼食仙丹时脸部肌肉的运动以及浑身燥热时抓痒的动作都令人十分难忘。\n\n[[File:孙悟空（大闹天宫下）.gif|300px|缩略图|居中|《大闹天宫》（下）中的片段<br/>动画设计：陆青]]\n\n遗憾的是，在上海美术影厂2004年发行的《大闹天宫》40周年纪念版DVD中，这段“盗丹”的戏连同“玉帝游园饮酒”、凤凰仙子起舞和七仙女赴桃园（林文肖设计）、孙悟空与二郎神及梅山兄弟酣战（浦家祥设计）等20分钟的精彩片段硬是被删掉了！\n\n对此，官方没有给出过正面回应，据一些美影老人说，是因为当时的单张DVD碟片无法容纳120分钟的完整原片。\n\n谈起这事，陆青语气里满是失落和无奈：“辛辛苦苦画了半天，早知道要删就不画了。”\n\n=== 后期 ===\n\n《大闹天宫》之后，陆青的原画创作越来越得心应手，尤其是在“时间的掌握”上颇有心得。尽管她还是一如既往的“紧张派”。1965年，陆青参加了《[[草原英雄小姐妹]]》摄制组，与矫野松合作原画，陆青负责写摄影表，矫野松负责原画的起草，最后的定稿由陆青来誊清。\n\n就是在创作这部中国第一部全写实动画片时，陆青不再使用秒表掐时间：“我脑子里就有时间，摄影表直接就可以填好。”稍微了解动画制作的人就可以理解，“时间”的精确掌握对于一个原画师来说意味着什么。\n\n“文革”十年间，轮不着戴高帽子的陆青和其他多数同事一样，茫然地在各种运动和下放劳动中度过。\n\n70年代后，除了《[[哪吒闹海]]》和《[[天书奇谭]]》这两部长片，陆青还参与绘制了许多优秀的短片。\n\n<gallery>\nFile:雪孩子（陆青）.gif|《[[雪孩子]]》中小兔堆雪人的片段\nFile:太乙真人（陆青）.gif|《[[哪吒闹海]]》中的惟妙惟肖的太乙真人\nFile:鹿铃（陆青）.gif|《[[鹿铃]]》中小鹿母子重逢的片段\n</gallery>\n\n还有诸如《[[三毛流浪记]]》第一集中三毛和小动物的互动片段等等精彩片段......\n\n就在陆青觉得自己才刚刚能够熟练创作原画时，退休的年龄到了。也许当时她会觉得是造化弄人吧，但了解她的人都知道，她太需要休息了。\n\n陆青事业心之强是身边的人有目共睹的。美影厂本身就有着加班的“传统”，而陆青更是出了名的“加班狂”——生了孩子之后请人帮忙带，每个月大量的工资都花在了“阿姨”身上；一日三餐在厂里吃，常常晚上10点过后才回家；周末加班、春节加班、国庆加班……好像她已经把自己整个人都许给了动画。\n\n陆青的座右铭是：“人活着就是要工作”。她坚信搞动画“一分靠天才，九分靠努力”，“动画这碗饭很难吃，不刻苦就别想得心应手”。\n\n然而，在疯狂工作的同时，她也并没有忽视自己身体和精神的健康，面对金钱的诱惑时，她也显得十分清醒。\n\n上世纪八十年代末，中国动画圈开始掀起一股“南下潮”，许多动画人开始去各种外企或私企感受新的天地，开拓不一样的人生，自然也能得到此前想都不敢想的财富，最为代价，也得承受前所未有的压力。但陆青没有去，因为她很清楚，照她的个性，去进行高强度工作的结果就只有死路一条：“我不要钱，我要命。钱都是假的，身体要紧。”\n\n晚年时的陆青偶尔总结一些创作上的心得体会。她认为搞动画设计永远不能满足，要不断地接触不同门类的艺术，多观察生活中一切有生命的东西，更要多和同事交流，做到“人皆我师”。她一直记得，创作《天书奇谭》中袁公将天鹅蛋投入炉中的动作时，同事庄敏瑾给了她启发：“这个时候，庄敏瑾就是我的老师。”\n\n在陆青看来，“'''一部片子的编剧和导演是很重要的，但编剧导演的构思最终实现要依靠动画设计。动作设计假如搞得好的话，就会为这个片子加分。我们就是演员，要设想得好，导演的是想法如果是一分，我要加到二、三、四、五、六分。'''”\n\n上世纪50年代，美影厂领导有一次询问厂里的年轻人们未来的志向，大多数人当然希望能够成为美术设计、导演、编剧。\n\n只有陆青说了一句：“'''我觉得我这辈子能做好动画设计就不错了。'''”\n\n果然，陆青在后来的动画生涯中一直坚守在动画设计的岗位上。\n\n说是淡泊明志也好，还是一语成谶也罢，陆青先生，问心无愧地走完了这一生。\n\n== 作品列表 ==\n\n{| class=\"wikitable\"\n! 年份 !! 作品名 !! 工作类型\n|-\n! 1951年\n| 《[[小铁柱]]》 || 描线 \n|-\n! 1953年\n| 《[[采蘑菇]]》 || 描线、上色\n|-\n! 1954年\n| 《[[好朋友]]》 || 动画设计（小原画）\n|-\n! 1955年\n| 《[[乌鸦为什么是黑的]]》 || 动画设计\n|-\n! 1956年\n| 《[[骄傲的将军]]》<br/>《[[我知道]]》|| 动画设计\n|-\n! 1958年\n|《[[美妙的颜色]]》 <br/>《[[木头姑娘]]》<br/>《[[小朋友们]]》|| 动画设计\n|-\n! 1959年\n|《[[布谷鸟叫迟了]]》<br/>《[[一幅僮锦]]》 || 动画设计\n|-\n! 1960年\n|《[[怕羞的黄莺]]》 || 动画设计\n|-\n! 1961年\n|《[[大闹天宫]]》（上集）|| 动画设计\n|-\n! 1964年\n|《[[大闹天宫]]》（下集） || 动画设计\n|-\n! 1965年\n|《[[草原英雄小姐妹]]》<br/>《[[我们爱农村]]》 || 动画设计\n|-\n! 1977年\n|《[[小石柱]]》 || 动画设计\n|-\n! 1978年\n|《[[两只小孔雀]]》 || 动画设计\n|-\n! 1979年\n|《[[哪吒闹海]]》 || 动画设计\n|-\n! 1980年\n|《[[雪孩子]]》 || 动画设计\n|-\n! 1982年\n|《[[鹿铃]]》 || 动画设计\n|-\n! 1983年\n| 《[[天书奇谭]]》 || 动画设计\n|-\n! 1984年\n| 《[[三毛流浪记]]》 || （第1-2集）动画设计\n|-\n! 1985年\n| 《[[海力布]]》 || 动画设计\n|-\n! 1994年\n| 《[[胡僧]]》 || 动画设计\n|-\n! 1996年\n|《[[自古英雄出少年之赵云拜师]]》 || 动画设计\n|} \n\n{| class=\"wikitable\"\n! 年份 !! 作品名 !! 出版社 || 备注\n|-\n! 1957年\n|《两只小熊的故事》<br/>《聪明的鸭子》<br/>《胆小鬼》||上海人美出版社<br/><br/>江苏人民出版社|| 刘微、陆青合绘\n|-\n! 1958年\n|《木偶奇遇记》 || 江苏人民出版社 ||\\\n|-\n! 1959年\n|《天鹅的儿子》 || 江苏文艺出版社 || 陆青、胡进庆合绘\n|-\n! 1959年12月\n|《水珠儿》 || 江苏文艺出版社 ||（全套现已捐给中国动漫博物馆）\n|-\n! 1960年 \n|《小红星》<br/>《森林里的晚会》|| 天津少年儿童美术出版社<br/>辽宁美术出版社 || \\\n|-\n! 1962年\n|《小蚂蚁历险记》 || 上海人美出版社 || \\\n|-\n! 1963年\n|《怕羞的小黄莺》|| \\ || 江爱群、陆青、钱爱騂绘制\n|}<ref>资料来源：《动画艺术家陆青作品补遗》<br/>作者：李保传<br/>文章原文：http://mp.weixin.qq.com/s/kGR_MF4-JO1kh5taZ-HT6A</ref>\n{{clear}}\n\n== 相关 ==\n{{Pic|信息={{Moe-hover|css=display:inline-block|hover1=[[File:陆青手稿.jpg|thumbnail|300px]]|hover2=[[File:陆青手稿.jpg|600px]]}}|对齐=left|高度=300px|内阴影=#696969|描述底色=#C0C0C0|描述=“乌鸦片对我来讲是一个考验，我画的不成功，<br/>以后的片子，我下苦功，加班来完成，以致得以有些质量。”<br/>聊起《乌鸦为什么是黑的》，陆青老师总觉得自己画的<br/>镜头不成功，于是，在为空藏动漫资料馆<br/>的成员题词时她这样写道。}}\n{{clear}}\n{{Pic|信息={{Moe-hover|css=display:inline-block|hover1=[[File:陆青油画.jpg|thumbnail|300px]]|hover2=[[File:陆青油画.jpg|600px]]}}|对齐=left|高度=250px|内阴影=#696969|描述底色=#C0C0C0|描述=晚年的陆青经常和老伴合作一些小油画。<br/>（傅广超摄于2014年7月26日）}}\n{{clear}}\n\n== 注释与外部链接 ==\n<references/>\n\n[[Category:画师]]{{catn}}"}}}