{"parse":{"title":"隐藏BOSS","pageid":134596,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=\n|用语名称=隐藏BOSS\n|其他表述=里BOSS\n|用语出处=游戏中的特殊怪物设定\n|相关条目=[[BOSS]]、[[最终BOSS]]、[[掃地僧]]\n}}\n\n'''隐藏BOSS'''，或称'''里BOSS'''、'''隐藏頭目'''，是游戏中的一种特殊设定的怪物，多见于RPG类游戏（RPG、ARPG、S·RPG）、ACT游戏、STG游戏等。\n\n== 简介 ==\n以RPG类为例，隐藏BOSS是在正常的主线流程中不会遇到的、特殊的BOSS类怪物。\n\n在怪物的属性设定上，隐藏BOSS往往比游戏中的其他所有怪物（或触发此隐藏BOSS之前的所有怪物）都要强大，往往比游戏最终BOSS还要具有挑战性。\n\n隐藏BOSS有的需要完成特殊的支线任务、或触发特殊的条件，才能在特定的地点（特定的地图范围中）遇到。\n\n== 隐藏BOSS的意义 ==\n隐藏BOSS大多与游戏的主线剧情并无太大的关系，即使不打，也不影响游戏剧情。\n\n游戏中设定隐藏BOSS，多是为了增加游戏趣味性。比如给玩家一种挑战强者的乐趣；或者通过隐藏BOSS支线了解一些剧情之外的小故事；或者（剧情中期）通过击败隐藏BOSS获得强力道具或装备等。\n\n（另外，也有一部分游戏，如果游戏中达成特定条件，打完最终BOSS之后，便可以进入隐藏的真正结局，再打隐藏的真·最终BOSS。此类BOSS有时也被称为隐藏BOSS，但与上述的隐藏BOSS性质不同，是直接与剧情相关的。此类最终隐藏BOSS，请参见[[最终BOSS]]。）\n\n== 隐藏BOSS举例 ==\n===单机游戏===\n（单指与主线剧情无太大关系的、不打不影响剧情的隐藏BOSS）\n* 《[[轩辕剑三 云和山的彼端]]》：[[蚩尤]]、[[牛魔王]]\n# 蚩尤触发条件：收集17把封印之剑（游戏中共18把），然后与天山的[[轩辕剑僮]]对话，即可挑战上古魔神蚩尤。\n# 牛魔王触发条件：游戏必须打上白金版DVD补丁。战胜蚩尤之后，到黑檀寺门外与员外对话，然后在黑禅寺签筒抽签，抽到“活着不如死了好”，再解签，即可挑战超强魔神牛魔王。\n\n* 《[[轩辕剑三外传 天之痕]]》：饕餮、梼杌、混沌（上古四凶中的三个，而第四个穷奇则是普通小怪）\n{{Hide|标题=挑战三大上古魔兽的触发条件|内容=\n<poem>\n（1）饕餮触发条件：\n1.魔王岩迷宫：遭遇抢宝箱的丁格时，选择“跟他抢宝物”；\n2.江南原野：遭遇两火光兽与丁格时，选择“不救他”；\n3.丁格变成冤魂后，次元交错迷宫两出口旁的宝箱：调查宝箱，宝箱争夺战选“不会”，即可挑战上古魔兽饕餮。\n（2）梼杌触发条件：\n1.龙舟主船上两位隋军队长：先解决上面那一位，然后回答“饶过他”；\n2.屋梁迷宫：要遇到隋军变化的石骨飞鱼；\n3.采药迷宫：两位冥府狱卒与一位夜叉，夜叉向主角求救时，选择“离开”；\n4.贝壳海迷宫：一只猫鬼尸，将他打的快死时，再选择放过他；\n5.西母峰：两位乐仙女，对话时选择“不解释”；\n6.西母峰：要主角猜种族的队伍，要答对（答案蝙蝠精）；\n7.巴蜀古王墓：地仙的问题，要答对（答案6），即可挑战上古魔兽梼杌。\n（3）混沌触发条件：\n1.皇家仓库：遇到飞贼王，选择“阻止他”；\n2.要在云岗石窟与剑仙战斗过；\n3.要在通天塔（第一次）第二层发生过战斗；\n4.要在魔界中原遇到三只雪球怪；\n5.由魔界中原回到崩坏前的通天塔后，再到寒音刹主厅，即可挑战上古魔兽混沌。\n</poem>\n}}\n\n* 《[[天地劫序传 幽城幻剑录]]》：两百块（汉堂的临时演员）\n: 触发条件：游戏必须打上两百块补丁。罗睺城的神曜煌台第三层左侧的光门开启，进去可以遇到强大的两百块，共6只。\n\n* 《[[伊苏VI 纳比斯汀的方舟]]》：飞天猫（似乎是女神雅露玛的宠物。飞天猫是俗称，它名字叫“マジュヌーン”）\n: 触发条件：在忘却的遗迹迷宫的一个正方形房间里（很难找），超强神兽飞天猫就在里面呆着。极考验操作，[[触手(称呼)|触手]]可以[[无伤]] Nightmare难度。挑战吧，勇者！\n\n* 《[[心跳回忆 对战解谜球]]》：杀人树熊{{黑幕|([[馆林见晴]])}}\n: 触发条件：选取“表BOSS”[[藤崎诗织]]闯到最后一关\n\n* 《[[以撒的结合]]》：BOSS RUSH，HUSH和MEGA SATAN\n: 触发条件：boss rush需要在20分钟内击败妈腿，hush需要在30分钟内击败妈心，mega Satan需要通过天使房炸天使或献祭房召唤天使后击杀天使取得钥匙碎片（2个部分，也就是击败2个天使）后到宝箱关/黑暗层开启金色大门（也有其他方式可以开启）\n\n* 《[[上古卷轴5]]》：乌木战士\n: 触发条件：安装龙裔DLC后等级到达80级，身处主城时，一个全身乌木重甲的战士会出现在你面前并且向你发起一场致死方休的决斗。{{黑幕|他会告诉你什么叫山外有山}}\n\n* 《[[黄金太阳2]]》《[[黄金太阳3]]》：光之守护者——无头骑士\n: 触发条件：2代集齐所有精灵之后在基亚那通过传送进入阿尼莫斯神殿内部最后挑战无头骑士。3代二周目进入宝岛挑战。胜利后能得到使所有角色满状态复活的最强召唤术。{{黑幕|超级厚的血量，时不时就会放出几率秒杀的冥府渡神和各种恶心技能，使其成为比最终boss更难打无数倍的存在}}\n\n* 《[[东方年代记]]》：极武葬谜之挑战者——苍死神{{黑幕|主角妹红在另一个世界的母亲}}\n: 触发条件：第八章时完成【真森罗无双】（击杀敌人1000个以上）在8.5章可与魅魔对话触发“来自烈兵团的挑战书”剧情，在极武葬胜利后会追加一场与苍死神的战斗，胜利可以获得1个星界琉璃（1个星界琉璃可以制作一个角色的最终武器）胜利后苍死神不会再出现在极武葬，若失败则会在之后挑战极武葬时随机出现，胜利一场后不再出现{{黑幕|血量为6亿（随着周目数的增加，攻击力和血量还会逐渐提升），伤害爆炸（基本上一动就要死人）而且有一定几率触发连击或其他对敌或对己的buff，还有秒杀技能（直接秒一个，并对周围人造成那个数值一半的伤害），是某种意义上比最终boss还难打的存在}}之后再完成【占地年代记】和【神灵的轨迹】两个任务后，再挑战升空殿（最终武器图纸的产出地点）或极武葬10次后，先前任务中被关闭的某个房间{{黑幕|诸神黄昏}}会再次开放，玩家会再次见到苍死神，此时的苍死神正在与先代烈兵团{{黑幕|钓兵团}}开派对，玩家可以与死神对话可以了解其他剧情并购买援护{{黑幕|带魅魔来对话会有隐藏剧情哦}}\n\n*  《[[三国战纪2]]》：真吕布\n: 触发条件：最后一关的时候，不要打吕布，直接去打左慈。之后，如果有7500万分或者70级以上的话左慈就会扔下再战金牌，就可以打真吕布了。\n\n*  《[[傲剑狂刀]]》：千幻邪魔\n: 触发条件：在面对西域双怪时一局不输。\n\n*  《[[猎天使魔女]]》系列：Rodin(罗丹)\n: 触发条件，《猎天使魔女》要求玩家单个存档的天使光环数目达到1千万以上，并以999,999天使光环价格买入白金券。而《猎天使魔女2》则仅要求玩家花费9,999,999光环购买白金券即可。随后贝姐会传送至BOSS战地点，与完全体状态下的罗丹对战。1代罗丹是天使形态，而2代则是恶魔形态。罗丹的战斗力极度凶悍，拥有秒杀贝姐的投技，自身血量为全游戏最高，伤害抗性全游戏最大，无法被硬直，无视魔女时间，且与罗丹对战中，贝姐不能使用任何恢复性道具。\n* 《[[王国之心 梦中降生]]》：瓦尼达斯，黑袍人{{黑幕|年轻的塞阿诺特}}\n: 触发条件：剧情通关后回到钥刃墓地荒野，看到黑色光球，选择继续即立即开始战斗，射击技能无效{{黑幕|待证实}}，攻击一下死{{黑幕|可以通过被动残血}}{{黑幕|三个主角各有各的打法}}；黑袍人是最终混合版的补充BOSS，在启程之地触发剧情遇到。\n*《[[洛克人zx]]》OMEGA\n: 触发条件，N区隐藏房间即可触发\n\n===网络游戏===\n*《[[魔兽世界]]》：[[奥尔加隆]]、[[希奈丝特拉]]、[[莱登]]\n:触发条件：选择攻略英雄难度副本并完成所有boss的击杀{{黑幕|只有甲鱼知道的世界}}。奥尔加隆在现版本已不受限制。\n\n*《魔兽世界》：[[鱼斯拉]]\n:触发条件：在副本内钓鱼有概率出现，要求钓鱼技能点数高于270。{{黑幕|700等级上限的现在轻而易举}}\n\n*《天谕》：贺绝山\n:触发条件：需要通关弑神模式剑冢高阶，在击杀最后一位BOSS魔剑后才可挑战，低阶和中阶难度将不能挑战。\n（待补充）\n\n==衍生用法==\n“隐藏BOSS”也常用于形容平时不起眼、很低调，但实际实力强大或背景深厚的人物，就有如游戏中的隐藏BOSS一样，一旦发飙，会展现出强大的影响力。\n\n此用法的意思类似于“[[扫地僧]]”。\n\n\n{{游戏术语}}\n\n== 外部链接 ==\n\n[[Category:遊戲術語]]"}}}