{"parse":{"title":"零之使魔","pageid":48466,"wikitext":{"*":"{{不完整}}{{info|leftimage= [[File:Wikinews_tag_obituary.png|35px|link=]]|color=black||text=作者{{dead|山口升}}在创作期间去世，本作由他人代笔完结。}}\n{{Novel Infobox\n|标题= {{lj|ゼロの使い魔}}<br/>零之使魔\n|image= Zeronotsukaima22.jpg\n|图片大小= \n|图片信息= 日版小说单行本第22册封面\n|tabs= \n|原名= {{lj|ゼロの使い魔}}\n|常用译名= 零之使魔\n|作者= {{dead|山口升}}<br />[[志瑞祐]]（第21~22卷代笔）\n|插画= [[兔冢英志]]\n|地区= 日本\n|出版社= KADOKAWA/Media Factory\n|连载网站= \n|连载杂志= \n|丛书= MF文库J\n|发表期间= 2004年6月25日~2017年2月24日\n|册数= 正传22册 + 外传5册\n|系列= \n|上一部作品= \n|下一部作品= \n}}\n\n'''《零之使魔》'''（日语：'''{{lj|ゼロの使い魔}}'''）是由{{dead|山口升}}创作一部轻小说，并有动画、漫画、游戏等衍生作品。兔冢英志负责小说的插画。\n\n作者{{dead|山口升}}在2013年4月4日病逝，享年41岁。因为作者逝世时小说尚未完结，所以本作品为未完成的作品。\n\n2015年6月25日，官方宣布作品将继续发行，内容将由编辑部推荐并获得{{dead|山口升}}认可的新作家根据老师生前在最后的日子里拼力留下的最后部分的大纲撰写的续篇。新刊第21卷于2016年2月25日全球发售，最终卷第22卷于2017年2月24日发售。\n\n第21卷以后的代笔者为《[[精灵使的剑舞]]》的作者[[志瑞祐]]，这在2017年6月24日发售的短篇集《零之使魔 Memorial BOOK》中得到证实。\n\n== 原作介绍 ==\n=== 故事简介 ===\n\n正要去秋叶原维修笔记本电脑的平贺才人，被魔法才能为零但却长相可爱的[[露易丝·法兰西斯·露·布朗·杜·拉·瓦利埃尔|露易丝]]当作使魔召唤到异世界\"[[哈尔凯基尼亚]]\"。通过接吻，两人定下了契约。\n\n以住宿制的[[特里斯汀魔法学院]]为舞台，作为使魔的平贺才人开始了他倍受一副主人模样的美少女魔法使路易丝打骂、调教以及疼爱，充满勇气和屈辱的令人心动的学园生活……\n\n=== 登场人物 ===\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''主要人物'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[露易丝·法兰西斯·露·布朗·杜·拉·瓦利埃尔]](ルイズ·フランソワーズ·ル·ブラン·ド·ラ·ヴァリエール)\n|-\n|style=\"background:#c0c0c0\"|声优：[[钉宫理惠]]\n|-\n|本作女主角，作品中一般称为露易丝(ルイズ)，有着夹杂金色的粉红长卷发、茶褐色的眼瞳（动画为桃红色）。\n\n在托里斯汀东北拥有领土的名门拉·瓦利埃尔公爵家的三女儿、托里斯汀魔法学院的二年级学生。\n\n脸蛋无可挑剔，但因为魔法糟糕而总是被同学取笑。她的每次施法都以失败告终，因为零成功率和零属性，\n\n因此被戏称为“零之露易丝”。实际上是少见的“虚无”系统的魔法师（虚无使用者），只要情绪起伏大就能蓄积大量魔力。\n\n性格易怒，容易骂人，有点糊涂（跟才人比），为了小事常常生气。\n\n动画第三期中为救出塔巴萨而放弃贵族身份，但被公主赏识，成为王位继承人。喜欢平贺才人。\n\n于动画第四期的第11话中利用魔法把平贺才人送回其所属的世界；第12话大结局消灭古代魔龙后，与才人结婚，使用“世界之门”与才人回到现代日本。\n\n为露易丝配音的钉宫理惠，亦是J.C. STAFF前一部作品《灼眼的夏娜》中[[夏娜]]的声优。同时也是傲娇的著名角色之一，钉宫四萌之一\n|-\n|style=\"background:#c0c0c0\"|姓名：[[平贺才人]]（ひらが サイト） \n|-\n|style=\"background:#c0c0c0\"|声优：[[日野聪]]\n|-\n|本作男主角，从地球的日本东京来到故事里的世界。原本正要去秋叶原去维修笔记型电脑，突然面前出现类似镜子的奇怪物品，\n\n当好奇的他用手触摸时即被吸进去这个世界，随即被露易丝强迫定下使魔契约。才人左手上的印记是卢恩字母的 Gundolf，\n\n片假名写法是“ガンダールヴ”、发音为Gandāruvu（即“神之左手甘道夫”）和“神之心脏里维斯拉谢尔 Efdrasib（リーヴスラシル）”。\n\n他的印记使他有能力随心操控所有武器，包括剑、M72反坦克火箭炮、零式战机、虎式坦克（仅在小说中登场、动画尚未出现）、\n\nAK-47突击步枪、自动手枪（动画版第四部第三集使用）、88毫米高射炮（第三部结局出场）。武器是露易丝替他买的一把剑，\n\n原本只是因为会说话好玩而买下，但后来才知那把剑是拥有知性的“智慧之剑”（Derflinger），那剑在过去6,000年都是由Gandalfr所使用的。\n\n在哈尔凯尼亚的名字为才人·修瓦里埃（chevalier见习骑士）·杜·平贺·杜·奥尔尼埃尔（奥尔尼埃尔为才人的封地——一个荒凉、从前托里斯汀王藏情人的地方）。\n\n已与露易斯同居中。同时被书中许多女性角色爱慕著。喜欢露易丝。\n\n于动画第四期的第11话中被露易丝的魔法送回自己所属的世界；第十二话从日本的航空自卫队基地偷得一架三菱F-2战斗机回到哈尔凯尼亚，\n\n消灭了古代魔龙，拯救了哈尔凯尼亚，并与露易丝在罗马尼亚成婚，后与露易丝回到自己所属的世界，回到自己家中。\n\n由于为才人配音的日野聪同样为《灼眼的夏娜》中的[[坂井悠二]]配音，才人和露易丝经常被动漫迷跟坂井悠二和夏娜相提并论。\n|-\n|style=\"background:#c0c0c0\"|姓名：德鲁弗林加（デルフリンガー） \n|-\n|style=\"background:#c0c0c0\"|声优：后藤哲夫\n|-\n|才人平时用的长剑，有自我意识的智慧之剑（インテリジェンスソード）。因为表面破烂不堪，露易丝以相当低廉的价格就买下了，\n\n并且送给才人当配剑。被才人称作“迪尔夫”[小说中翻译为德鲁]，自己则以“伙伴”称呼才人。很喜欢说话。\n\n但当被放入剑鞘时就不能说话，动画中则没这个规定。好像知道不少有关“虚无”等传说的事，但却说因过了太久而遗忘。\n\n六千年前“甘道夫”（Gundolf）左手所用的剑，据说那时甘道夫右手拿着另一把长枪。\n\n在小说中六千年前的甘道夫是一位精灵女性，而其主人是布利弥尔[也是创造印记的人]。\n\n小说第十九集德鲁弗林加想起6,000年前，始祖布利弥尔就是被初代甘道夫莎夏杀。\n\n具有吸收风、火、水、土等魔法的能力，而此能力在与华都对战时得到觉醒。并且能将吸收到的魔法力量转而驱动使用者身体的力量；\n\n而此能力曾在才人阻挡七万大军时失去意识而使用，亦因此才人才能得救。在小说第十六集中为了救才人，刀身过量吸收杀手元素兄弟的魔法攻击而被毁，\n\n不过却及时把精神力转移至才人的武士刀上，在小说十九集中才人与精灵亚利对决中再度觉醒。\n\n于动画版第四期第10话则是过量吸收古代魔龙的火系魔法弹攻击而被毁，与第12话透过“神之左手”刻印力量转移到F-2的仪表板上.\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀魔法学院学生'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[丘鲁克·奥古斯都·菲列特利加·封·安哈尔特·泽鲁普斯特]](キュルケ・アウグスタ・フレデリカ・フォン・アンハルツ・ツェルプストー)\n|-\n|style=\"background:#c0c0c0\"|声优：井上奈奈子\n|-\n|露易丝的同学，但和露易丝的关系非常不好。\n\n泽鲁普斯特家和瓦里埃尔家可以说是世仇，泽鲁普斯特家的人有者以“世世代代都夺走了瓦里埃尔家人的恋人”为自豪的特殊自信。\n\n拥有像燃烧般火红的头发和瞳孔，褐色的皮肤。独特的美貌引来了不少追求者，自己也有近一打的恋人，但却倾情于才人。\n\n原本被自己的祖国加尔马尼亚的魔法学校给退学，在家无所事事，后来以父母计划将她嫁给一位老伯爵的缘故，来到托里斯汀魔法学院留学。\n\n与塔巴萨曾有段过节，后来互相发现同为三角级魔法师之后便成了朋友，常常照顾着她。在被柯尔贝尔所救以后，对柯尔贝尔倾心并且爱恋着柯尔贝尔。\n\n“丘鲁克”（Kirche）在德语中象征“教堂”（Church），而名字的其他部分也许源自叶卡捷琳娜大帝 。\n\n\n*使魔：弗雷姆（火蜥蜴）\n*年龄：18\n*阶级:贵族\n*身高：171cm（5'7\"）\n*三围：94/63/95\n*喜欢的食物：清蒸极乐鸟\n*兴趣：玩拼图\n*特殊技能: 药草\n*讨厌：下雨、露易丝 （小说后来与露易丝很要好）\n*称号：微热之丘鲁克\n*魔法属性：火\n|-\n|style=\"background:#c0c0c0\"|姓名：[[蒂法妮娅]](ティファニア・ウエストウッド)\n|-\n|style=\"background:#c0c0c0\"|声优：能登麻美子\n|-\n|在第三期正式露面的半妖精，她使用了母亲留给她的魔法戒指使才人复活。由于蒂法的父亲是公主殿下的叔父，\n\n即作为阿爾比昂的大公，负责管辖索斯格塔地区的那位大人，所以成了公主的堂妹。在动画第三季第四话及小说十二卷之中，\n\n在众学生面前披露自己身为半妖精的身份，被库鲁登荷鲁夫大公国的公主殿下“贝儿朵莉丝”在无罗马利亚大教主的\n\n审问许可书下向蒂法进行异端审问，才人为了阻止蒂法被审问与“贝儿朵莉丝”求情，之后“基修・杜・格拉蒙”制止才人并告诉\n\n才人妨碍审问的话会被当作异端的同伙，会使与自己有关系的人招遇麻烦，才人便向“贝儿朵莉丝”下跪请求不要审问蒂法，\n\n“贝儿朵莉丝”不同意，于是才人便对其出手，与其龙骑士团对抗，露易丝正在做美梦被打斗的声音吵醒，出现在众人前用虚无魔法阻止了众人，\n\n并且揭穿“贝儿朵莉丝”在无罗马利亚大教主的审问许可书下向蒂法进行异端审问，蒂法不与其计较并说希望能当朋友，之后以本人真诚的性格获得众人的接受。\n\n动画版第四期第8话证实是虚无魔法使用者，在阿基埃尔的牢房与才人缔结契约，于第12话见证了才人与露易丝的婚礼\n\n\n*使魔：小说二十集中，危急之际吟唱使魔召唤咒语，召唤出才人作为使魔（神之心脏）。\n*害怕：搔痒\n*年龄：不明\n*阶级:贵族\n*小名：蒂法\n*魔法属性：虚无\n*在小说中化名为：西木小姐\n|-\n|style=\"background:#c0c0c0\"|姓名：[[塔巴萨]](シャルロット・エレーヌ・オルレアン)\n|-\n|style=\"background:#c0c0c0\"|声优：猪口有佳\n|-\n|使用风属性魔法的少女。她是露易丝和丘爾潔的同学，亦是丘爾潔的好朋友，拥有见习骑士之称号。在整篇故事中一直读著一本书。\n\n塔巴萨是她的别名（是她妈妈送给她的玩偶名字），其真名为夏洛特·埃里努·奥尔良。她妈妈因为要保护塔巴萨而中了水魔法之毒而变得疯癫\n\n（后来约瑟夫战死后得到解药恢复心智），所以塔巴萨一直都封闭自己的话语和表情，塔巴萨的父亲是戈里亚国王之弟，\n\n原为戈里亚王位正统继承人之一，但在塔巴萨年幼时被刺杀。她的专长是风系魔法。她的使魔风韵龙希儿菲朵可幻化为人形，\n\n称塔巴萨为姊姊，本名伊露库库。小说10集后被才人所救因而喜欢上才人，还被假才人欺骗成为戈里亚国王。\n\n小说第18集将王位及“夏洛特”这个身分让给她的双胞胎妹妹——约塞特，现以“塔巴萨”这个身份住在才人的封地。\n\n动画版第四期第9话即位，成为戈里亚女王，并使用正名，但“塔巴萨”这个名字被保留下来作为代名。\n\n\n*使魔：[[伊露库库|希儿菲朵]]（风韵龙）（声优：新井里美（希儿菲朵时）；井口裕香（伊露库库时））\n*年龄：15\n*身高：142cm（4'8\"）\n*三围：68/49/67\n*阶级:戈里亚女王（18集后连同名字让予约塞特）\n*喜欢的食物：榛草沙律\n*兴趣：读书\n*特殊技能：掷骰子\n*讨厌：幽灵\n*称号：雪风骑士（担任女王之前）\n*魔法属性：风\n|-\n|style=\"background:#c0c0c0\"|姓名：[[蒙莫朗西]](モンモランシー・マルガリタ・ラ・フェール・ド・モンモランシ)\n|-\n|style=\"background:#c0c0c0\"|声优：\n|-\n|如同其他托里斯汀的贵族一般，拥有相当高雅的气质。拥有一头金黄色的长卷发，和基修是恋人的关系。\n\n同时，她也是露易丝的同班同学。兴趣是制作恢复药，虽然很会游泳，但是因为会弄湿头发，所以并不喜欢。\n\n\n*使魔：罗宾（青蛙）\n*年龄：16\n*身高：166cm （5'5\"）\n*三围：80/58/79\n*阶级:贵族\n*全名：Montmorency Margarita la Fère de Montmorency\n*称号：香水之蒙莫朗西\n*魔法属性：水\n|-\n|style=\"background:#c0c0c0\"|姓名：[[基修・杜・格拉蒙]](ギーシュ・ド・グラモン)\n|-\n|style=\"background:#c0c0c0\"|声优：樱井孝宏\n|-\n|露易丝的同学。父亲则是托里斯汀的元帅。尽管爱上了蒙莫朗西，却是个花花公子，总是不能决定自己喜欢谁。\n\n总是带着一枝艺术气质的玫瑰花在身边，花茎同时也是他的魔杖。他相当宠爱他的使魔：一只名为维儿丹蒂的巨大鼹鼠。\n\n而他拥有这样的使魔正表示，他的专长是土系魔法。在小说中，因为攻下一座城的关系，后来被推派为水精灵骑士队的队长。\n\n\n*使魔：维儿丹蒂（鼹鼠）\n*年龄：17\n*身高：175cm （5'9\"）\n*阶级:贵族\n*喜欢的食物：蛋白牛奶酥\n*称号：青铜之基修\n*魔法属性：土\n|-\n|style=\"background:#c0c0c0\"|姓名：雷纳尔(レイナール)\n|-\n|style=\"background:#c0c0c0\"|声优：山中真寻\n|-\n|路易丝隔壁年级的男学生，特征是眼镜。因为在阿爾比昂战役中，由于退却当时整理部队给因此被表扬，并加入水精灵骑士队。\n|-\n|style=\"background:#c0c0c0\"|姓名：吉姆利（ギムリ）\n|-\n|style=\"background:#c0c0c0\"|声优：川野刚稔\n|-\n|与路易丝同年级的男学生，个性豪放健壮。水精灵骑士队队员。\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀魔法学院教师'''\n|-\n|style=\"background:#c0c0c0\"|姓名：奥斯曼(オスマン)\n|-\n|style=\"background:#c0c0c0\"|声优：青野武\n|-\n|托里斯汀魔法学园的院长。是个睿智且温和的魔法师，但对美色却有难以抵抗的弱点。\n\n年轻时曾被来自才人世界的士兵用M72火箭筒救下，后将火箭筒作为“破坏之杖”保存。\n\n\n*使魔：谬托索尼尔（老鼠）\n*兴趣：吸烟、偷窥\n|-\n|style=\"background:#c0c0c0\"|姓名：柯尔贝尔(ジャン・コルベール)\n|-\n|style=\"background:#c0c0c0\"|声优：铃木琢磨\n|-\n|托里斯汀魔法学院的教授。昔日魔法研究院实验小队队长，本身是个实力坚强的矩形火术师，曾经对于执行任务有坚定不容质疑的信念，\n\n在受到上级假情报所骗屠杀了安格莱德尔村落的所有村民后，对于屠村的行为后悔而走上赎罪之路，\n\n在变卖家产后成为斯汀魔法学园的教师并且展开研究各式各样的魔法，希望能在找到让魔法除了破坏战争以外的用途并且用在任何人身上，\n\n对于才人的世界的科技有者很深的向往，也是异世界里唯一能够帮助才人有关科技维修的人，因为他的缘故，才人的零式战机才能得到所需要的汽油，\n\n在小说中帮助才人制造笔记型电脑的电池，使才人得以在网络信箱上看到母亲的讯息，而感到无比的思乡。\n\n后与原魔法部队的部下战斗中重伤，为了避免被执意复仇的阿尼埃斯杀害，被塔巴萨的法术伪装成假死状态并且被丘爾潔秘密带回加尔马尼亚医治。\n\n动画第三期中以东方号拯救出露易丝而再度出场。\n\n\n*称号：火炎之蛇\n*魔法属性：火\n|-\n|style=\"background:#c0c0c0\"|姓名：谢弗勒兹(シュヴルーズ)\n|-\n|style=\"background:#c0c0c0\"|声优：铃木纪子\n|-\n|托里斯汀魔法学院的教授，一开始出场就被露易丝失败的炼金魔法吓昏。后来也在蒂法揭露半精灵身份时吓倒。\n\n\n*称号：赤土\n*魔法属性：土\n|-\n|style=\"background:#c0c0c0\"|姓名：基多(ギトー)\n|-\n|\n在动画尚未出场。托里斯汀魔法学院的教授。虽然年轻，不过给人一种阴森森的感觉，所以不受学生们的欢迎。\n\n认为风系魔法是魔法系统中最强的，甚至强过虚无。\n\n\n*称号：疾风\n*魔法属性：风\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀魔法学院平民'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[谢斯塔]](シエスタ)\n|-\n|style=\"background:#c0c0c0\"|声优：堀江由衣\n|-\n|学院里服侍贵族学生和一切杂役的女仆，在故事刚登场时与大部分的平民一样畏惧者贵族，\n\n在目睹才人再与基修的决斗中英勇的表现，不但有了不再对贵族畏惧的勇气，也因而对才人产生了爱慕之心。\n\n雪絲妲的曾祖父佐佐木武雄是二战期间日本海军少尉，在执行任务期间因不明原因连同所驾驶的零式战机一起被传送到哈尔凯尼亚这个世界来，\n\n在找不到回去的方法后在零战迫降的村落落地生根终老，也因此雪絲妲可说是日本与托里斯特尼亚的混血儿。\n\n雪絲妲的本性善良温和，但只要牵扯到与才人恋爱有关的事物，就会展现出平时没有的积极及勇气，\n\n甚至可以称之为激烈的性格。由于身材不输给丘爾潔，且因有日本血统和日本女性的外貌，\n\n在思乡情结的才人眼中特别有亲近感觉，也因此在众女角中一直被露易丝视为强大的竞争对手。\n\n虽然在小说18集才人与露易丝为将来发誓,但仍然对才人没放弃,在小说中第20集向露易丝得到了（周2日）的权利。\n\n\n*使魔：没有\n*年龄：17\n*身高：162cm（5'4\"）\n*三围：83/60/85\n*喜欢的食物：桃子胡桃面包\n*兴趣：午睡\n*特殊技能：烹饪\n*讨厌的事物：多足生物\n|-\n|style=\"background:#c0c0c0\"|姓名：马托(マルトー)\n|-\n|style=\"background:#c0c0c0\"|声优：鱼建\n|-\n|托里斯汀魔法学园中亚菲斯餐厅的主厨，四十多的中年肥胖男子。\n\n虽然是平民，不过因为是魔法学园餐厅中的主厨，收入是低阶贵族遥不可及的，拥有一定的地位。\n\n称呼打倒魔法师基修的才人为“我们的剑”。\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀王国王族'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[安丽埃塔]](アンリエッタ)\n|-\n|style=\"background:#c0c0c0\"|声优：川澄绫子\n|-\n|托里斯汀的公主。她被她的子民们所爱戴，同时她也是露易丝的老朋友。后来，在阿爾比昂的威尔士王子遭到暗杀后，\n\n她成为了托里斯汀的女王，并且下定决心要从阿爾比昂的侵略中保卫托里斯汀。\n\n在小说第四集绑架事件落幕后，安丽埃塔对于数次拯救她和国家危机的才人逐渐倾心，\n\n在第4部动画里曾用魔法镜子到才人密室而跟才人接吻，也让露易丝和谢丝坦感受到严重的危机威胁。\n\n小说16-17卷有欲从露易丝那里里夺取才人，羡慕著露易丝。她的名字来源出自于Henrietta Anne，\n\n英国王子查理一世的么女，同时也是查理二世的姐妹。安丽埃塔非常反对杀戮以及战争，\n\n曾经在约瑟夫的舰队上亲眼目睹约瑟夫使用\"火石\"瞬间杀死数千人（小说被抓上船为安丽埃塔,动画为露易丝)，\n\n也非常反对教皇的圣战计划，不过再看过“大爆发”的漂浮岛屿后，决定全力帮助教皇的圣战。\n\n动画版第四部第十一集，以托里斯汀为首，率领自己的国家的军队，和联合各国军队组成联合舰队阻止古代魔龙。\n\n\n*使魔：没有\n*年龄：17\n*身高：158 cm （5'2\"）\n*三围：84/59/85\n*喜欢的食物：角羊汤\n*兴趣：变装\n*魔法属性：水\n*特殊技能：舞蹈〈特别是“妖精的午餐”〉\n*讨厌：恶意的谎言\n|-\n|style=\"background:#c0c0c0\"|姓名：[[玛莉安娜大公|玛莉安娜]](マリアンヌ)\n|-\n|style=\"background:#c0c0c0\"|声优：铃木纪子\n|-\n|托里斯汀的王后，安丽埃塔的母亲。在国王死后，坚持不登上王位，\n\n也因如此，托里斯汀的王位在安丽埃塔即位前，有一段时间是空着的。\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀王国贵族'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[塞多里昂|拉・瓦利埃尔公爵]]\n|-\n|瓦利埃尔家族家主，使用的是火属性魔法，偶发性“妻管严”患者一名（偶然怕老婆）\n\n在托里斯特因有很大的影响力，涉足军、政、商三界，与王室关系密切，动画版第十二话认可了露易丝与才人的关系，\n\n同意让露易丝嫁给才人，在罗马尼亚大圣堂做了见证。\n|-\n|style=\"background:#c0c0c0\"|姓名：[[加琳·德西雷·杜·拉·瓦利埃尔|卡莉娜・德西雷・杜・拉・瓦利埃尔]](カリーヌ・デジレ・ド・マイヤール)\n|-\n|style=\"background:#c0c0c0\"|声优：竹村叔子<ref>零之使魔的外传小说“烈风的骑士公主（烈风の骑士姫）”广播剧版里，声优是伊濑茉莉也</ref>\n|-\n|拉・瓦利埃尔公爵夫人，三姊妹的母亲，表面上只是在贵族社交界很常见的高级贵族夫人，\n\n但其真实身份是前皇家禁卫军‘人面蝎尾狮’的队长，外号“烈风之卡琳”，被喻为史上最强风术师，\n\n是一名拥有无数传说的传奇英雄，由于长期带铁面具，到她退休后外人始终无从知道她的性别甚至她的真实身份，\n\n个性严厉重视纪律，并且以‘人面蝎尾狮’标榜的铁的纪律来教育女儿，艾丽欧诺尔和露易丝严厉的性格皆出她手，\n\n平时并不干预家事而全由丈夫作主，但严厉起来时连丈夫拉・瓦利埃尔公爵也会感到畏惧退缩。\n\n而在零之使魔的外传小说“烈风的骑士公主（烈风の骑士姫）”中作为主角，剧中透露出她其实生于贫穷贵族，\n\n憧憬著年幼时帮助了自己的骑士，而有着成为高强骑士的梦想，但皇家禁卫军不接受女性的荣誉，\n\n最后只好女扮男装加入，并易名为卡琳。年轻时的外表跟露易丝几乎是一模一样。\n\n动画版第四部第12话见证两人的婚礼\n\n\n*魔法属性：风\n|-\n|style=\"background:#c0c0c0\"|姓名：[[艾丽欧诺尔·艾伯蒂妮·露·杜·拉·瓦丽埃尔]](エレオノール・アルベルティーヌ・ル・ブラン・ド・ラ・ブロワ・ド・ラ・ヴァリエール)\n|-\n|style=\"background:#c0c0c0\"|声优：井上喜久子\n|-\n|露易丝的大姊，家中排名第一（长女）\n\n个性和露易丝一样易怒，而且都是贫乳，虽然个性冲动火爆，但却是位足以当教师的菁英魔法师。\n\n表面上看来她对露易丝很严格，而且处处刁难，但其实她是非常疼爱露易丝，也是因为怕露易丝被人耻笑，\n\n才用了比较强制的方式，想借此保护露易丝。否定自己嫁不出去的事实，也会像露易丝拿藤鞭教训才人，\n\n过在小说第十八集中，认可了才人和露易丝的关系（动画版第四部第12话见证两人的婚礼）。\n\n\n*年龄：27\n*魔法属性：土\n|-\n|style=\"background:#c0c0c0\"|姓名：[[卡特莉亚·伊维特·拉·鲍姆·露·布朗·杜·拉·冯蒂妮|卡托丽雅・伊维特・露・布朗・杜・拉・瓦利埃尔]](カトレア・イヴェット・ラ・ボーム・ル・ブラン・ド・ラ・フォンティーヌ)\n|-\n|style=\"background:#c0c0c0\"|声优：山川琴美\n|-\n|露易丝的二姊，家中排名第二（二女）\n\n因为身体不适，所以自出生以后从未离开过领地(小说内容），动漫版偶尔到魔法学院探望露易丝\n\n从小露易丝就最黏着她，而最为温柔的她也是最直接表现疼爱露易丝的人。\n\n与露易丝一样有一头桃红色头发的她，却是家中三姊妹中唯一的巨乳，这点也让露易丝极度的自卑。\n\n她同时也是第一个看出才人与露易丝关系的人，曾经在才人思乡的时候安抚过才人，并一直在暗中帮忙他们。\n\n尽管她病弱，不过她一样也是极高明的魔法师。\n\n动画版第四部第12话见证两人的婚礼\n\n\n*年龄：24\n*魔法属性：土\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀王国军人'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[阿尼埃斯·修巴利耶·D·米兰]](アニエス・シュヴァリエ・ド・ミラン)\n|-\n|style=\"background:#c0c0c0\"|声优：根谷美智子\n|-\n|动画第二期双月骑士豋场。火枪士队队长，领导著一支只有女性的部队，相当擅长使用剑和枪。\n\n原本是个平民，不过，因为某些事件以能得到骑士的称号，成为贵族，是一个效忠于女王的\"剑\"。\n\n小时候居住的村庄遭到教会指使的异端屠杀行为而灭亡，她唯一幸存的生还者，\n\n至此以对当时指使者复仇为生命唯一目标，誓言杀尽当年有关的一切指使者，相当厌恶甚至憎恨着火系魔法师，\n\n直到小说第六集在柯尔贝尔舍命救援下才得知柯尔贝尔是当年屠村事件的指挥官，因此有几次想杀害柯尔贝尔\n\n不过在后来有逐渐的平息她的憎恨了。（动画版则是在第二、3部）\n\n动画版第四部第12话，与柯尔贝尔使用“伟大之枪（德国制造的88毫米高射炮）”，与联合舰队一同攻击古代魔龙\n\n\n*使魔：没有\n*年龄：23\n*魔法属性：没有\n*擅长使用的武器：枪/刀\n*讨厌：使用火系魔法的魔法师\n*名言：我是陛下的一把剑\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''托里斯汀首都平民'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[洁西卡]](ジェシカ)\n|-\n|style=\"background:#c0c0c0\"|声优：樋口晓里\n|-\n|托里斯汀首都的平民。魅惑的妖精亭老板的女儿，谢斯塔的表妹（动画设定是表姊,在第二季11集中对才人说\"要声援自己的表妹\"）。\n\n在魅惑的妖精亭中负责人事管理。好奇心相当旺盛。\n\n\n*使魔：没有\n*年龄：16\n*魔法属性：没有\n|-\n|style=\"background:#c0c0c0\"|姓名：[[斯卡隆]](スカロン)\n|-\n|style=\"background:#c0c0c0\"|声优：后藤哲夫\n|-\n|托里斯汀首都的平民。魅惑的妖精亭老板，洁西卡的父亲。虽然外表为男性和拥有一身结实肌肉，\n\n但却拥有女性般的特质，并要求所有店员称他为“咪小姐”。\n\n\n*使魔：没有\n*年龄：不详\n*魔法属性：没有\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''罗马利亚皇国'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[维特里奥·圣·李巴利]](ヴィットーリオ・セレヴァレ)\n|-\n|style=\"background:#c0c0c0\"|声优：立花慎之介\n|-\n|罗马利亚教皇圣埃吉斯32世，魔法属性为虚无（类型为净化魔法），朱力欧为其使魔。\n\n为罗马利亚皇国的统治者。\n|-\n|style=\"background:#c0c0c0\"|姓名：[[朱力欧·切萨雷]](ジュリオ・チェザーレ)\n|-\n|style=\"background:#c0c0c0\"|声优：平川大辅\n|-\n|双月骑士中登场的罗马利亚转学生，是传说中虚无使魔神之右手温道夫。特征为双眼不同色，左眼是跟露易丝相近的红色，\n\n右眼则是清澄透明的蓝色，身为平民出身的他并不会魔法，但操控龙的技术无人可及（神之右手能操控任何的野兽，所以应该不受限于龙）。\n\n以前担任过神官，对人们说明教义的事是工作，不过，本人对于传教行为本身不热情。曾多次对露易丝称为美丽的露易丝。\n\n在小说中，是圣皇三十二世[教皇三十二世]的虚无使魔神之右手温道夫，能力则是操控所有生物以及疑似拥有沟通能力，\n\n曾经想要用枪杀死平贺才人。是教皇实施计划的主要推手。在小说中，喜欢上一名银色头发的修女约塞特（同时利用她掌控加里亚，因为修女是继任约瑟夫的虚无承担者）。\n\n而约塞特其实是塔巴萨的双胞胎妹妹，后来因教皇的圣战计划（打倒精灵并夺回圣地）而代替塔巴萨担任加里亚的女王。\n\n与才人相同拥有双重契约（小说20由约赛特召唤出）同时拥有神之右手、神之头脑的能力\n\n动画版最后成为罗马尼亚部队指挥官，加入托里斯特因为首的联合部队，在罗马尼亚大圣堂以神官身份成为了露易丝与才人的主见证人（相当于西方婚礼的神父）。\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''阿尔比昂王国'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[威尔士·都铎]](ウェールズ・テューダー)\n|-\n|style=\"background:#c0c0c0\"|声优：山中真寻\n|-\n|都铎王朝最后一名皇室成员，也是安丽埃塔公主的心上人。由于在阿尔比昂的内战中，“雷空・圭斯塔”掌控了大部分的势力，威尔士被迫隐身于民间。\n\n虽然国内局势混乱，他也不愿离开阿爾比昂，并企图有朝一日能再次恢复都铎王朝，但最后却遭华都所刺杀。死后将戒指除下交给露易丝转交安丽埃塔。\n\n在动画第二期中，被阿爾比昂军以安多巴利的戒指复活并受到操控，并诱惑安丽埃塔与其一同离开，\n\n最后遭露易丝以虚无魔法中的“解除”解除操纵死者的魔法而死。死前要安丽埃塔发誓忘掉他并爱上其他的男人。使用魔法是风属性。\n|}\n\n{|class=\"wikitable mw-collapsible mw-collapsed\"\n|-\n!'''其他角色'''\n|-\n|style=\"background:#c0c0c0\"|姓名：[[芙凯]](フーケ)\n|-\n|style=\"background:#c0c0c0\"|声优：木村亚希子\n|-\n|原名为萨斯科塔。被阿爾比昂皇室废除贵族之名。曾任学院长奥斯曼的秘书，使用假名“隆格维尔”。是位稳重的女性。会使用厉害的土系魔法。\n\n在托里斯汀因多次夺取贵族的宝物，引起极大骚动，被称为土块的芙凯。企图利用“破坏之杖”把才人们一并杀死，\n\n但是破坏之杖是单发（不是魔法），而且已经在对付她的哥雷姆时发射因此无法使用。最后被才人的剑（使用剑柄）直击腹部，\n\n被捕入狱。芙凯与蒂法妮亚似乎有着深深的关系，曾在才人一行人至蒂法妮亚的家中，拜托过才人不要跟蒂法妮娅实说他的身份，\n\n并且告诉了才人一些情报。\n\n使魔：不明<poem>但擅长召唤巨大的哥雷姆[巨像兵]协助战斗，因为巨像兵多次被杀，所以巨像兵不是其使魔。根据剧情，使魔死亡就要重新召唤，而两次召唤不可能出现同一使魔（露易丝例外）</poem>\n年龄：23\n称号：土块\n魔法属性：土\n|-\n|style=\"background:#c0c0c0\"|姓名：华都(ジャン・ジャック・フランシス・ド・ワルド)\n|-\n|style=\"background:#c0c0c0\"|声优：志村知幸、铃木达央〔少年时代〕\n|-\n|组织“雷空・圭斯塔”一员。曾担任安丽埃塔公主的魔法侍卫狮鹫队队长。虽然是个超级菁英美男子，却和敌军阿尔比昂勾结。\n\n和露易丝之间有着由父母所决定的婚约。后被才人砍断左臂。在小说18集中为了从圣地找寻被自己失手所杀害的母亲，\n\n留下的“恐怖的秘密”，而与芙凯答应教皇参与圣战。\n\n\n*使魔：狮鹫、风龙\n*年龄：26\n*魔法属性：风\n|-\n|style=\"background:#c0c0c0\"|姓名：克伦威尔\n|-\n|组织“雷空・圭斯塔”领导者。克伦威尔利用阿尔比昂的内战，击垮了都铎王朝而成为新皇帝。\n\n动画中，其后在入侵托里斯汀的行动中以失败收场而变成了阶下囚。\n\n最后在狱中被雪菲尔以“安特巴利之戒”施法所暗杀，化为干尸死于牢狱里。\n\n而小说版中，是被高卢的炮艇连同建筑物炸死。\n|-\n|style=\"background:#c0c0c0\"|姓名：雪菲尔(シェフィールド)\n|-\n|style=\"background:#c0c0c0\"|声优：胜生真沙子\n|-\n|在动画第二期以阿爾比昂-克伦威尔皇帝的秘书身分出场，后来暗杀克伦威尔而成为执政官。\n\n其真身为能操纵所有魔法道具的“神之头脑”，是加里亚国约瑟夫王的虚无使魔，使魔印记位于额头上，\n\n最后往火石施法，与约瑟夫一同殉爆而死。\n\n\n*特殊技能：随心所欲操纵所有魔法制造的物品\n|-\n|style=\"background:#c0c0c0\"|姓名：里维斯拉谢尔(リーヴスラシル)\n|-\n|被称为神之心脏的最后的使魔。（在小说20集中平贺才人拥有双重契约﹐同时成为露易丝和蒂法的使魔﹐得到神之心脏的能力）\n\n神之心脏疑似拥有令人不愿意接触的命运以及能力，在才人被露易丝二度召唤，约赛特召唤朱力欧时皆庆幸不是神之心脏，\n\n并为蒂法使魔为神之心脏而感到遗憾。动画版第四部第八集，露易丝成功发动“次元门”时，才人所拥有的“神之心脏”拥有“可以\n\n恢复虚无使用者所消耗的法力，并将其魔法能力增幅”的能力，但第九集从教皇口中得知，其代价是付出灵魂之力（生命），\n\n其效果犹如自杀，一旦力量耗尽，使魔就会死亡。\n\n才人于动画第四部第12话耗尽里维斯拉谢尔的力量,但因身为甘道夫的生命还在所以没有死亡。\n|-\n|style=\"background:#c0c0c0\"|姓名：达米安(ダミアン)\n|-\n|style=\"background:#c0c0c0\"|声优：田村睦心\n|-\n|“元素兄弟”之一，被“元素兄弟”其他三人称为“哥哥”。外表看上去约10岁左右，金发。\n\n使用一种特殊的吹奏乐器（实际上没有吹气口，只有一个按钮）来发动“常时炼金”，\n\n能够彻底改变物质的性质（动画版里将土地变成浅水），随时随地都可以迅速炼金。\n\n后来因受雇于塔巴萨的关系，与露易丝一行协同作战，能够使用以宝石为主要媒介的先住魔法，做成防御结界。\n|-\n|style=\"background:#c0c0c0\"|姓名：杰克(ジャック)\n|-\n|style=\"background:#c0c0c0\"|声优：山本格\n|-\n|“元素兄弟”之一，外表为一个彪形大汉，使用土属性魔法。\n\n和基修一样能够召唤土偶，使用英国式流星锤。\n\n后来因受雇于塔巴萨的关系，与露易丝一行协同作战\n|-\n|style=\"background:#c0c0c0\"|姓名：布鲁(ドゥドゥー)\n|-\n|style=\"background:#c0c0c0\"|声优：井口祐一\n|-\n|“元素兄弟”之一，美少年，使用风属性魔法,经常眯着眼、面露笑容，实际上却是个心狠手辣的人，\n\n能够使用“硬化魔法”抵御攻击，擅长在剑刃上施下魔法以增强剑的攻击力（类似于《火影忍者》里的角色，在苦无里注入查克拉一样），\n\n以及凭靠剑来使出雷电攻击敌人,后来因受雇于塔巴萨的关系，与露易丝一行协同作战。\n|-\n|style=\"background:#c0c0c0\"|姓名：嘉内特(ジャネット)\n|-\n|style=\"background:#c0c0c0\"|声优：高森奈津美\n|-\n|“元素兄弟”之一，“元素兄弟”里的唯一女性，常常穿黑色格调的洋装。\n\n头发发色、眼眶纹饰与雪菲尔基本相似。\n\n常常以露易丝为目标，以舌头舔她的耳朵，又以作弄露易丝为乐趣。\n\n后来因受雇于塔巴萨的关系，与露易丝一行协同作战\n|-\n|style=\"background:#c0c0c0\"|姓名：露可夏娜(ルクシャナ)\n|-\n|style=\"background:#c0c0c0\"|声优：金元寿子\n|-\n|精灵族学者，以研究“蛮人（其实是人类）文化”为主要研究科目，比塔夏尔的侄女.\n\n阿里的未婚妻，为自己的未婚夫对人类反感感到烦恼，是个好奇心强的人\n\n拥有能够控制植物的能力\n\n动画版第四部第八话，在东方号与比塔夏尔商量后，决定偕同阿里一起跟随才人一行在外避难，与蒙莫兰希等众魔法学院女学生建立了良好关系\n\n动画版第四部第十二话，与露易丝众人协同作战，并与比塔夏尔、阿里在罗马尼亚大圣堂见证露易丝与才人的婚礼\n|-\n|style=\"background:#c0c0c0\"|姓名：比塔夏尔(ビダーシャル)\n|-\n|style=\"background:#c0c0c0\"|声优：野岛健儿\n|-\n|精灵族，擅长控制土、火属性先住魔法，以及反射魔法，露可夏娜的叔叔\n\n动画版第三部登场，本是侍奉约瑟夫，约瑟夫被击败后脱离，并把解药交予塔巴萨，才人曾以虚无魔法破除反射魔法，\n\n使他耿耿于怀。动画版第四部第八集，与阿里、露可夏娜、蒂法尼亚和才人一同摆脱在下水道的追兵，\n\n与露可夏娜和阿里在东方号商量后，决定在首都阿基尼尔内躲藏一段时间，以及保持联系，更安排两人与才人一行在外避难。\n\n动画版第四部第十二话，怀疑从艾斯玛依路手上夺得舰队指挥权，与莱德舰长一起出兵，协同以托里斯特因为首的联合舰队阻止古代魔龙\n|-\n|style=\"background:#c0c0c0\"|姓名：阿里(アリィ)\n|-\n|style=\"background:#c0c0c0\"|声优：内匠靖明\n|-\n|精灵族，擅长控制水属性先住魔法，露可夏娜的未婚夫,政治上表示支持由艾斯玛依路所建立的政治联盟“铁血党”，\n\n动画版第四部第八集里，在比塔夏尔的劝说下，决定救出困在牢里的才人和蒂法尼亚，在下水道协助逃亡时被马达夫背叛，左臂被飞刀击中受了伤\n\n在东方号与比塔夏尔和露可夏娜商量后，决定跟随才人一行在外避难，误打误撞下与基修成为莫逆之交\n\n动画版第四部第十二话，与露易丝众人协同作战，并与比塔夏尔、露可夏娜在罗马尼亚大圣堂见证露易丝与才人的婚礼\n|-\n|style=\"background:#c0c0c0\"|姓名：马达夫(マッダーフ)\n|-\n|style=\"background:#c0c0c0\"|声优：前野智昭\n|-\n|精灵族，阿里的同伴，与阿里一样拥有控制水属性先住魔法\n\n后来公然背叛阿里，并追赶阿里、才人一行人，却追不上。\n|-\n|style=\"background:#c0c0c0\"|姓名：艾斯玛依路(エスマーイル)\n|-\n|style=\"background:#c0c0c0\"|声优：野岛淳司\n|-\n|精灵族，政治联盟“铁血党”的主要核心人物,由于政治上对“蛮人（人类）”及“拥有恶魔之力的人（虚无使用者）”\n\n表示强烈反感，惹来素以众生平等为宗旨的稳健派的反对横蛮、顽固，犹如希特勒一样的演说方式，\n\n连比塔夏尔也无可奈何，而且是个阴险的野心家，为了打压比塔夏尔，\n\n更派马达夫去拦住在下水道逃亡的比塔夏尔、才人、蒂法一行五人，却失败了。\n|-\n|style=\"background:#c0c0c0\"|姓名：莱德(ラーイド)\n|-\n|style=\"background:#c0c0c0\"|声优：樋口智透\n|-\n|精灵族，舰队军官，比塔夏尔的徒弟。动画版里派舰队迫降（迫使降落而不是迫使投降）了东方号，\n\n在比塔夏尔的劝说下，放过了船上人员。动画版第四部第十二话，与比塔夏尔一起出兵，\n\n协同以托里斯特因为首的联合舰队阻止古代魔龙\n|}\n\n=== 作品用语 ===\n==== 相关地名 ====\n*'''哈尔凯基尼亚（Halkeginia）'''\n\n故事发生所在的大陆。（与欧洲有着相似的地理和政治，但又不尽相同。）\n\n\n*'''托里斯汀'''\n\n是一个位于哈尔凯尼亚西北部，历史悠久的小王国，故事女主角露易丝的祖国，大部分的故事都发生于此。\n\n（位置大致相当于欧洲的比利时。）首都为'''托里斯塔尼亚（Tristania）'''\n\n\n*'''托里斯汀魔法学院'''\n\n托里斯汀魔法学院是由象征土、水、风、火的教室塔，以及学生宿舍塔所构成的五角形建筑，中间的主塔则有院长室、宝物库、礼堂以及餐厅。\n\n众多贵族弟子在此研习魔法的奥秘，为托里斯汀培育国家精英的重要机构。学院内除了托里斯汀的学生之外，也有不少来自加尔马尼亚和戈里亚的学生于此就读。\n\n\n*'''魏斯特利广场'''\n\n托里斯汀魔法学院中的一个广场，基修与才人曾在此有一场决斗。除此之外，魏斯特利广场也是才人的浴池所在地。\n\n\n*'''杜・奥尔尼埃尔'''\n\n一个荒凉的地方，为从前托里斯汀王——也就是安丽埃塔的曾祖父藏情人的地方，在才人获得罗马尼亚保卫战取得胜利后，在安丽埃塔的授予下，获封为当地的领主。\n\n由于该地只有老弱病残、年轻一辈全部迁往城市生活的缘故，当地的人口老龄化极其严重。\n\n虽然是荒凉的地方，却因为降雨量较少，当地因而以生产葡萄而著名；在才人的发掘下，又多了一个温泉屋，现时该地正迈向成为旅游度假地的第一步。\n\n\n*'''加尔马尼亚'''\n\n加尔马尼亚（Germania）是哈尔凯尼亚最大的王国。位于托里斯特尼亚的东北部。\n\n（与欧洲的德国有相似的位置。加尔马尼亚亦是古罗马时期一个省的名字，包括现在德国的西部地区。可能暗指神圣罗马帝国。英语中“German”即源于此词。）\n\n\n*'''高卢'''\n\n高卢（Gallia）是在哈尔凯尼亚的另一个王国，位于托里斯特尼亚的东南部。在东部的沃登森林与加尔马尼亚接壤。\n\n\n*'''拉罗谢尔'''\n\n一个在山脉中的城市。也是一个主要的港口。（现实中的拉罗谢尔为法国西部一海港城市。因十七世纪的拉罗谢尔围城而闻名。）\n\n\n*'''罗马利亚'''\n\n是一个神圣的帝国，位于高卢以南，她的名字源自罗马市。（罗马利亚一般被认为是暗指中世纪时统治著意大利半岛的教廷国。）\n\n\n*'''水都市（Aqualia）'''\n\n罗马尼亚所属的一处水上城市，建筑风格及城区规划与意大利的威尼斯相似。\n\n\n*'''阿尔比昂'''\n\n阿尔比昂（Albion）是一个飘浮的王国，又被称为白色的王国。在小说18集中，教皇曾解说过阿尔比昂是因“大爆发”而被大量风石支撑，\n\n漂浮至天空。因此，为了不让哈尔凯尼亚出现下一个“漂浮的岛屿”，危及人民的安全，所以希望才人们愿意加入圣战，\n\n集合4位虚无使者并夺回圣地。（阿爾比昂是古时不列颠的名字，这个字在是赛尔特语中来自印欧语系中解作“白色”“山”的字根。\n\n“Alba”在拉丁语中解作白色，苏格兰的盖尔语中的“Alba”这个字已经没有这个意思。）\n\n\n==== 魔法 ====\n*介绍\n\n魔法是由始祖布利弥尔所创，总共有虚无（零）、风、火、土、水，共5个系统，分别代表五芒星上的各点。\n\n除了虚无系统只有始祖以及其传人可以使用之外，其他系统依照天赋、资质，可以作为基础的能力或是额外习得。\n\n除了特殊的魔法或是紧急使用的魔法，一般的魔法都需要吟唱咒文才能发挥效用，其中虚无的咒文吟唱时间是最长的，也是最强的。\n\n世界万物由微细的粒子组成，风火水土魔法可以操控它们。而这些微细的粒子由更加微细的粒子所组成，这些超微细粒子只能由虚无魔法操控。\n\n*使魔\n\n魔法师可以召唤“使魔”（SERVENT），缔结契约后，在使魔死亡之前与魔法师双方都是永远的伙伴关系。\n\n从使魔可以得知魔法师的基础属性（例如：齐儿可是火属性，召唤的是火蜥蜴；塔巴莎是风属性，召唤的是韵龙）。\n\n除了实际战斗目的外，使魔还可担任侦查，成为魔法师的眼线，或是成为传递讯息的使者。\n\n召唤的使魔多为幻兽，只有虚无系统的使用者，才能召唤人类（或至少是可以使用武器战斗的人型生物），如“甘道夫”。\n\n*等级\n\n初级的魔法师只具备本身的基础能力，例如火之魔法师只能使用单一的火咒文。此级的魔法师称为“点”（POINT）级的魔法师。\n\n在往上修练，可以加强原先属性或是额外习得新的属性成为“线”（LINE）级，造成可以强化原先火的魔法，或是将火跟风结合，强化成组合的魔法。\n\n以此类推，增加一个层级，就可以成为“三角”（TRIANGLE）级，在往上就可以成为“矩形”（SQUARE）级（理论上虚无使用者可达到“星（pentagon）”的等级，未经证实）。\n\n魔法师的等级越高，就能使用更复杂的魔法。相对的，越高等级的魔法师，使用低等级的魔法就越不用消耗精神。\n一般情况下魔法师最高可以使用与自己同级的魔法，个别情况下（如精神高度集中于战斗，达到极限状态时）能使用更上一级的魔法；另一种特异状态是托里斯汀王族可以通过数名魔法师的协作使用更加特殊的合体魔法（作品中只出现过一次三角+三角魔法师，使用3风+3水的魔法）\n\n==== 武器 ====\n在故事中，异世界人称由地球送至“哈尔凯尼亚”的武器为“场合错误的工艺品”。\n\n除了本作男主角平贺才人、谢斯塔的曾祖父佐佐木武雄以及救下奥斯曼院长的士兵之外，还有一些“工艺品”送来此世界，以下为该些武器的介绍。\n\n*破坏之杖\n正式名称为M72反坦克火箭筒，由救下奥斯曼院长的士兵持有。单发制。有两把，其中一把于三十年前救下奥斯曼后与士兵一同埋下；\n\n另一把则作为士兵的遗物，由奥斯曼命名为\"破坏之杖\"后收入宝物库，并封存近三十年后由才人发射，击下土块之芙凯的哥雷姆。\n\n详见[[破坏之杖]]条目。\n\n*龙之羽衣\n正式名称为零式战机，雪絲妲的曾祖父，海军少尉佐佐木武雄在执行任务期间因不明原因连同本战机一起被传送到哈尔凯尼亚这个世界来，\n\n迫降后本机被封存起来；在才人探访雪絲妲村子时解封，由其驾驶。机身写着“辰”字。\n\n在第二季动画中，在阿尔比昂雪山迫降，自此没有出场。\n\n详见[[龙之羽衣]]条目。\n\n*伟大之枪\n正式名称是德制88毫米高射炮。\n\n动画第三期中，才人利用它及露易丝的虚无魔法一起击下雪菲尔的“耶梦加德”（矩形级的土之哥雷姆）。\n\n小说中并未出现，同一场景为露易丝以虚无击败耶梦加德。动画第四部装备于东方号，用于对古代魔龙的作战。\n\n*长枪\n似乎是始祖布利弥尔于遥远东方沙漠，罗帕·阿尔·卡里耶，以传送门召唤出来的“工艺品”，而罗马利亚的密探由东方之地，又称为圣地，偷偷地运回罗马利亚，并存于罗马利亚大圣堂下。\n\n纲达鲁夫的左手所持的是用来保护主人的大剑（即德鲁弗林加），右手所持的长枪即为纲达鲁夫用来对敌人施加攻击的“最强的武器”，\n\n而存于罗马尼亚大圣堂底下的“工艺品”即为长枪，就是才人所用的“虎式坦克”、“AK突击步枪”、“自动手枪”之类的发射型武器。\n\n但由密探带回的武器并非只有发射型武器，就连日本武士的日本刀也有。\n\n*战斗机\n在动画版“零之使魔F”第七集里，才人和蒂法尼亚两人在绿洲畅泳时，才人刮掉绿洲中心疑似石头面层的一片青苔，\n\n发现发现一些铆钉和铝合金一起焊接起来的痕迹，下潜观察后发现了一架双座战斗机，型号为美国F-4“幽灵（Phantom）”战斗机，\n\n机身涂层为日本航空自卫队的图样，由于机体进水完全故障，无法启动，“神之左手”更对此无反应。\n\n动漫版大结局时，才人回到原来世界，从航空自卫队偷得一架三菱F-2战斗机，使用AIM-9响尾蛇导弹击伤古代魔龙（Ancient Dragon），并启动弹射座椅让战斗机撞向古代魔龙。小说版里才人发现的则不是战斗机，在《古深渊的圣地》故事里，才人发现的是俄罗斯的核动力战略核潜艇，根据小说描述，型号为95型台风级核潜艇，是才人、蒂法尼亚和露可夏娜等人在深海某处发现的，精灵族称它为“海龙船”，但由于潜艇里的铀元素核燃料棒早已消失无踪，其压水式反应堆无法提供足够燃料导致潜艇没法启动，\n潜艇中仍存有核弹等威力强大的武器（由于该潜艇是配备了放置于潜艇两侧的导弹发射阵列的反舰及对空导弹，\n所以不排除除了核弹，还有更厉害的武器，如反舰水雷、鱼雷等）。\n\n*手枪\n在动画版“零之使魔F”第三集里，罗马尼亚被无能王约瑟夫和雪菲尔所率领的部队侵扰时，\n\n才人从朱利奥手上得到的，被称为罗马尼亚的“保管品”之一的手枪，其中第一枪打中了雪菲尔的右大腿，\n\n导致雪菲尔右腿被截断；另外几发子弹在对付无能王约瑟夫时全被消耗殆尽，\n\n虽然无能王约瑟夫捡得并且对才人使用，却犯下与土块之芙凯同样的错误（都是不知道没有子弹的情况下使用自己从未用过的武器），\n\n被露易丝以“爆炸”魔法成功阻止。后来归才人所有，正式名称是SIG P226手枪，\n\n使用9x19mm子弹。才人在与约瑟夫的战斗中丢弃。\n\n=== 小说发行 ===\n==== 正篇 ====\n{| class=\"wikitable\"\n|-\n!卷数!!标题（日）!!标题（中）!!ISBN（日）!!ISBN（中）!!发售（日）!!发售（中）\n|-\n|第01卷||{{lang|ja|ゼロの使い魔}}||零之使魔||ISBN 978-4-8401-1105-8||ISBN 978-957-10-3483-6||2004年6月25日||2007年1月30日\n|-\n|第02卷||{{lang|ja|風のアルビオン}}||风之阿尔比昂||ISBN 978-4-8401-1144-7||ISBN 978-957-10-3541-3||2004年9月25日||2007年5月18日\n|-\n|第03卷||{{lang|ja|始祖の祈禱書}}||始祖的祈祷书||ISBN 978-4-8401-1196-0||ISBN 978-957-10-3640-3||2004年12月25日||2007年8月9日\n|-\n|第04卷||{{lang|ja|誓約の水精霊}}||誓约的水精灵||ISBN 978-4-8401-1236-9||ISBN 978-957-10-3699-1||2005年3月25日||2007年11月19日\n|-\n|第05卷||{{lang|ja|トリスタニアの休日}}||托里斯塔尼亚的假日||ISBN 978-4-8401-1290-1||ISBN 978-957-10-3725-7||2005年7月25日||2007年12月15日\n|-\n|第06卷||{{lang|ja|贖罪の炎赤石}}||赎罪的赤炎石||ISBN 978-4-8401-1449-3||ISBN 978-957-10-3790-5||2005年11月25日||2008年3月18日\n|-\n|第07卷||{{lang|ja|銀の降臨祭}}||银之降临祭||ISBN 978-4-8401-1501-8||ISBN 978-957-10-3862-9||2006年2月24日||2008年6月13日\n|-\n|第08卷||{{lang|ja|望郷の小夜曲}}||思乡的小夜曲||ISBN 978-4-8401-1542-1||ISBN 978-957-10-3902-2||2006年6月23日||2008年8月13日\n|-\n|第09卷||{{lang|ja|雙月の舞踏會}}||双月的舞会||ISBN 978-4-8401-1707-4||ISBN 978-957-10-3979-4||2006年9月25日||2008年12月12日\n|-\n|第10卷||{{lang|ja|イーヴァルディ的勇者}}||伊法尔蒂的勇者||ISBN 978-4-8401-1766-1||ISBN 978-957-10-4070-7||2006年12月25日||2009年6月9日\n|-\n|第11卷||{{lang|ja|追憶の二重奏}}||追忆的二重奏||ISBN 978-4-8401-1859-0||ISBN 978-957-10-4089-9||2007年5月25日||2009年8月13日\n|-\n|第12卷||{{lang|ja|妖精達の休日}}||妖精们的假期||ISBN 978-4-8401-1900-9||ISBN 978-957-10-4166-7||2007年8月24日||2009年10月30日\n|-\n|第13卷||{{lang|ja|聖國の世界扉}}||圣国的世界扉||ISBN 978-4-8401-2110-1||ISBN 978-957-10-4205-3||2007年12月25日||2010年1月27日\n|-\n|第14卷||{{lang|ja|水都市の聖女}}||水都市的圣女||ISBN 978-4-8401-2319-8||ISBN 978-957-10-4313-5||2008年5月25日||2010年7月27日\n|-\n|第15卷||{{lang|ja|忘卻の夢迷宮}}||遗忘的梦迷宫||ISBN 978-4-8401-2418-8||ISBN 978-957-10-4371-5||2008年9月25日||2010年11月30日\n|-\n|第16卷||{{lang|ja|ド・オルニエールの安穏}}||杜·奥尔尼埃尔的安稳||ISBN 978-4-8401-2664-9||ISBN 978-957-10-4423-1||2009年2月25日||2011年2月9日\n|-\n|第17卷||{{lang|ja|黎明の修道女}}||黎明的修女||ISBN 978-4-8401-2807-0||ISBN 978-957-10-4509-2||2009年6月25日||2011年5月6日\n|-\n|第18卷||{{lang|ja|滅亡の精霊石}}||灭亡的精灵石||ISBN 978-4-8401-3153-7||ISBN 978-957-10-4605-1||2010年1月25日||2011年9月1日\n|-\n|第19卷||{{lang|ja|始祖の円鏡}}||始祖的圆镜||ISBN 978-4-8401-3454-5||ISBN 978-957-10-4722-5||2010年7月23日||2012年1月13日\n|-\n|第20卷||{{lang|ja|古深淵の聖地}}||古深渊的圣地||ISBN 978-4-8401-3821-5||ISBN 978-957-10-4788-1||2011年2月25日||2012年6月28日\n|-\n|第21卷||{{lang|ja|六千年の真実}}||六千年的真实||ISBN 978-4-0406-8118-4||ISBN 978-957-10-6386-7||colspan=\"2\" style=\"text-align:center\"|2016年2月25日\n|-\n|第22卷<br />(最终卷)||{{lang|ja|ゼロの神話}}||虚无的神话||ISBN 978-4-0406-9084-1||ISBN 978-957-10-7257-9||2017年2月24日||2017年3月13日\n|}\n\n==== 外传、短篇集 ====\n{| class=\"wikitable\"\n|-\n!标题（日）!!标题（中）!!ISBN（日）!!ISBN（中）!!发售（日）!!发售（中）\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険1}}||零之使魔外传 塔帕莎的冒险1||ISBN 4840117268||ISBN 978-957-10-4022-6||2006年10月25日||2009年3月7日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険2}}||零之使魔外传 塔帕莎的冒险2||ISBN 4840120586||ISBN 978-957-10-4206-0||2007年10月25日||2010年5月5日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険3}}||零之使魔外传 塔帕莎的冒险3||ISBN 4840127271||ISBN 978-957-10-4510-8||2009年3月25日||2011年5月6日\n|-\n|{{lang|ja|烈風の騎士姫1}}||烈风的骑士姬1||ISBN 4840130530||ISBN 978-957-10-4511-5||2009年10月23日||2011年5月6日\n|-\n|{{lang|ja|烈風の騎士姫2}}||烈风的骑士姬2||ISBN 4840132466||ISBN 978-957-10-4626-6||2010年3月25日||2011年10月21日\n|-\n|{{lang|ja|ゼロの使い魔 Memorial BOOK}}<ref>文库版未收录的短篇合集</ref>|| ||ISBN 978-4040692333|| ||2017年6月24日||\n|}\n\n== 衍生作品 ==\n=== 动画版 ===\n\n==== STAFF ====\n*企画：永田胜治（Media Factory）、关一郎（松竹）、大泽信博（GENCO）\n*导演：岩崎良明（第1期）、红优（第2期、第3期）\n*系列构成、编剧：[[吉冈孝夫]]（第1期）、河原祐二（第2期）、长谷川菜穗子（第3期）\n*角色原案：[[兔冢英志]]\n*人物设计、总作画指导：藤井昌宏\n*道具设计：饭冢晴子\n*美术指导：广濑义宪\n*色彩设计：石川恭介\n*摄影指导：丸茂力也\n*剪接：后藤正浩（TAVAC）\n*剪接工作室：TAVAC（东映动画旗下）\n*音乐：光宗信吉\n*音乐总监：涩谷知子\n*音乐制作：Happinet（第1期、第2期）、Columbia Music Entertainment（第3期）\n*音响设计：高桥刚\n*音响总监：川岛诚二\n*音响制作、录音室：Glovision Inc.（角川集团旗下）\n*音响制作统筹：岸川直树\n*动作音效设计：今野康之（スワラプロ）\n*录音师：三浦拓也\n*录音调整：黑崎裕树\n*网页设计：须子博方（Chara-Ani）、籏野笃（山猫）\n*宣传：土屋慎一、鹤冈信哉\n*协力：中嶋嘉美（Bigshot → Quaras Inc.）\n*企画协力：三坂泰二（Media Factory）、佐藤亚由美（Media Factory）\n*制作统筹：岩崎笃史（Media Factory）、吉田刚（松竹）、佐藤尚树（GENCO）、柏田真一郎\n*监制：堀内麻纪（Media Factory）、市井美帆（松竹）、松尾光广（GENCO）\n*动画总监：松仓友二\n*演出：GENCO\n*动画制作：J.C.STAFF\n*出品：《零之使魔》制作委员会（Media Factory、松竹、GENCO）\n\n==== CAST ====\n参见'''登场人物'''\n\n\n\n==== 零之使魔====\n*2006年7月至2006年9月播放，全13集。\n\n===== 各话标题 =====\n{| class=\"wikitable\"\n|-\n!话数!!标题（日）!!标题（中）!!脚本!!绘画!!演出!!作画监督!!改编自原作\n|-\n|01||{{lang|ja|ゼロのルイズ}}||零的露易丝||rowspan=\"13\"|吉冈たかを||colspan=\"2\"|岩崎良明||藤井昌宏||rowspan=\"3\"|第1卷\n|-\n|02||{{lang|ja|平民の使い魔}}||平民的使魔||二瓶勇一||吉本毅||つるあかりみなみ\n|-\n|03||{{lang|ja|微熱の誘惑}}||微热的诱惑||colspan=\"2\"|上原秀明||柴田志朗\n|-\n|04||{{lang|ja|メイドの危機}}||女仆的危机||colspan=\"2\"|佐々木皓一||中岛美子||动画版原创\n|-\n|05||{{lang|ja|トリステインの姫君}}||托里斯汀的公主||colspan=\"2\"|铃木洋平||篁馨、杉本功||第1、2卷\n|-\n|06||{{lang|ja|盗賊の正体}}||盗贼的真正身份||福田道生||高岛大辅||亀井治||第1卷\n|-\n|07||{{lang|ja|ルイズのアルバイト}}||露易丝的打工||大上相马||山内东生雄||冷水由纪絵||第5卷\n|-\n|08||{{lang|ja|タバサの秘密}}||塔帕莎的秘密||二瓶勇一||上田繁||杉本功、つるあかりみなみ||第3、4卷\n|-\n|09||{{lang|ja|ルイズの変心}}||露易丝的变心||colspan=\"2\"|上原秀明||柴田志朗、木本茂树||第4卷\n|-\n|10||{{lang|ja|姫君の依頼}}||公主的请托||东海林真一 ||矢花馨||中岛美子||rowspan=\"2\"|第2卷\n|-\n|11||{{lang|ja|ルイズの結婚}}||露易丝的结婚||colspan=\"2\"|铃木洋平||亀井治、つるあかりみなみ、中村基 \n|-\n|12||{{lang|ja|ゼロの秘宝}}||零的秘宝||大上相马||高岛大辅||冷水由纪絵、木本茂树、梶谷光春（メカ）||第2、3卷\n|-\n|OVA||{{lang|ja|虚無のルイズ}}||虚无的露易丝||colspan=\"2\"|岩崎良明||藤井昌宏、梶谷光春（メカ）||第3册、动画版原创\n|}\n\n===== 相关音乐 =====\n*片头曲\n\n:《'''First kiss'''》\n\n:作词：ICHIKO\n\n:作曲/编曲：新井理生\n\n:演唱：ICHIKO\n\n\n*片尾曲\n\n:《'''[[真正的心意(歌曲)|ホントノキモチ]]'''》\n\n:作词：森由里子\n\n:作曲/编曲：新井理生\n\n:演唱：露易丝·法兰西斯·露·布朗·杜·拉·瓦里埃尔（声：钉宫理惠）\n\n==== 零之使魔-双月的骑士 ====\n*2007年7月至2007年9月播放，全12集。\n\n===== 各话标题 =====\n{| class=\"wikitable\"\n|-\n!话数!!标题（日）!!标题（中）!!脚本!!绘画!!演出!!作画监督!!改编自原作\n|-\n|01||{{lang|ja|女王陛下のゼロ}}||女王殿下的ZERO||河原ゆうじ||colspan=\"2\"|铃木洋平||藤井昌宏、棚泽隆（メカ）||动画版原创\n|-\n|02||{{lang|ja|風と水の誓い}}||风与水的誓言||北条千夏||中村守||高岛大辅||冷水由纪絵、棚泽隆（メカ）||第4卷\n|-\n|03||{{lang|ja|聖職者の剣}}||圣职者之剑||河原ゆうじ||藤原良二||桥本敏一||冨冈寛、谷川政辉||第6、7、8卷，动画版原创\n|-\n|04||{{lang|ja|ヴァリエールの三姉妹}}||瓦利埃尔家三姊妹||杉浦真夕||colspan=\"2\"|上原秀明||清水祐美、山本笃志、藤井昌宏||第6卷\n|-\n|05||{{lang|ja|間諜の刻印}}||间谍的刻印||河原ゆうじ||三宅和男||小林公二||大河原晴男||动画版原创\n|-\n|06||{{lang|ja|女王の休日}}||女王的假日||北条千夏||colspan=\"2\"|铃木洋平||长谷川眞也、川上哲也、川田刚||第5卷\n|-\n|07||{{lang|ja|地底の秘密文書}}||地底的秘密文书||河原ゆうじ||colspan=\"2\"|上原秀明||山本笃史、宫下雄次||动画版原创\n|-\n|08||{{lang|ja|魔法学院の危機}}||魔法学院的危机||rowspan=\"2\"|杉浦真夕||colspan=\"2\"|佐々木皓一||伊藤奈美||rowspan=\"2\"|第6卷、动画版原创\n|-\n|09||{{lang|ja|炎の贖罪}}||炎之赎罪||福田道生||桥本敏一||冷水由纪絵、棚泽隆（メカ）\n|-\n|10||{{lang|ja|雪嶺の敵}}||雪岭之敌||rowspan=\"2\"|河原ゆうじ||高田耕一||小林公二||大河原晴男、棚泽隆（メカ）||动画版原创\n|-\n|11||{{lang|ja|銀（しろがね）の降臨祭}}||银之降临祭||福田道生、红优||秋田谷典昭||宫下雄次、冷水由纪絵、冨冈寛、木野下澄江、棚泽隆（メカ）||第6卷\n|-\n|12||{{lang|ja|さよならの結婚式}}||诀别的婚礼||北条千夏||colspan=\"2\"|铃木洋平||藤井昌宏||第7卷、动画版原创\n|}\n\n===== 相关音乐 =====\n*片头曲\n\n:《I SAY YES》\n\n:演唱：ICHIKO\n\n:作词：森由里子\n\n:作曲：坂部刚\n\n:编曲：新井理生\n\n\n*片尾曲\n:《[[スキ? キライ!? スキ!!!]]》\n\n:演唱：露易丝·法兰西斯·露·布朗·杜·拉·瓦里埃尔（声：钉宫理惠）\n\n:作词：森由里子\n\n:作曲：新井理生\n\n:编曲：新井理生\n\n==== 零之使魔-三美姬轮舞 ====\n*2008年7月6日播放，全12集。OVA〈诱惑的沙滩〉（{{lang|ja|誘惑の砂浜}}）电视台未播放，仅收录于DVD。\n\n===== 各话标题 =====\n{| class=\"wikitable\"\n|-\n!话数!!标题（日）!!标题（中）!!改编自原作\n|-\n|01||{{lang|ja|使い魔の刻印}}||使魔的刻印||第08卷、动画版原创\n|-\n|02||{{lang|ja|森の妖精}}||森林的妖精||第08卷\n|-\n|03||{{lang|ja|英雄のおかえり}}||英雄的归来||第09卷\n|-\n|04||{{lang|ja|噂の編入生}}||传闻中的转学生||rowspan=\"3\"|第12卷\n|-\n|05||{{lang|ja|魅惑の女子風呂}}||魅惑的女子浴室\n|-\n|06||{{lang|ja|禁断の魔法薬}}||禁止的魔法药\n|-\n|07||{{lang|ja|スレイプニィルの舞踏会}}||斯雷普尼尔舞会||第09卷\n|-\n|08||{{lang|ja|東方号の追跡}}||东方号的追踪||rowspan=\"4\"|第10卷\n|-\n|09||{{lang|ja|タバサの妹}}||塔帕莎的妹妹\n|-\n|10||{{lang|ja|国境の峠}}||国境之巅\n|-\n|11||{{lang|ja|ア─ハソブラの虜}}||阿布拉罕城的囚犯\n|-\n|12||{{lang|ja|自由の翼}}||自由之翼||第11卷、动画版原创\n|-\n|OVA||{{lang|ja|誘惑の砂浜}}||诱惑的沙滩||动画版原创\n|}\n\n{| class=\"wikitable\"\n|-\n!DVD SP\n|-\n!托丽斯汀爱的剧场\n|-\n|SP01：女仆的下午，爱的鞭子篇\n|-\n|SP02：女仆的下午，两人无尽的下午篇\n|-\n|SP03：女仆的下午，最后的夜晚篇\n|-\n|SP04：蝴蝶伯爵夫人的优雅日常 序章\n|-\n|SP05：蝴蝶伯爵夫人的优雅日常 第一章\n|-\n|SP06：蝴蝶伯爵夫人的优雅日常 第二章\n|-\n|SP07：蝴蝶伯爵夫人的优雅日常 最终章\n|}\n===== 相关音乐 =====\n*片头曲：「YOU'RE THE ONE」\n\n:作词：森由里子\n\n:作曲：牧野 幸介　\n\n:编曲：新井 理生\n\n:演唱：ICHIKO\n\n\n*片尾曲：「ゴメンネ♥」（抱歉♥）\n\n:作词：森由里子\n\n:作曲：牧野幸介\n\n:編曲：渡部チェル\n\n:演唱：露易丝·法兰西斯·露·布朗·杜·拉·瓦里埃尔（声：钉宫理惠）\n\n==== 零之使魔F ====\n*2012年1月7日開始播放\n\n===== 各话标题 =====\n{| class=\"wikitable\"\n|-\n!话数!!标题（日）!!标题（中）!!改编自原作\n|-\n|01||{{lang|ja|聖国のルイズ}}||圣国的露易丝||第13卷、动画版原创\n|-\n|02||{{lang|ja|水都市の巫女}}||水都市的巫女||第13卷、第14卷、动画版原创\n|-\n|03||{{lang|ja|無能王の乱心}}||无能王的乱心||第15卷、动画版原创\n|-\n|04||{{lang|ja|女王陛下の恩賞}}||女王陛下的恩赐||rowspan=\"2\"|第16卷\n|-\n|05||{{lang|ja|ド・オルニエールの乙女たち}}||杜·奥尔尼埃尔的少女们\n|-\n|06||{{lang|ja|波乱の露天風呂}}||混乱的露天澡堂||第17卷、第18卷\n|-\n|07||{{lang|ja|砂漠のエルフ}}||沙漠的精灵||第19卷\n|-\n|08||{{lang|ja|逃亡の地下水道}}||逃亡的地下水道||第19卷、第20卷、动画版原创\n|-\n|09||{{lang|ja|タバサの戴冠}}||塔帕莎的戴冠||\n|-\n|10||{{lang|ja|災厄の目覚め}}||灾厄的觉醒||rowspan=\"3\"|动画版原创\n|-\n|11||{{lang|ja|ルイズの選択}}||露易丝的选择\n|-\n|12||{{lang|ja|ゼロの使い魔}}||零之使魔\n|-\n|OVA||{{lang|ja|誘惑の砂浜}}||诱惑的沙滩||动画版原创\n|}\n\n===== 相关音乐 =====\n*片头曲\n\n:歌名：‘I'LL BE THERE FOR YOU’\n\n:出处：零之使魔F OP（主题曲、片头曲）\n\n:作词：森 由里子\n\n:作曲：岩崎贵文\n\n:编曲：新井理生\n\n:歌唱：ICHIKO\n\n\n*片尾曲\n\n:歌名：‘キスシテ↑アゲナイ↓’\n\n:作词：森 由里子\n\n:作曲/编曲：大石宪一郎\n\n:歌唱：露易丝·法兰西斯·露·布朗·杜·拉·瓦里埃尔（声：钉宫理惠）\n\n\n=== 漫画版 ===\n:由{{dead|山口升}}著作的轻小说《零之使魔》改编的《零之使魔》系列漫画版于2006年7月27日起开始连载。\n\n====单行本====\n{| class=\"wikitable\"\n|-\n!标题（日）!!标题（中）!!ISBN（日）!!EAN<ref>中文版无ISBN，故以EAN代替。</ref>（中）!!发行（日）!!发行（中）\n|-\n|{{lang|ja|ゼロの使い魔1}}||零之使魔1||ISBN 4-8401-1647-4||EAN 4717702212278||2006年12月22日||2007年8月9日\n|-\n|{{lang|ja|ゼロの使い魔2}}||零之使魔2||ISBN 4-8401-1910-4||EAN 4717702215521\t||2007年5月23日||2007年12月10日\n|-\n|{{lang|ja|ゼロの使い魔3}}||零之使魔3||ISBN 4-8401-1965-1||EAN 4717702218959\t||2007年10月3日||2008年6月13日\n|-\n|{{lang|ja|ゼロの使い魔4}}||零之使魔4||ISBN 4-8401-2209-2||EAN 4717702221089||2008年3月22日||2008年11月12日\n|-\n|{{lang|ja|ゼロの使い魔5}}||零之使魔5||ISBN 4-8401-2257-1||EAN 4717702223960\t||2008年8月23日||2009年7月03日\n|-\n|{{lang|ja|ゼロの使い魔6}}||零之使魔6||ISBN 4-8401-2551-1||EAN 4717702228200||2009年3月23日||2010年2月03日\n|-\n|{{lang|ja|ゼロの使い魔7(完結)}}||零之使魔7 (完結)||ISBN 4-8401-2969-X||EAN 4717702235413||2010年1月23日||2010年11月3日\n|-\n|{{lang|ja|ゼロの使い魔 シュヴァリエ 〈第二部〉1}}||零之使魔～骑士篇～(01)||ISBN 978-4-8401-3358-6||EAN 4717702240752||2010年8月23日||2011年6月18日\n|-\n|{{lang|ja|ゼロの使い魔 シュヴァリエ 〈第二部〉2\t}}||零之使魔～骑士篇～(02)||ISBN 978-4-8401-3358-6||EAN 4717702248635||2011年8月23日||2012年6月15日\n|-\n|{{lang|ja|ゼロの使い魔 シュヴァリエ 〈第二部〉3\t}}|| ||ISBN 978-4-8401-4483-4|| ||2012年6月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 火(ケーン)魔法の章}}||零之使魔 公式集 火魔法之章||ISBN 4-8401-1944-9|| ||\t2007年8月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 水（ラグース）魔法の章}}||零之使魔 公式集 水魔法之章||ISBN 4-8401-1957-0|| ||2007年9月22日||\n|-\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 土（ジエーラ）魔法の章}}||零之使魔 公式集 土魔法之章||ISBN 4-8401-1966-X|| ||2007年10月20日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 風(ハガラース)魔法の章}}||零之使魔 公式集 风魔法之章||ISBN 4-8401-1981-3||\t ||2007年12月22日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 水のルビー之章}}||零之使魔 公式集 {{lang|ja|水のルビーの章}}||ISBN 4-8401-1994-5|| ||2008年1月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック 火のルビー之章}}||零之使魔 公式集 {{lang|ja|火のルビーの章}}||ISBN 4-8401-2202-4|| ||2008年2月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック　風のルビーの章}}||零之使魔 公式集 {{lang|ja|風ルビーの章}}||ISBN 4-8401-2248-1||\t||2008年7月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック　土のルビーの章}}||零之使魔 公式集 {{lang|ja|土ルビーの章}}||ISBN 4-8401-2258-X||\t||2008年8月23日||\n|-\t\n|{{lang|ja|ゼロの使い魔 公式アンソロジーコミック トリステインの章}}||零之使魔 公式集 {{lang|ja|トリステインの章}}||ISBN 4-8401-2267-9|| ||2008年9月22日||\n|-\t\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険 1}}||零之使魔外传 塔帕莎的冒險1||ISBN 4-8401-2210-8||EAN 4717702221569||2008年3月22日||2008年12月8日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険 2}}||零之使魔外传 塔帕莎的冒險2||ISBN 4-8401-2268-7||EAN 4717702224479||2008年9月22日||2009年6月15日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険 3}}||零之使魔外传 塔帕莎的冒險3||ISBN 4-8401-2552-X||EAN 4717702228231||2009年3月23日||2010年5月5日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険 4}}||零之使魔外传 塔帕莎的冒險4||ISBN 4-8401-2970-3||EAN 4717702240776||2010年1月23日||2011年6月18日\n|-\n|{{lang|ja|ゼロの使い魔外伝 タバサの冒険 5(完)}}||零之使魔外传 塔帕莎的冒險5(完)||ISBN 4-8401-3359-X||EAN 4717702243487||2010年8月23日||2011年9月14日\n|-\n|{{lang|ja|ゼロのちゅかいま よーちえんnano! 1}}||零啾使魔幼稚园(01)||ISBN 978-4-8401-3360-9||EAN 4717702240769||2010年8月23日||2011年9月3日\n|-\n|{{lang|ja|ゼロのちゅかいま よーちえんnano! 2}}||零啾使魔幼稚园(02)||ISBN 978-4-8401-4023-2||EAN 4717702250744||2011年8月23日||2012年11月6日\n|-\n|{{lang|ja|ゼロのちゅかいま よーちえんnano! 3}}||零啾使魔幼稚园(03)||ISBN 978-4-8401-4453-7|| ||2012年4月23日||\n|}\n\n==== 画册 ====\n{| class=\"wikitable\"\n|-\n!标题（日）!!标题（中）!!ISBN（日）!!ISBN（中）!!发行（日）!!发行（中）\n|-\n|{{lang|ja|ゼロの使い魔 コンプリート}}||零之使魔卡漫设定画集 画册||ISBN 4-8401-1732-2|| ||2006年11月02日|| \n|-\n|{{lang|ja|ゼロの使い魔 ～双月の騎士～ コンプリート}}||零之使魔卡漫设定画集 ～双月的騎士～ 画册||ISBN 4-8401-2091-3|| ||2007年11月16日|| \n|-\n|{{lang|ja|ゼロの使い魔～三美姬の輪舞～コンプリート}}||零之使魔卡漫设定画集～三美姬的轮舞～ 画册||ISBN 4-8401-1732-2|| ||2009年01月31日|| \n|-\n|{{lang|ja|兎塚エイジ Zero ゼロの使い魔イラストコレクション}}||兔塚英志 Zero 零之使魔 Illust Collection画册||ISBN 4-8401-2091-3||ISBN 957-10-3805-6||2008年1月25日||2008年3月27日\n|-\n|{{lang|ja|ゼロの使い魔 Perfect Book}}|| || || || || \n|-\n|{{lang|ja|ゼロの使い魔ビジュアルコレクション}}|| || || || || \n|}\n\n=== PS2游戏版 ===\n[[File:零之使魔小恶魔与春风协奏曲.jpg|220px|thumb|游戏封面]]\n\n==== 游戏简介 ====\n本作是由知名小说家{{dead|山口升}}先生的原创小说制作的动画《零之使魔》改编的同名游戏。原本定于2006年12月21日发售，\n\n不过游戏公司曾为了进一步提高游戏质量而将游戏延期。\n\n本作的预约特典中集合了诸多吸引人的要素。游戏设定、事件回放多达三十页的《零之使魔 小恶魔与春风协奏曲 设定资料集》，\n\n真是相当的丰富啊。只有预约才能得到哦！\n\n\n==== 游戏信息 ====\n游戏原名：{{lang|ja|ゼロの使い魔 小悪魔と春風の協奏曲}}\n\n游戏译名：零之使魔:小恶魔与春风协奏曲\n\n发行地区：日本\n\n发行时间：2007年02月15日\n\n发行厂商：Marvelous Interactive Inc.\n\n适宜年龄：12岁以上\n\n=== Audio Book(有声书籍) ===\n作为小说最终卷发行的纪念，小说的有声版本于2016年7月17日开始在亚马逊旗下的朗读服务Audible进行配信，朗读担当为钉宫理惠。\n\n{{零之使魔}}\n{{日本2006年动画|collapsed}}\n{{日本2007年动画|collapsed}}\n{{日本2008年动画|collapsed}}\n{{日本2012年动画|collapsed}}\n\n== 注释 ==\n<references />\n== 外部链接 ==\n*[http://www.maql.co.jp/special/game/ps2/zero/ PS游戏官网]\n*[http://www.e-muse.com.tw/property/zero/introduction/20061228_tv/index.html 零之使魔中文官方网站]\n\n[[分类:日本小说作品]]\n[[分类:山口升作品]][[Category:零之使魔]]\n[[分类:恋爱题材]][[分类:异世界题材]][[分类:穿越题材]][[分类:魔法题材]][[分类:召唤题材]]\n[[分类:MF文库J]]\n[[Category:魔法学院题材]]"}}}