{"parse":{"title":"露恩","pageid":115753,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=露恩 char.png\n|本名={{ruby|露恩|リューン}}\n|别号=手办露恩\n|发色=银\n|瞳色=蓝\n|身高=约77\n|体重=\n|三围=\n|年龄=>500\n|生日=\n|血型=\n|声优=村里琉\n|萌点=[[口癖]]\n|出身地区=德姆=尼尔\n|活动范围=梅尔奇亚帝国\n|所属团体=梅尔奇亚帝国\n|个人状态=正史线：回到钢之牢笼进入休眠状态\n歪龙线：与艾菲莉亚一起加入威斯海德军<br />\n霸王线：与艾菲莉亚一起加入威斯海德军\n|相关人士=[[艾菲莉亚・普拉达]]\n}}\n\n'''露恩'''是[[Eushully]]旗下R-18的[[SLG]]类Galgame《'''[[魔导巧壳|{{lj|魔導巧殻 〜闇の月女神は導国で詠う〜}}]]'''》的登场角色。\n\n== 简介 ==\n* 所属国家：梅尔奇亚帝国\n* 种族：魔导巧壳\n* 喜欢：艾达大人\n* 讨厌：无所事事\n* 战斗分类：巧壳\n* 特殊能力：青月女神的治愈（范围内我方队长HP75%，小队数2回复）\n* 专属服装：真率的苍衣\n* 能否推倒：否\n* 专属路线：无\n\n被称为“魔导巧壳”{{黑幕|（手办）}}，身长约77cm的机械人偶（游戏中莉塞露原话，艾露的身长是“两尺三寸”，由于日制长度单位和天朝一致，即77cm，于是四姐妹们身高都在这左右）的机械人偶。性格很活泼，十分喜欢自己的主人，西元帅艾菲莉娅，视之为姐妹，并给她取了“艾达”的昵称。对艾菲莉娅的关怀无微不至，以至于连对象都想帮忙找。\n\n自身寄宿着青月女神露西恩的力量，特点是擅长魔法攻击和回复魔法，{{黑幕|然而本人也深知即使这样也不能完全解除战士们的痛苦和死亡，对此也会表现出痛苦的一面}}，此外还有着“の”，“ですの”的口癖。在四个魔导巧壳中是第一个被做出来的，所以扮演着大姐姐的角色，{{黑幕|和娜芙加、贝露一样都是负责辅助封印被封印在艾露体内的昏暗之露的}}。\n\n三条线中，最终玩家都可以使用她，但根据玩家的选择不同，会有不同的加入时间。正史线中，在确定了和艾菲莉娅元帅合作后，会被艾菲莉娅当作协力者送给威斯海德；歪龙线中，在与艾菲莉娅战斗胜利后，与诺亚斯的决战中可以给玩家使用（然而打完就是结局），在霸王线中，击破艾菲莉娅就会与之一起加入威斯海德军。\n\n== 露恩服装 ==\n* '''青衣装解除'''\n* Rank：E\n* 必杀：无\n* 阵型：巧炮、防御\n* 攻击模式：震撼、光弹\n* 说明：也就是裸体状态\n\n\n* '''真率的苍衣'''\n* Rank：E\n* 必杀：青月女神的治愈\n* 阵型：巧炮、防御\n* 攻击模式：震撼、光弹\n* 说明：魔导巧壳露恩的初期(也是唯一)的衣装\n== 攻略路线 ==\n{{Hide|标题=正史线|内容=三元帅中选择与西元帅艾菲莉雅合作完成魔导战舰（进入正史线）；\n与北元帅噶尔姆斯的对话全部选择第一项；\n\n宣战并击败南元帅奥路法；\n\n击败不死王原东元帅诺亚斯；\n\n击败皇帝吉鲁塔尼亚完成正史线剧情，之后会交代各个角色的剧情。\n\n此外还需要的人物有：\n* 梅尔奇亚帝国：莉塞露，艾露（剧情加入）\n* 尹加索尔：基兰多罗斯，露依奈，爱露蜜娜，帕蒂尔娜（剧情+战胜加入）\n* 安娜洛泽王国：玛露莉奈特，李阿奈斯（剧情+战胜加入，俘虏李阿奈斯时选择“善待这位英雄”）\n* 扎弗哈部族国：奈奈加，阿露芙蜜娅（剧情+战胜加入，奈奈加处选择“解除她的盟誓”，阿露芙蜜娅处选择“交给奈奈加决定”）\n* 拉纳海姆王国：菲露阿诺，娜可莉露，克莱斯（剧情+两次战胜加入，第一次战胜后选择同意其隶属，待反叛之后再战胜一次）\n* 艾伦达梅路：艾露法蒂西亚，玫玫（剧情加入）\n* 德姆=尼尔：达鲁麦格纳（剧情加入）\n* 麓墨鲁涅公国：可露娜，吉鲁库（剧情+战胜加入，待拉纳海姆王国对麓墨鲁涅公国宣战并占领一个据点后攻击那个据点）\n* 意戒山岭：艾娅（剧情+战胜加入，深夜来访时会有一次战斗剧情，战胜后完成一些战斗剧情后加入，建议在没能打赢她之前不要点西元帅处的感叹号，这样她就会每晚来）\n\n以上角色加入后均需要练级以完成相应剧情\n}}\n\n{{Hide|标题=歪龙线|内容=在三元帅处选择南元帅奥路法，并且选择莉塞露的感叹号以进入歪龙线，以同正史线的方式获得除了尹加索尔的四位角色和达鲁麦格纳外（该路线下，无法以好的方式获得四笨蛋，其中基兰多罗斯会战死，不需要达鲁麦格纳）的其他角色，并练级完成剧情}}\n{{Hide|标题=霸王线|内容=三元帅中选择北元帅噶尔姆斯，对各个国家宣战（有的需要解盟后宣战）并战胜俘虏各位女性角色们，不用理会西元帅的感叹号，灭掉东部国家后对帝国三元帅中任一宣战，并打败他们后灭掉矮人族完成霸王结局。该路线中，与尹加索尔选择不停战，俘虏奈奈加后选择让她成为棋子，俘虏李阿奈斯后选择消灭安娜洛泽，菲露阿诺的停隶属选择第一项}}\n{{魔导巧壳}}\n== 外部链接与注释 ==\n<references />\n官网人物介绍：http://www.eukleia.co.jp/eushully/eu14/eu14_des.html\n\n\n\n[[分类:魔导巧壳]]\n[[Category:口癖]]"}}}