{"parse":{"title":"霸王黑龙 异色眼叛逆龙","pageid":227687,"wikitext":{"*":"{{游戏王/卡片\n|image=Odd-Eyes_Rebellion_Dragon.jpg\n|中文名=霸王黑龙 异色眼叛逆龙\n|日文名=覇王黒竜オッドアイズ・リベリオン・ドラゴン\n|英文名=Odd-Eyes Rebellion Dragon\n|卡片种类=XYZ怪兽　\n|卡片密码=45627618\n|使用限制=无限制\n|种族=龙\n|属性 =[[File:DARK.png|25px]]\n|星级/阶级={{#loop:star|1|7|[[File:Rank_Star.png|20px]]}}\n|攻击力=3000\n|防御力=2500\n|罕见度=立体UTR，金字UR，银碎SER，全息HR\n|卡包=CORE(905)\n|灵摆刻度=左：4 右：4\n|color=#373733\n|textcolor=#FFF\n}}\n== 基本信息==\n*在动画《游戏王ARC-V》出场，由主角榊游矢使用，是「异色眼灵摆龙」和「暗叛逆XYZ龙」合体诞生的姿态，于CORE(905)卡包OCG化并作为卡包封面。\n*本卡只需两张等级7龙族即可特招，但在其叠光素材不包含XYZ怪兽时无法发动破坏对方怪物的效果，从而实用性大减。因此，需要发挥其实用价值，必须想办法为之提供原为XYZ怪物的超量素材。\n*动画第46集 愤怒游矢（逆鳞）对阵欧贝里斯克军团3杂兵，将等级为7星的暗叛逆超量龙与异色眼灵摆龙叠放，印出「霸王黑龙异色眼叛逆龙」，强悍的效果一口气将三只古代的机械猎犬破坏并给予军团3杂兵1000LP伤害，之后使用叛逆龙的效果进行三次直接攻击，获得胜利。\n*动画第49集 游矢对阵紫云院素良的一战的最后阶段，游矢再度召唤出霸王黑龙，破坏了两只融合怪兽。战斗到达白热化阶段时，决斗大混战结束，战斗被迫中断。\n*动画第51集 游矢对阵赤马零儿的最后一个回合召唤出霸王黑龙。游矢自以为必胜，使用霸王黑龙对零儿的怪兽攻击。但是技高一筹的零儿偷用了游矢墓地里陷阱卡的效果，让自己场上怪兽攻击力超过了霸王黑龙的攻击力。最终，霸王黑龙被战斗破坏，游矢落败。\n*动画第88话，狂暴化的游矢再次将暗叛逆超量龙与异色眼灵摆龙叠放，召唤出异色眼叛逆龙，并装备上了“霸王之翼”。下个回合虽然被克罗·霍根的「强袭黑羽 泪雨之千鸟」击破，但由于“霸王之翼”的效果，游矢逆转取得胜利。\n*动画第102话，游矢召唤出攻击力6000的的「霸王黑龙异色眼叛逆龙」攻击快斗的「银河眼光波龙」时，快斗用陷阱卡「二重光波」召唤出第2只「银河眼光波龙」，因「光波干涉」效果使得第1只「银河眼光波龙」攻击力也变成6000，「霸王黑龙 异色眼叛逆龙」和「银河眼光波龙」同归。霸王黑龙虽被战破，但游矢听从游斗的建议，将霸王黑龙置入灵摆区域，使用其灵摆效果将「娱乐伙伴 等级敲钟人」放入灵摆区域，进行灵摆召唤，之后利用「娱乐伙伴 等级敲钟人」的灵摆效果将两只怪兽的等级变为四星，随即超量召唤出「暗叛逆XYZ龙」。\n*动画第148话最终回，游矢VS赤马零儿，游矢用速攻魔法“异色眼XYZ之门”，使额外的「异色眼灵摆龙」和墓地的「暗叛逆XYZ龙」在场上特召，且因异色眼XYZ之门的效果，「暗叛逆XYZ龙」的阶级变为等级7，将两只怪叠放召唤出异色眼叛逆龙，并使用异色眼XYZ之门的效果，将异色眼融合之门、异色眼同调之门和异色眼XYZ之门三张魔法卡从墓地除外，在战斗阶段时增加异色眼叛逆龙1000攻击力，并可以攻击两次，再发动动作卡“奇迹机会”，再增加异色眼叛逆龙一次攻击次数，使得异色眼叛逆龙可攻击三次。虽然攻击了赤马零儿的三只怪兽，但因为不能战破，游矢盖牌后结束回合。在零儿的回合，发动紫色地狱终末王的效果将异色眼叛逆龙破坏并给予游矢异色眼叛逆龙攻击力伤害数值，但游矢发动陷阱低温性能使得效果伤害无效，并将异色眼叛逆龙置入灵摆区域。\n*「霸王黑龙 异色眼叛逆龙」的攻击技名为「反旗の逆鱗 ストライクディスオベイ」。其攻击方式和暗叛逆XYZ龙一样都是用锋利的下巴逆鳞击飞对手。\n*「霸王黑龙 异色眼叛逆龙」是卡池中首只多维灵摆怪兽。\n*由于在动画中游矢一边说要用决斗带来笑容一边黑化婊人，所以「霸王黑龙 异色眼叛逆龙」也被玩家们戏称为笑颜龙，用以吐槽游矢的「言行不一」。动画第53话更是被其母托付了从父亲游胜那里得来，可以让场上的怪兽全部展开笑脸的「笑容世界」。联想到「异色眼灵摆龙」受到影响以后那夸张又惊悚的笑颜，不得不说这霸气外露的霸王黑龙的未来很令人担忧。\n*这张卡的海外版译名是「Odd-Eyes Rebellion Dragon」，并没有对日文名中的「霸王黑龙 异色眼叛逆龙」一词进行翻译。\n\n==效果==\n<poem>\n①：1回合1次，另一边的自己的灵摆区域没有卡存在的场合才能发动。从卡组选1只灵摆怪兽在自己的灵摆区域放置。\n----\n龙族7星怪兽×2\n7星可以灵摆召唤的场合在额外卡组的表侧表示的这张卡可以灵摆召唤。①：这张卡用XYZ怪兽为素材作XYZ召唤成功的场合发动。对方场上的7星以下的怪兽全部破坏，给与对方破坏数量×1000伤害。这个回合这张卡在同1次的战斗阶段中可以作3次攻击。②：怪兽区域的这张卡被战斗·效果破坏的场合才能发动。自己的灵摆区域的卡全部破坏，这张卡在自己的灵摆区域放置。\n\n'''原作效果'''\n①：1回合1次，另一边的自己的灵摆区域没有卡存在的场合才能把这个效果发动。从卡组选1只灵摆怪兽在自己的灵摆区域放置。\n----\n①：当作7星使用的XYZ怪兽作为素材让这张卡XYZ召唤成功的场合发动。对方场上的7星以下的怪兽全部破坏，给与对方那些攻击力数值的伤害。\n②：1回合1次，把这张卡1个XYZ素材取除才能发动。这个回合，这张卡在同一战斗阶段中可以作出最多有这个回合破坏对方怪兽的数量的攻击。\n③：这张卡从场上离开的场合才能发动。自己的灵摆区域的卡全部破坏，这张卡在自己的灵摆区域放置。\n</poem>\n\n\n\n==调整==\n<poem>\n[覇王黒竜オッドアイズ・リベリオン・ドラゴン]\n<霸王黑龙 异色眼叛逆龙>\n[2015/05/02]\n\n◎7星可以灵摆召唤的场合在额外卡组的表侧表示的这张卡可以灵摆召唤。\n◇效果外文本\n◇XYZ召唤成功后表侧表示加入额外卡组才能灵摆召唤\n◇XYZ召唤成功后表侧表示加入额外卡组可以被其他卡特殊召唤\n◇在额外卡组的表侧表示的这张卡不能XYZ召唤\n◇没有正常出场过，不能用灵摆召唤及其他卡的效果特殊召唤额外卡组表侧表示的这张卡（即有苏生限制）\n◇这张卡被返回手牌或卡组的效果适用的场合，和其他XYZ怪兽一样，里侧表示返回额外卡组\n◇《金満な壺/金满之壶》可以选择墓地的这张卡发动，效果正常处理；不能选择额外卡组的这张卡\n◇《ＤＤプラウド・シュバリエ/DD 高傲骑士》不能选择额外卡组里侧和表侧的这张卡\n◇灵摆召唤过的这张卡表侧表示送去额外卡组后可以被再次灵摆召唤\n◇XYZ召唤过的这张卡在额外卡组表侧表示然后被效果直接送进墓地，可以用其他卡的效果特殊召唤\n◇正规出场然后破坏，然后因②效果放到灵摆区域，以后再加入额外卡组后，可以被灵摆召唤\n●这张卡用XYZ怪兽为素材作XYZ召唤成功的场合发动。对方场上的7星以下的怪兽全部破坏，给与对方破坏数量×1000伤害。这个回合这张卡在同1次的战斗阶段中可以作3次攻击。\n◇诱发效果\n◇强制发动\n◇不取对象\n◇破坏及伤害同时处理，那时效果处理完毕\n◇以「RUM/升阶魔法」XYZ召唤也发动\n◇没有破坏卡或破坏了但没有给予伤害的场合，不能进行三次攻击\n◇效果适用后，效果被无效，仍能攻击三次\n◇效果适用后，这张卡变成里侧，翻开也不能攻击三次\n●怪兽区域的这张卡被战斗·效果破坏的场合才能发动。自己的灵摆区域的卡全部破坏，这张卡在自己的灵摆区域放置。\n◇诱发效果\n◇伤害步骤可以发动\n◇不取对象\n◇不视为发动魔法卡\n◇灵摆区域没有卡不能发动\n◇效果处理时，灵摆区域没有卡不处理\n◇灵摆区域发动时2张，效果处理时1张，效果正常处理\n◇破坏并除外也发动，这时从除外状态放置\n◇里侧表示被破坏也可以发动\n◇《幻界突破/幻界突破》适用中被战斗破坏里侧表示返回额外卡组不能发动\n●1回合1次，另一边的自己的灵摆区域没有卡存在的场合才能发动。从卡组选1只灵摆怪兽在自己的灵摆区域放置。\n◇进入连锁\n◇不取对象\n◇自己主要阶段才能发动\n◇不视为发动魔法卡\n</poem>\n==关联卡组==\n*异色眼\n*[[暗叛逆XYZ龙]]\n\n==收录详情==\n<poem>\nクラッシュ・オブ・リベリオン CORE-JP051 Ultra,Ultimate,Secret,Holographic\n</poem>\n\n\n{{游戏王怪兽卡片}}\n\n\n[[分类:游戏王]]\n[[Category:游戏王:暗属性]]\n[[Category:游戏王:XYZ怪兽]]\n[[Category:游戏王:灵摆怪兽]]\n[[Category:游戏王:效果怪兽]]\n[[Category:游戏王:龙族]]\n[[Category:游戏王:七星级/阶级]]\n[[Category:游戏王:灵摆左刻度四]]\n[[Category:游戏王:灵摆右刻度四]]\n[[Category:游戏王:异色眼卡组]]\n[[Category:游戏王:异色眼字段]]"}}}