{"parse":{"title":"青绿","pageid":215341,"wikitext":{"*":"{{不完整}}\n\n{{人物信息\n|image=42447675_p0.jpg\n|图片说明=五人の　グリーンが　勝負を　しかけてきた！▼作者：朔(はじめ)id=5118392\n|本名=大木青绿、グリーン、blue（海外版本）\n|别号=绿爷\n|发色=棕\n|多种瞳色=棕（初代、FRLG、SM）、绿（p站、sp）\n|多位声优={{cate|[[江口拓也]]（ORIGIN）|江口拓也}}、{{cate|[[福山润]]（世代）|福山润}}\n|萌点=老妈子、话痨、{{黑幕|苦逼}}\n|出身地区=关东地区真新镇\n|身份=精灵宝可梦训练家→关东冠军→常磐道馆训练家\n|擅长属性=所有（没有特定的擅长属性）\n|相关人士=[[大木博士]]、[[赤红]]、[[碧蓝]]\n}}\n\n\n'''青绿'''是任天堂旗下游戏[[精灵宝可梦系列|精灵宝可梦]]中，第一世代游戏与第三世代火红叶绿中的劲敌，也是绿版游戏、火红叶绿版劲敌的第一个默认名。\n在三年后的金银水晶以及心金魂银版中，作为常磐道馆的馆主。\n\n==简介==\n\n\n在第一世代（红绿蓝黄）和第三世代（火红叶绿）中作为劲敌，是宝可梦研究员大木博士的孙子{{黑幕|然而最苦逼的地方就在这里：连亲爷爷都想不起自己叫什么还要在游戏开始的时候让玩家帮忙起名字}}。在主角从大木博士处领取御三家后也领取克制主角属性的御三家，在皮卡丘（黄）版本中则总是选择伊布。在旅途中，总是和主角相遇并进行对战<del>从来没赢过</del>，最终击败了四天王当上冠军，然而却{{黑幕|连屁股还没坐热就}}被迟于自己到来的赤红击败{{黑幕|有幸成为史上在位时间最短冠军，而且还惨到被随后赶来的亲爷爷劈头盖脸臭骂一顿并亲眼看着爷爷送劲敌进荣誉殿堂<del>亲孙子无误</del>}}。在火红叶绿版，青绿来到七岛来收服新宝可梦。\n\n第二世代（金银水晶）和第四世代（心金魂银）中继任在前作中离开的火箭队老大坂木成为常磐市道馆馆主，<del>因为曾经是冠军所以队伍等级高得一匹</del>，而且据姐姐大木娜娜美所说，就算当了馆主也经常<del>不务正业地翘班</del>出去探险<del>还因为实力比道馆里其他训练家强太多而搞得没人顶替他</del>，主角第一次见到他就是在红莲岛上刚好看到出来散步的他。\n\n在第五世代（B2W2）的合众地方神奇宝贝世界锦标赛中参赛，选择冠军挑战赛有时会遇到青绿。\n\n在第六世代（XY）中虽然未直接出场，但有提到青绿从关东地方来到卡洛斯地方留学。\n\n第七世代（太阳月亮）和自己一生的{{ruby|劲敌|{{黑幕|基友}}}}赤红一同出场，受邀担任对战树的首领，两人的训练家类型为对战传奇。<del>杀玩家一个措手不及，这两位标榜前世代最强的人物简直是对战树门神般的存在{{黑幕|通往对战树的路上是空的，但走过去时赤爷和绿爷会突然出现强制你选其中一个对战，如果没有充足的准备一下子就会回到千山万水之外的宝可梦中心，而再度回到对战树又是十万八千里而且其他路人训练家多到爆表，加上对战树门口有一台PC让跋涉+对战许久的玩家不由自主地就想走过去。所幸到了USUM他们就没这么不讲究了，战前会先帮你回复一下。}}</del>\n\n==性格==\n\n与被作为玩家分身的主人公赤红不同（因为是玩家分身所以官方不会明确设定主人公性格），青绿的性格极为丰富，就作品中的表现来看大概有极其热衷宝可梦对战、追求强大力量的宝可梦组合，并且极端地高傲<del>以及蹭的累</del>等，因为无论哪方面都和赤红很接近于是真心实意地视对方为值得挑战的劲敌（而不是像早期动画版小茂一样总是{{ruby|嘲笑|{{黑幕|调戏}}}}小智）。但不知道为什么，某些方面异常地喜感<del>甚至有些烦人</del>，比如不分场合地突然出现与主角对战、以及无意识地说出一些极为羞耻的台词——“Bonjour！（法语“你好”<del>青绿发音同“崩揪！”</del>）”“掰比！（青绿独特的告别招呼，疑为英文“Bye-bye”和“Baby”的混合发音）”以及“本大爷☆世界最强”等。{{黑幕|就连专属BGM也被玩家评价为“相当骚”。}}\n\n同时，因为在GSC和HGSS中，在白银山上等待成为冠军的玩家挑战的{{黑幕|最终Boss}}前作主角赤红的诸多不符合常理的古怪现象，所以在不少玩家之间传开了“赤红由于在山上遭受暴风雪和强大野生宝可梦的接连袭击而死，玩家遇到的赤红其实是幽灵”这样的都市传说。而青绿本人就是破解这个都市传说的最佳铁证——在击败赤红之后，给青绿打电话偶尔会听他说到赤红跟他联络<del>并哭诉自己输掉</del>的事情。\n\n在接下来的日月中，作为对战传说和赤红一同出场的青绿秉持了一贯的开朗个性，由于赤红一如既往地完全不说话，被迫担当二人组中唯一的交流角色<del>（甚至充当赤红的翻译）</del>。\n\n同时，由于在各种衍生作品中，赤红的二创形象pixiv赤红被赋予极度沉迷宝可梦对战、缺乏自理能力<del>连下白银山都做不到</del>的NEET宅形象，和赤红渊源颇深的青绿在二次创作中的形象pixiv青绿也成为了{{黑幕|如同老妈子一样}}担心着白银山上的赤红、每个月定期给他送去大批粮食和毛毯保证其生活的保姆般的形象。另外，由于P站赤红的设定性格是无口/毒舌还有些不食人间烟火的天然形象，因此青绿也相应的成为了<del>较为弱气一方、被赤红的性格完全克制的</del>死傲娇老好人。\n\n==关于名字==\n\n在日版中，青绿作为与赤红对应的红版/火红相对的绿版/叶绿代表，其日文名是{{color|green|グリーン（绿色）}}，而在欧美版中，由于绿版并没有发售，所以青绿变为了蓝版的代表，因此英文名也变成了原本应该对应不存在的女主角的{{color|blue|blue（蓝色）}}。因此，请不要对青绿的日文名是“绿色”而英文名却是“蓝色”而感到奇怪。而有意思的是第七世代官方起的中文名字使用了同时含有蓝和绿意味的“青”字。\n\n出现同样情况的是第一世代原本不存在的女主角碧蓝。这位角色在特别篇以及二次创作作品中的对应日文名称是对应蓝版的{{color|blue|ブルー}}，而英文名却是对应绿版的{{color|green|green/leaf}}。第七世代官方起的中文名字也同样使用了同时含有蓝和绿意味的“碧”字。\n\n== 使用的精灵宝可梦 ==\n\n以下分别是青绿在常磐道馆和格斗道场（心金魂银版）的配置。\n\n{| class=\"wikitable\"\n|-\n! 怪兽 !! 属性 !! 特性 !! 等级\n|-\n| 大比鳥 || 一般 飞行 || 蹒跚 || Lv.60\n|-\n| 风速狗 || 火 || 威吓 || Lv.58\n|-\n| 铁甲暴龙 || 地面 岩石 || 坚硬脑袋 || Lv.58 \n|-\n| 怪力 || 格斗 || 无防守 || Lv.56\n|-\n| 暴鲤龙 || 水 飞行 || 威吓 || Lv.52\n|-\n| 椰蛋树 || 草 超能力 || 叶绿素 || Lv.55\n|}\n\n{| class=\"wikitable\"\n|-\n! 怪兽 !! 属性 !! 特性 !! 等级\n|-\n| 大比鳥 || 一般 飞行 || 蹒跚 || Lv.72\n|-\n| 风速狗 || 火 || 引火 || Lv.68\n|-\n| 超铁暴龙 || 地面 岩石 || 坚硬岩石 || Lv.70 \n|-\n| 怪力 || 格斗 || 无防守 || Lv.69\n|-\n| 班吉拉 || 岩石 恶 || 扬沙 || Lv.70\n|-\n| 椰蛋树 || 草 超能力 || 叶绿素 || Lv.67\n|}\n\n{{黑幕|对比同时期的赤爷，虽然考虑到赤爷常年待在白银山上（游戏中野生宝可梦等级最高的地区）练级比较快，但这么大的等级差，怪不得一次也没赢过赤爷}}\n\n== 衍生以及各个形象的异同点 ==\n\n作为最初的宝可梦游戏，和主角一样，劲敌青绿也有各种不同的衍生。知名度较高的有：'''初代青绿'''（红绿蓝黄+金银水晶，原型），'''火叶青绿'''（火红叶绿+心金魂银，复刻绿），'''日月青绿'''（太阳月亮，sm绿），'''SP青绿'''（特别篇），'''P站青绿'''，'''ORIGIN青绿'''，'''动画小茂'''（シゲル），'''绿川开'''（皮皮传）。<br/>\n和赤红及其衍生被称为赤家情况对应，在同人创作上，多个青绿+茂被同好称为绿家{{黑幕|真的很绿。}}。<br/>\n和赤家不同，绿家长相基本没有区别，但性格却有相当大的差异，在同人绘图上也根据穿着的不同来辨别。\n\n'''初代绿：'''，红蓝绿黄+金银游戏登场，所有衍生的原型。初代青绿的特征是：褐发褐瞳，刺猬头{{黑幕|基本所有绿+茂发型都一样}}。与一套红外套+牛仔裤从头穿到尾的赤红不同，青绿作为劲敌的衣服会随着游戏的发展而变化，而对战前形象也会变化。但在比卡丘版中并没有这种成长。在皮卡丘版中的绘图变为和动画小茂一样的服装（虽说动画版小茂是初代青绿的衍生，参考了其的官方绘图，但红蓝绿版的像素绘图和小茂相差非常大。）在同人绘图中，初代青绿的穿着和动画无印篇的衣着相同：紫色长袖上衣，深蓝色裤子和棕色鞋子（即第一世代的官方画像）。\n\n'''复刻绿：'''火红叶绿以及心金魂银登场。与初代在样貌上并没有区别。在衣着上，火红叶绿和心金魂银的着装则不一样。在FRLG中，青绿的衣着是立领的黑色短袖衬衫、紫色裤子和黑色鞋子，佩戴神秘水滴和灰色护腕；而到了HGSS中，则会更换为带有白色绒领的浅黑色长袖外套和土黄色多包裤。在第三世代以后，任天堂官方设定的青绿形象被统一为火叶青绿的形象，因此无论是SP还是动画（钻石&珍珠篇、世代），青绿（小茂的衣着）都为FRLG中的装扮（而很微妙地不是HGSS的馆主装）。\n在宝可梦世代登场的青绿是火红叶绿的形象，日语版CV为福山润。{{黑幕|在同人总是苦逼抖M的设定}}\n\n'''日月绿：'''在第七世代：精灵宝可梦日月登场。虽然身高明显成长了，但是和{{黑幕|变得神似少年街霸隆的}}赤红相比，其面容却几乎没发生变化。其衣着风格和前作也是大同小异，身穿带纽扣的黑色翻领短袖衬衫和绿色七分裤，穿着绿色运动鞋（继ORIGIN后又一次难得的穿了符合名字颜色的衣服），手持一副墨镜，但不再佩戴项链。年龄约20岁左右。\n\n'''SP绿：'''漫画特别篇登场。棕发绿瞳。在剧情中，他擅长神奇宝贝培育。个性严肃并冷静，不管对人还是对宝可梦都十分严格。{{黑幕|绿家最池担当。}}吉美、青文将其名字译为小茂，但日文原版依然为グリーン。在漫画最新章中年龄约20岁左右。{{黑幕|同样因为画风关系完全看不出年龄增长}}\n\n'''ORIGIN绿：'''精灵宝可梦 THE ORIGIN登场。总是在旅途中先主角赤红先一步抵达城镇{{黑幕|专业的STK}}，身穿黑色背心、紫色裤子和深褐色鞋子，外面穿的却是在游戏中极其少见的绿色短袖外套，也算是难得的穿了符合自己名字颜色的衣服（和一直穿红色的赤红形成鲜明对比），据立绘考证这里青绿的服饰参考的应该是红绿蓝版冠军战中青绿的衣着，很可能是为了防止与动画小茂重复。{{黑幕|绿家新二逼担当。}}CV为江口拓也。\n\n'''P站青绿：'''属于同人二次创作，结合了初代青绿、火叶青绿和少量SP青绿的特征。P站青绿的主要特征是：褐发绿瞳（根据画师不同偶尔也有褐瞳。相对地，与P站青绿配对的赤红也有红瞳和黑瞳两种版本），外形美型（但因为原版的青绿就偏美型形象因而与赤红相比帅得不是那么明显），服饰与HGSS中的馆主服相同（少数绘图为FRLG版），似乎是为了与P站赤红总是带着的皮卡丘对应，身边总是跟着一只伊布（与<del>皮卡厨</del>赤家不同，伊布是只有黄版青绿和动画版小茂才有的特征）。在普遍被接受的设定中，比起孩子气又毒舌、有些天然<del>几乎不懂人类感情</del>的赤红相比很有前辈的温和与威严，{{黑幕|依然如同老妈子一样地}}既要照顾山上不能自理的NEET赤红又要接待几乎每天都来挑战的后辈。{{黑幕|苦逼属性max。}}<del>登山爱好者。</del>\n\n需要注意的是，与P站赤红和P站青绿对应的城都组是HGSS的响和琴音，而不是GSC的金和克丽丝。\n\n'''小茂：'''动画版登场。全名为大木茂（オーキド・シゲル）。CV：小林优子。无印篇的衣着与四色版相同，而钻石珍珠篇则变成火叶版的穿着。唯一和游戏中的青绿不同的地方就在于小茂最后选择和爷爷一样成为一位宝可梦研究员<del>大木博士·二代目</del>，在超世代的几次登场中可以看到他穿着研究员标志性的白大褂。同时，动画版小茂在性格方面，游戏原本人物的“浮夸”的一部分被夸张化，甚至出现了开着高级轿车得意洋洋地在小智面前炫耀、带着美女啦啦队、{{ruby|嘲笑|{{黑幕|调戏}}}}小智的情况{{黑幕|黑历史，绿家二逼前担当}}。小茂也参加了石英大会，但落败。从此小茂开始发生转变。到了城都地区之后，其性格发生180°大转弯。变得彬彬有礼、沉着冷静。在白银大会上被小智的喷火龙击败水箭龟后，和小智冰释前嫌{{黑幕|今晚的月色真美}}，从此决定放弃训练家身份，成为和爷爷一样的宝可梦博士。之后在AG、DP篇都有登场。<del>被小光称为说川柳的人（大木博士）的孙子，刚开始还觉得不爽但还是接受了并之后即兴来了一句</del>\n\n'''绿川开：'''皮皮传登场。其本名绿川开只在漫画第一卷出现，之后一律被称为グリーン。（大然译名：酷林）\n\n\n\n\n\n\n{{精灵宝可梦}}\n== 注释 ==\n\n[[Category:精灵宝可梦登场人物]]"}}}