{"parse":{"title":"須須木真子","pageid":167065,"wikitext":{"*":"{{人物信息\n|image=AAI Maggey.png\n|本名={{lj|須々木マコ}}\n|别号= 不幸女神\n|发色= 黑\n|瞳色= 黑\n|年龄= 22-23\n|生日= 8月2日\n|声优= \n|萌点= \n|所属团体= \n|个人状态= \n|相关人士= [[糸鋸圭介]]\n}}\n\n'''須須木真子'''是[[Capcom]]旗下遊戲《[[逆轉裁判系列]]》中的登場角色。在《[[逆轉裁判2]]》中首次登場。\n\n== 外貌 ==\n短髮和圓框眼鏡是她鮮明的特征，习惯用[[髪卡]]夹起額前的頭髮，露出額頭，私服多帶有「逮捕君」圖案。須須木曾轉過三次工作，故事中大部分時間以工作服的形象出現。分別有[[女警]]，[[女服務員]]，[[警衛]]三套制服，女警和警衛期間會喜歡在帽子和胸前戴上紅色的羽毛作為裝飾。\n\n== 性格 ==\n自小運氣極差，經常遇到倒霉的事情。雖然不時抱怨自己的不幸，但是性格大大咧咧，頗為開朗活潑。樂於助人，熱愛自己的工作，任職女警期間就經常去法庭聽證，對法律程序十分了解。由於過去有著女警的經歷，轉行後仍然保留著敬禮的習慣，道謝時會以敬禮鄭重以示。\n\n== 簡介 ==\n人稱不幸女神的女警須須木真子，這次被當成了兇殺案的嫌疑人。她的辯護律師成步堂在法庭上似乎不在狀態，作為法律愛好者的她，只好從旁協助。事件之後，須須木決定中專職做服務員，在工作期間又再度因為一起毒殺案成為嫌疑人，這次她又再度委託成步堂辯護，這次似乎不太順利，日後還有不幸會降臨到她身上。\n\n== 特別提醒 ==\n{{劇透提醒}}\n\n== 人際關係 ==\n\n=== 須須木真子與成步堂龍一 ===\n須須木真子在女警任職期間，喜歡到法庭旁聽，對活躍表現的成步堂十分感興趣，之後更積極到成步堂審理的案件旁聽，自稱是成步堂的粉絲。須須木在一場兇殺案中被當成嫌疑人，她委託了成步堂幫忙。在開庭之前，成步堂當時受到了襲擊，造成短暫失憶，對自己處理的案件毫無印象，須須木於是從旁協助，直到成步堂記憶恢復。\n\n在洗脫嫌疑後，須須木轉行了在一家法國餐廳做服務員。在工作期間捲入一件毒殺案作為嫌疑人被捕，這次她再次委託了成步堂，不料芝九蔵虎之助假冒成步堂，使須須木坐實了兇手的身份。成步堂在得知事件後，接手了該案件，成功讓須須木無罪釋放。\n\n=== 須須木真子與糸鋸圭介 ===\n糸鋸圭介是須須木在女警任職期間的前輩，圭介一直暗戀著須須木，身上帶著須須木的照片。須須木很感謝糸鋸在訓練上的教導，但是并沒有察覺到糸鋸的感情。須須木在兇殺案之後，轉職成為服務員，兩人還一直保持聯繫，糸鋸不時有前往須須木工作的餐廳光顧。在須須木陷入毒殺案時，糸鋸作為調查的刑警上庭作證，證詞讓須須木坐實罪名，導致須須木一度厭惡糸鋸，認為他有意讓她入罪。\n\n糸鋸在須須木入獄時，直接拜訪成步堂的事務所和成步堂對質，讓成步堂接手案件。過程中十分關注成步堂的搜索，在作證時刻意偏頗須須木一方。糸鋸還做了便當讓成步堂代送給在拘留所中的須須木，須須木事後就送了糸鋸新的風衣。\n\n須須木在毒殺案之後辭職，在糸鋸的推薦下在檢察院做了警衛。不過須須木又再工作期間捲入檢察院的兇殺案，糸鋸這次也是堅決認為須須木的無辜的。\n\n=== 須須木真子與御劍怜侍 ===\n在須須木做女警期間，兩人並不認識。御劍歸國回到檢察院時，擔任檢察院警衛的須須木剛好當值。正值凌晨時分，御劍的辦公室發生了兇殺案，須須木被優木檢察官認定為嫌疑犯，當時御劍相信須須木的無辜，并為之洗脫嫌疑。\n\n== 關聯案件 ==\n=== 失落的逆轉 ===\n《[[逆轉裁判2]]》中的首個案件「失落的逆轉」，須須木真子在案件中為殺害[[町尾守]]的嫌疑人。須須木是町尾守的[[女友]]，為了慶祝町尾守的生日，特別訂做了一件禮物，兩人相約在下班後相聚。兩人碰頭時町尾守剛好完成巡察任務，兩人在公園散步期間撿到了一部手機，和失主聯繫後，町尾負責和失主碰頭。不料，町尾守不久被發現從高處墜下身亡，并寫下「鈴木」二字，須須木真子作為嫌疑人被捕。\n\n由於首個案例為教學關卡，案件中因為某些原因失憶的成步堂接受須須木真子這個法庭愛好者的輔助和指導。\n\n=== 逆轉的食譜 ===\n《[[逆轉裁判3]]》中第三個案件「逆轉的食譜」，須須木真子在法國餐廳吐麗美庵工作時，目擊了毒殺現場，因驚魂之故而昏迷，醒來後被指為下毒的兇手。須須木在假成步堂的辯護下坐實了兇手的名義。在糸鋸的介入下，成步堂出手翻案。\n\n=== 逆轉的來訪者 ===\n《[[逆轉檢事1]]》中第一個案件「逆轉的來訪者」，須須木真子作為警衛在檢察院當值，為忘記帶鑰匙的優木檢察官用萬能鑰匙開門，之後掉了萬能鑰匙，只好用自己的鑰匙假裝關門。之後檢察院發生了兇殺案，由於擁有作案時間和作案用的萬能鑰匙，被優木檢察官懷疑是殺害仲間戶真治的兇手。優木推理須須木在檢察院巡視期間，誤將仲間戶當成非法入侵者，將其殺害。\n\n== 其他 ==\n須須木真子初次登場陷入的案件中，犯人從手機中得知她的名字，打算將案件嫁禍於她，借死者之手寫下「鈴木」二字(日文中「{{lj|須々木}}」和「鈴木」同音)。\n* 在GBA版中，漢化組為了方便中文玩家理解，將須須木真子改名為「零木真子」。\n** 之後遊戲中由於不再提及此事，有使用正確的翻譯須須木真子。\n* 在3DS的123合集的汉化版中，沙字被改成了“贞子”(与“真子”同音)。\n* <!-- 等官方中文版出来可以再补充一下 -->\n\n{{逆转裁判}}\n\n[[分类:逆转系列]]"}}}