{"parse":{"title":"食蜂操祈","pageid":22166,"wikitext":{"*":"{{不完整|可增加少量轶事}}\n{{人物信息\n|image=36012599 p0.png\n|图片说明=P站ID:36012599\n|本名={{ruby|食蜂|しょくほう|ja}} {{ruby|操祈|みさき|ja}}<br />(Syokuhō Misaki)\n|别号=常盘台女王\n|发色=金\n|瞳色=金\n|身高=\n|体重=\n|三围=\n|年龄=\n|生日=\n|星座=\n|血型=\n|声优=浅仓杏美\n|萌点=[[白丝]]、[[骚想干]]、[[金发]]、[[长直]]、[[过膝袜]]、[[绝对领域]]、[[巨乳]]、[[女王]]、[[傲娇]]、[[腹黑]]、[[星星眼]]、[[制服]]{{黑幕|、[[百合]]}}\n|出身地区=[[11区]]\n|活动范围=[[学园都市]]\n|所属团体=[[常盘台中学]]\n|个人状态=\n|相关人士=喜欢的人：[[上条当麻]]<br />\n宿敌{{黑幕|拍档}}：[[御坂美琴]]<br />\n其他：[[白井黑子]]、[[一方通行]]、{{黑幕|<del>[[尤里X]]、[[尤里复制人]]</del>}}\n{{黑幕|[[异时空同位体]]：[[楪祈]]、[[舰队Collection:衣阿华|衣阿华（舰队Collection）]]、[[小原鞠莉]]}}\n}}\n\n'''食蜂操祈'''是轻小说《[[魔法禁书目录|新约魔法禁书目录]]》、其外传漫画《[[某科学的超电磁炮]]》及其衍生的动画、游戏等作品的登场角色。\n\n== 基本资料 ==\n姓名：食蜂 操祈（しょくほう みさき，Shokuhou Misaki）\n\n能力：心理掌握（Mental Out）\n\n等级：超能力者（[[LV5|Level 5]]） 排名第五位 \n\n喜欢的人：御坂美琴？ <del>[[碎蜂]]，[[楪祈]]</del>, [[上条当麻]]\n\n<del>妹妹：[[犬饲伊介|食蜂操纪]]</del>\n\n注：漫画《某科学的超电磁炮》第41话、《新约魔法禁书目录》第6卷、《新约魔法禁书目录》第11卷{{黑幕|主人公}}、《某科学的超电磁炮S》第1集初登场。<s>其实是某个1后面有十八个零的大妈伪装的juhgytfrdesfrtgyhujkiloijuhygtfrdetfyguhij</s>\n\n据传其眼睛的星星从香菇形状而来。\n\n[[File:Shokuhou Misaki.jpg|300px|缩略图|左|人设]]\n\n{{-}}\n\n== 简介 ==\n食蜂操祈是[[常盘台中学]]最大派阀的[[女王]]大人，有“常盘台的<s>白丝</s>女王”之称，学园都市中排名第五位的超能力者，其能力是“心理掌握”。{{黑幕|通过控制大脑中的水分子来影响大脑，进而进行各种心理操作。<del>也就是说只对脑子进水的人有效</del>}}\n\n记忆读心、人格洗脑、心电感应、回忆消去、意志增幅、思考再现、感情移植……美琴曰：能将各种精神现象都可以一手包办的万能超能力者。\n\n星形的瞳孔，[[金发|金色]]的长发，身材纤瘦却[[巨乳|乳量巨大]]，令[[御坂美琴|美琴]]有“你真的是中学生吗？”的疑惑。\n\n经常穿戴着有蛛网图案蕾丝边的[[过膝袜(白)|白色过膝袜]]和手套{{黑幕|《新约》第11卷中经[[云川芹亚]]考♀证，食蜂操祈的bra和胖次也是蛛网条纹的}}，肩头挎包中有能力相关遥控器一样的道具，使用时会发出“Pi——”的声音。 \n\n与优雅迷人<s>风骚</s>的外表相反，内心[[傲娇]]+[[腹黑]]。\n\n自从以常盘台中学最大派系的女王身份君临开始，与[[御坂美琴]]之间就不合。{{黑幕|两个死傲娇}}\n\n理所当然的视御坂美琴为她的最大{{黑幕|正宫}}竞争对手。\n\n由于[[御坂美琴]]的电磁屏障，她的精神干涉力根本起不到任何作用，但是却可以通过洗脑控制他人的行动，对御坂美琴造成困扰，被美琴讽刺为“一如既往的特别的下流。”\n\n食蜂操祈的手提袋里一般装的都是遥控器，每个遥控器使用的能力各所不同。使用能力的时候都会摆出遥控器来{{黑幕|据说是[[卖萌]]用~~}}。实际上遥控器是食蜂对自己能力的心理暗示化约束，遥控器本身就是卖萌用的。\n\n能力对机械、动物无效。{{黑幕|对上条当麻有效，不过当麻一摸头......}}。\n\n因为是货真价实的大小姐，所以平时用餐自然跟平民有所差异，最喜欢的食物是高级法国餐厅里的芝士汉堡，餐后甜点为卡士达布丁的小馅饼。\n\n在现时间线一年前与当麻相遇{{黑幕|性骚扰}}，将当麻送给她的防灾口哨视作宝贝，并对当麻产生好感，然而由于某些原因当麻不能記往她{{黑幕|上条当麻重伤，因为身体原因不能打麻醉进而不能进行手术，食蜂操祈进行了疼痛屏蔽。不过当麻重度失血，进行疼痛屏蔽会破坏大脑，缺失对食蜂操祈这个人的概念，即使刚见面也会马上忘记食蜂的名字和长相。}}\n\n运动白痴，连慢跑的美琴都跟不上，不善于游泳，曾在幼儿游泳池溺水被当麻所救{{黑幕|NTR}}。\n\n{{黑幕|真爱是[[多莉|最初之作（0号）]]，后来这份爱理所当然的转移到了{{rubyh|美琴|当麻}}身上}}\n\n{{黑幕|在超炮漫画65话中表示，如果美琴牺牲了自己一周内都不会忘记她的伟业}}\n\n{{黑幕|想想看，如果食蜂操祈没有遥控器，会怎样？}}\n\n<s>近期因为未知原因（可能是家族内部问题），跑去田中手下打工，担任[[舰队Collection:衣阿华|衣阿华]]</s>\n\n{{Hide|标题=知道你们都是来看这个的|内容=\n[[File:35191302.jpg|thumb|真・食蜂{{rubyh|操|艹}}祈（[[樱满集]]头上有点绿）]]}}\n== 人际关系 ==\n{{剧透}}\n\n==== 上条当麻 ====\n在初一的暑假跟上条当麻邂逅。两人初遇是在路口，不过那时只是单纯的相撞，彼此也没有怎么对话，就这样擦身而过。真正的相遇是在三天后，那时正当自暴自弃的食蜂操祈正打算将自己的记忆完全重置，而上条则出于担心上前搭话。这次“相遇”对于当时自甘堕落的食蜂操祈而言，是一针满分的强心剂 。食蜂操祈之所以能够不动手“将所有记忆重置”而走到现在，正是因为有过那段糟糕的相遇  。\n一开始，她还以为那是种新的搭讪方式。某一次，她的泳装模样被对方看见。某一次，她用包包狠狠地敲了对方的头。某一次，她体验到了间接接吻。而最后，对方救了她的命。那是她生命中数一数二的“幸福时代”，是最强精神系超能力者“心理掌握”宝贵的“记忆” 。食蜂只希望这只是纯粹的偶然，不想在这些许的奇迹中，看见无聊的理由或企图，于是她规定自己不能窥看上条的记忆 。在她记忆中的上条非常照顾人，非常温柔，他成了食蜂的心灵支柱 。在跟上条在意的时候，食蜂还会有一种自己已经被上条驯服得差不多的感觉 。而在她遭到众多“篡夺之枪”围困、面临绝境的时候，更是受到上条的保护，在这一刻她得知了自己心中对上条保有的“那种”感情 ，将他看作自己的“英雄”。\n食蜂操祈的能力是藉由操纵脑部水分控制人心，在食蜂使用自己的能力为因为重伤休克的上条代替麻醉剂止痛，让他得到及时救治的同时，上条也因为此刻血压极低，也就是水分平衡崩溃，导致他接近“唤醒记忆的路径破损”。就像收纳长相与名字的部分只有食蜂那一格遭到物理性破坏，即使和上条聊起她的事，上条也想不起来，就算食蜂一遍又一遍的自报家门，上条也会一次又一次地把她忘记 。不过即便如此，上条还是对食蜂操祈头发的味道有点印象。在遇到上条当麻后，色心上脑，并疯狂占便宜。被当麻以“下流之人”、“蜂蜜女”称号代替。\n==== 御坂美琴 ====\n跟御坂美琴是死对头，双方每次见面都会演变成吵架。两人跟上条当麻之间经历过的事，处处相似，甚至让她怀疑要不是因为上条有“记忆问题”，站在上条身边的人说不定是自己。因为觉得自己就是放不下，所以不管怎么样都会看她不顺眼。 \n对彼此有生理上的厌恶 。食蜂的心理掌握会被御坂美琴的超电磁炮弹开而无法支配脑袋。不过简单来说，这是因为美琴下意识地抗拒她的入侵。\n明明是同一所学校的同学，却没意义地摆出一副高高在上的态度 。经常找机会对美琴恶作剧，对美琴来说她是个很难缠的家伙。\n在新约后期，为了协助上条当麻，二人多次联手，新约18卷中为了帮助上条当麻向美琴提出合作，两人心灵相连，美琴结合食蜂的能力，轰出“液态护膜超电磁炮”破坏了“没有窗户的大楼”。新约21卷中，乘坐美琴的A.A.A.一同前往英国协助上条。（最初是为了救御坂爸爸）\n在新约后期，与御坂美琴成为彼此相互支撑的存在，大战时因伤退场时拜托美琴照顾上条。\n== 创作相关 ==\n\n{{cquote|<poem>顺便说一下食蜂这个姓的由来。最初，我是想要以“女王蜂”作为原型起一个名字，想了很多名字发现都被别人用过了，于是干脆就以“不是想成为顶点，而是想要获得包含女王在内的全部”这种新的含义，决定了她的姓氏……第一次见到这个名字后呆若木鸡的各位，十分抱歉。这可是我费了很大心思想出来的哟。 另外，关于名字部分的“操控，祈祷”、“爱，愉悦”，您或许可以通过对比这些，从中窥探到些许这些少女本心的样子。\n虽然可以自由地操纵其他人的心灵，但是少女们绝对不会蔑视心灵本身，她们会为了自己的心灵赌上性命来战斗，甚至为了心灵踏上歪路的情况也可能发生。一定要将这样的少女、她们的故事写出来，这就是我的想法。</poem>\n|镰池和马<ref>《新约·某魔法的禁书目录11》后记</ref>}}\n\n{{魔法禁书目录|科学侧}}\n\n== 注释与外部链接 ==\n<references/>\n* [http://www.project-railgun.net/ Project Railgun (官网)]\n\n[[分类:魔法禁书目录]][[分类:某科学的超电磁炮]]\n[[分类:金发]][[分类:长直]][[分类:过膝袜(白)]][[分类:绝对领域]][[分类:巨乳]][[分类:女王]][[分类:傲娇]][[分类:腹黑]][[分类:星星眼]][[分类:超能力者]][[分类:十字瞳孔]]\n[[Category:食蜂姓|操祈]]"}}}