{"parse":{"title":"魔女","pageid":60693,"wikitext":{"*":"{{Dablink|其他同名內容見[[魔女(消歧义页)]]。}}\n{{Dablink|“[[女巫]]”重定向至此。关于中国古代的职业女巫，参见[[巫女#中国的巫女]]。}}\n{{R-15}}\n{{萌属性信息\n|image=Moeru! witch jiten.jpg\n|萌属性名称=魔女\n|萌属性别称=女巫、沃瓦、山之畢蘿格、芭芭雅加\n|典型角色=[[莉泽罗忒·薇露库麦丝塔]]\n|相关萌属性= [[扫帚]]、[[不老不死]]、[[預言]]\n}}\n\n'''魔女'''（witch），指歐洲文化中擁有超自然能力的女性。\n\n== 簡介 ==\n'''魔女'''（witch），在歐洲地區通行的拉丁文中，邪惡的女性魔法師稱為「malefica」，指「使用邪惡魔法（maleficium）的女性」。不過歐洲各國并沒有使用此稱呼，如德文中魔女「hexe」含義為老婦人，法文中魔女「sorier」則為「妖術師」，英文中魔女「witch」。男性對應的翻譯為「wizard」。{{黑幕|十九世紀以後西方興起的新異教團體\"威卡（wicca）\"便是「Witches' craft」的簡稱。當然了，此處的「女巫」或「魔女」不再含有貶義。}}\n\n根據基督教的教義，魔女被視為「惡魔的奴隸」。透過崇拜惡魔、褻瀆神等行為，魔女將獲得具有特別力量的「魔女軟膏」及「黑魔術」。\n\n== 魔女的能力 ==\n基督教中魔女使用的魔法稱為「邪術（Maleficium）」，在中古時期歐洲的通用語拉丁文中，這個字具有「惡行」的涵義。邪術指居心不良會對人類造成危害的魔術。\n\n「邪術」一詞最早出現于西元1-2世紀，遠早於基督教出現「魔女」這個概念。「邪術」並不是衍生于神秘學中的「占星術」、「召喚術」的相關體系，通常泛指各種邪惡咒術、魔術。\n\n傳說魔女即使悲傷也不能流淚，當淚水滑落的時候，身上的魔力會完全失去，從而變成普通人類。\n\n魔女被認為擁有的能力：\n*[[占卜]]與[[預言]]\n*[[詛咒能力]]\n*製藥、治療\n*降靈\n*[[飛行能力|飛行術]]\n*變身（變身動物為主）\n*[[天氣操控]]\n*盜取家畜或它們的乳汁\n*{{黑幕|導致性無能}}\n\n== 魔女夜宴 ==\n「魔女夜宴」，指魔女們與惡魔舉辦的集會。\n\n在中世紀「魔女審判」中，大量的記錄了「魔女夜宴」的細節，大致如下：\n\n*集合到夜宴會場\n**夜宴通常在人煙稀少的野外舉行。魔女通常會使用魔女軟膏飛往會場。\n*儀式\n**進行崇拜惡魔、褻瀆神等儀式。親近在會場現身的惡魔之王撒旦并禮拜對方，親吻其臀部，以表達忠誠。新加入的魔女也在此階段實施入會儀式，新魔女宣佈效忠撒旦，撒旦會賜下魔女名號，并在其身上刻上「魔女之印」。並以親吻惡魔的臀部以達成契約。\n*聚餐\n**模仿基督最後晚餐的餐會，有時會出現以獻祭的嬰兒為食物。餐會中準備了除了鹽與麵包以外的所有食物<ref>因為鹽與麵包是用於聖餐中，所以不會出現。</ref>，但是味道並不可口。\n*舞蹈\n**所有人面對外側，手牽手圈成圓，一邊跳舞一邊朝左側繞圈。\n*亂交\n**與惡魔性交，近親相姦、亂交等行為來表現對惡魔的崇拜。一般認為不論男女，與惡魔性交只有痛苦沒有快感，惡魔的陽具形狀極為畸形，而且像冰塊一樣冷，女性惡魔的性器也是冰一樣冷<ref>其實相關描述是基督教為了避免信徒因為想追求与惡魔性交的快感而投向惡魔崇拜，捏造出來的。<s>根據蘇格蘭魔女[[伊索貝爾·高荻]]魔女審判的證詞的確是性具畸形且冰冷。</s></ref>。\n*魔女夜宴結束\n**所有儀式結束后，魔女將返回自己的住處。\n== 獵巫 ==\n在西方，女巫基本上都是屬於禁忌，尤其是天主教國家。\n \t\n在中古時期，略有超能力(如神蹟)的女孩或女子，幾乎都會被視為異類，然後將其燒死。\t\n\n於是乎，女巫或是巫婆就是西方的禁忌，一旦被公眾千夫所指、百人為言，乃至於十人為證是女巫或是巫婆，該女性就為慘遭綑綁後燒死，這就是坊間參考書所寫的'''「獵巫」'''。\n \n事實上，只要長得較為貌美的女子，幾乎都會被醜女忌妒，誣指她們是女巫，然後那些可憐且事實上是無辜的女子都難逃被審問後燒死的命運。因此，在許多各種西方童話故事或是寓言故事中，女巫或是巫婆幾乎都是反派的狠角色，且精通詐騙和蠱惑人心的技術來達成目的。\n\n不過，就客觀來講，無辜冤死的女子其實佔絕大多數。如英法百年戰爭中的[[聖女貞德]]就是最著名的例子。\n\n== 魔女与魔法少女 ==\n在ACG次文化中，11区的早期[[魔法少女]]的形象就是借鉴了魔女形象而设定与演变而来的。\n\n早期魔法少女又被称作“魔女っ子 / 魔女っ娘”（小魔女），而且该称呼至今在[[11区]]宅圈仍常会使用。\n== ACGN中的魔女 ==\n{{main|魔女(萌属性)}}\n\n{{魔女}}\n\n== 註釋 ==\n<references/>\n\n[[分类:术语]]"}}}