{"parse":{"title":"魔弹之王与战姬","pageid":94012,"wikitext":{"*":"{{不完整}}{{已完结}}\n{{ACG作品信息\n|image=Works_49_2.jpg\n|作品原名={{lj|魔弾の王と戦姫}}\n|作品译名=魔弹之王与战姬\n|原作载体=小说\n|原作作者=川口士\n|改编载体=漫画、动画\n|相关作品=[[魔弹之王与冻涟的雪姬]]\n}}\n\n'''《魔弹之王与战姬》'''（日语：'''{{lang|ja|魔弾の王と戦姫}}'''）是由川口士创作的一部轻小说，有动画、漫画等衍生作品。\n\n== 原作介绍 ==\n原作于2011年4月25日开始由MF文库J出版，最终第18卷于2017年11月25日出版。其中第1卷至第8卷插画由{{lang|ja|よし☆ヲ}}负责，第9卷开始由片桐雏太负责。\n\n系列新作《魔弹之王与冻涟的雪姬》于2018年夏开始由集英社DASH X文库发行。\n=== 故事简介 ===\n布琉努王国里有块位于边境的弹丸之地阿尔萨斯，而这里的领导人是个随遇而安的贵族少年堤格尔维尔穆德·冯伦（堤格尔）。因为王国的征招，堤格尔被迫上到战场上，双方人数相差快5倍，原本以为这场是必胜的战争，然而对手是吉斯塔特中的“七战姬”之一、拥有“银闪的风姬”名号的艾蕾欧诺拉·维尔塔利亚（艾莲），在她出其不意的战略下，击破了布琉努大军。战乱中堤格尔虽然尝试利用最擅长的弓击杀敌人主将，但却反而被她高超的剑技打败。就在堤格尔绝望的做好受死准备之时……\n\n“你从现在开始就是我的人了。”\n\n因为对方意外的一句话，堤格尔往后的命运将彻底改写。另一方面，在这场战争中失去被视为下一任国王的王子的布琉努王国，内战一触即发。受到内战影响，陷于无主状态之地－阿尔萨斯将要受到波及。\n=== 登场角色 ===\n{| class=\"wikitable\"\n|-\n| 堤格爾維爾穆德·馮倫<br />CV：[[石川界人]]<br />管轄布琉努王國北部的邊境,，亞爾薩斯領地的年輕伯爵。<br />由於這裡自然環境相當豐富，幼年時的堤格爾經常狩獵日往夜来，使得他掌握了以人類而言的弓箭技術堪稱無人能及的水準，能夠將一般最大射程只有250阿爾昔（1阿爾昔約1米）準確無誤地射中300阿爾昔之外的目標，可以用自然環境與單純的弓箭發揮活用最大能耐的戰術，然而除了弓箭以外的武藝卻是掛蛋。<br />在布琉努王國中因為他們注重於騎士突擊的戰術，所以像堤格爾這樣使用弓箭的人是被鄙視的存在，被視為膽小鬼一般。<br />堤格爾相當重視自身的領地故鄉，也與當地人民的交情非常好，一心想守護這塊領地。<br />對於興趣是午睡和狩獵的提格爾而言，野心並不是那麼重要的一件事。\n|-\n| 蒂塔<br />CV：[[上坂堇]]<br />服侍於馮倫伯爵家，專門照顧堤格爾的仕女。<br />堤格爾的青梅竹馬，自小因為經常往來的關係，發展成與其說是主從不如像是兄妹之間的關係\n原為是一名巫女的女兒，自小便進行巫女的修行然而卻對其不感興趣，甚至很喜歡去正在領主宅邸工作的伯母那裡，也萌生想成為仕女的想法，雖然被母親反對但在堤格爾的說服下得以實現這樣的想法，並且還是會修習關於巫女的必修學問。<br />現在在堤格爾的房子裡工作的侍女只有她而已，並擔負著堤格爾身邊的所有大小事務。\n|-\n| 巴多蘭<br />CV：[[菅生隆之]]<br />自堤格爾幼年時期便在亞爾薩斯領主，堤爾格之父烏魯斯底下工作，對堤格爾有著像對待兒子般的愛情，稱呼堤格爾為少主。<br />參與戰爭的經驗相較於堤格爾豐富，出兵之際一手包辦堤格爾的士兵們。\n|-\n| 馬斯哈·羅達特<br />CV：[[飯島肇]]<br />布琉努國王北部奧特地區領地的伯爵，前領主烏魯斯的好友，同時也是在各方面對堤格爾多加照顧，有如監護人般的存在，是個與普遍共通價值觀有著不同想法的少數貴族派，由於人脈廣闊的緣故，在其他貴族與王宮的人裡頭相當有面子。<br />\n|-\n| 艾蕾歐諾拉·維爾塔利亞<br />CV：[[戶松遙]]<br />吉斯塔特的七戰姬之一，是能夠操作風的常見龍具「銀閃艾利菲爾」選上的戰姬，現任萊特梅里茲公國領主，由於經常在戰場上如同風一般的衝鋒陷陣的姿態，又被稱為「銀閃的風姬」。<br />原為傭兵出生的身分，不過因為被龍具選上而成為了戰姬，親暱的人稱呼她為「艾蓮」，<br />在迪南特平原戰役對上提格爾，並對於堤格爾隻身一人面對她依舊能冷靜地射出精湛的弓術感到中意，並以俘虜的身分將提格爾帶回國。\n|-\n| 莉姆亞莉夏<br />CV：[[井口裕香]]<br />艾蓮最信賴，推心置腹的副官，暱稱莉姆，在艾蓮成為戰姬以前兩人就是傭兵時期的好友，個性嚴格且一本正經，不只是對堤格爾，連艾蓮也不會用暱稱稱呼。<br />在君王的宮殿或在戰場上也經常作為艾蓮的左右手幫助她。對於自由奔放的艾蓮經常責罵著。此外有著非常喜歡熊玩偶的一面，甚至會對著布偶取名字，不過因為很害羞所以是秘密。\n|-\n| 蘇菲亞·歐貝達斯<br />CV：[[茅野愛衣]]<br />吉斯塔特的七戰姬之一，波利西亞公國的領主，持有可以操縱光的錫杖型龍具龍具「光華」，因此持有「光華的耀姬」的別名，是個美麗聰明的女性，給人一種平易近人的柔軟氛圍，作為年長者也經常擔當艾蓮與米拉之間的調停者，常常作為特使而前往各國，所以也對各式各樣的消息有著清楚的情報掌握，非常喜歡龍，尤其偏愛艾蓮飼養的幼龍，暱稱為「蘇菲」。\n|-\n| 琉德米拉·露利葉<br />CV：[[伊瀨茉莉也]]<br />吉斯塔特的七戰姬之一，負責管轄著在萊特梅里茲南部、墨吉涅王國北部的奧爾里茲公國，持有能夠操縱冰霜的短槍型龍具「凍漣拉斐亞斯」，因此有著「凍漣的雪姬」這個別名，戰姬的地位並非世襲制，然而露利葉家卻是罕見地能夠一直保持血緣繼承戰姬地位的家族，所以米拉也接受著與戰姬相應的教育而被培養著，與突然從傭兵變成戰姬的艾蓮處於水火不容的關係，喜歡喝添加自製果醬的紅茶以及有著自己泡紅茶的興趣，暱稱「米拉」。\n|}\n=== 名词解释 ===\n==== 戰姬與龍具 ====\n'''<big>戰姬</big>'''<br />\n治理吉斯塔特所屬的七個公國的七人公主被稱為戰姬，傳聞吉斯塔特王國建國君主自稱是黑龍的化身，。他賜予七個部族的少女龍具，同時也是王妃，並讓她們成為初代戰姬。之後若被龍具選上的人將成為戰姬，同時亦是公國之主，享有擁有自治權的制度。龍具挑選戰姬沒有明確的基準，只要具備一定的資格，即使昨日是平民也可能突然就被選上成為戰姬。<br />\n'''<big>龍具</big>'''<br />\n戰姬所持有的超越人類所能理解之力的武具，傳承是初代吉斯塔特國王授予的七個武具，今日則作為繼承戰姬的象徵，每個龍具都擁有不同的屬性效果，發動名為龍技的招式將能發揮出更強大的力量，龍具不單單只是武器，他們擁有一定程度的思考與意志，會自己認定對方是否有資格成為自己的主人，也就是戰姬。<br />\n'''龍具艾利菲爾（銀閃）'''<br />\n艾蓮所持的龍具，約兩年前被艾利菲爾選為戰姬。這個龍具持有「降魔的斬輝」的異名，外表為一把長劍，具有操縱風的力量，對提格爾抱有興趣，在他遭遇危機時曾出手幫助過他。<br />\n'''龍具拉斐亞斯（凍漣）'''<br />\n米拉所持有的槍之外型龍具，有著「破邪的穿角」異名，是在露利葉家族中三代世襲傳承下來的龍具，具備操縱冰霜的能力，並能夠藉由此屬性抑制寒冷之力，槍柄的長度可自由變化。<br />\n'''龍具光華'''<br />\n蘇菲亞所持有能夠操縱光的錫杖型龍具，有著「退魔的祓甲」異名。<br />\n'''龍具巴爾格雷（煌炎）'''<br />\n亞莉莎德拉·阿爾夏芬所持有能夠操作炎之力的雙劍龍具，有著「討鬼之雙刃」的稱呼。<br />\n'''龍具沃利茲夫（雷渦）'''<br />\n伊莉莎維塔·法米那所持有能夠操作雷之力的鞭子型龍具，有著「碎禍之閃霆」的異名。鞭子的形狀可以隨意變化。<br />\n'''龍具艾薩帝斯（虛影）'''<br />\n凡倫蒂娜·葛林卡·埃斯堤斯所持有具備空間轉移能力的巨鐮龍具，有著「封妖之裂空」的異名。<br />\n'''龍具姆瑪'''<br />\n奧爾嘉·塔姆所持有的戰斧型龍具，別名「崩呪之弦武」，斧刃會依照持有者的意志自由的改變刀刃的大小與柄的長度。\n==== 世界情形 ====\n'''布琉努王國'''<br />\n位於王國境內大陸中部的大國，堤格爾所治理的亞爾薩斯以及嘉奴隆公爵所治理的盧堤迪亞、泰納帝公爵所治理的涅悔塔庫都所屬於這個領地，經常因為內亂的關係導致國內陷入情勢混亂的狀況，王都是尼斯，國旗為紅馬旗。<br />\n'''吉斯塔特王國'''<br />\n與布琉努王國並列的大國，國王以下存在七名戰姬，這些公主分別獨立治理七個公國。高於戰姬權力的只有國王一人，無論是誰締造了多麼顯赫的戰功都不允許顛覆這一制度，因為與布琉努王國相鄰，只隔了一座山脈的存在，所以數十年中兩國之間經常發生紛爭，王都是席雷吉亞，國旗為黑龍旗。<br />\n'''萊德梅里茲公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由艾利菲爾選上的持有者治理，現在的公主是戰姬艾蓮，與提格爾治理的亞爾薩斯相鄰一座山脈。公國旗為黑底的銀劍。<br />\n'''奧爾米茲公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由拉斐亞斯選上的持有者治理，現在的公主是戰姬米拉，北面相鄰萊德梅里茲公國，南面相鄰墨吉涅王國，西邊則與布琉努王國相鄰。公國旗為白底的蒼之槍。<br />\n'''波利西亞公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由光華選上的持有者治理，現在的公主是戰姬蘇菲。<br />\n'''萊格尼察公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由巴爾格雷選上的持有者治理，現在的公主是戰姬莎夏。南面萊德梅里茲公國鄰接，公國旗為朱色的黃金雙劍。<br />\n'''路伯修公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由沃利茲夫選上的持有者治理，現在的公主是戰姬伊莉莎維塔。<br />\n'''奧斯特羅德公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由艾薩帝斯選上的持有者治理，現在的公主是戰姬凡倫蒂娜 。<br />\n'''布列斯特公國'''<br />\n吉斯塔特王國構成的七個公國之一，代代都由姆瑪選上的持有者治理，現在的公主是戰姬奧爾嘉 。目前行蹤不明。<br />\n'''亞斯瓦爾王國'''<br />\n與布琉努王國和ザクスタン王國相鄰的王國，位於與大陸相隔的海洋島國。<br />\n'''ザクスタン王國'''<br />\n與布琉努王國鄰接的王國，東側與布琉努王國相鄰，幾度發生過糾紛，10年前曾集結1000艘的船入侵墨吉涅王國。<br />\n'''墨吉涅王國'''<br />\n在布琉努王國與吉斯塔特王國南方的王國，也是近鄰唯一保有著奴隸制度的國家，為了得到奴隸而不斷與他國發生戰爭，布琉努王國面對墨吉涅王國的侵擾對應上苦思許久做了不少功夫。國旗為象徵戰神烏魯夫拉的緋紅色底，黃金的頭盔與劍。<br />\n'''迪南特平原'''<br />\n位處布琉努王國與吉斯塔特王國的國境位置，數十年兩國發生激烈衝突的場所。是堤格爾與艾蓮首度相遇的戰場之處。\n== 衍生作品 ==\n=== 动画版 ===\n动画版由SATELIGHT制作，于2014年10月开始播出，全13话。\n==== STAFF ====\n* 原作：川口士（MF文库J‘魔弹之王与战姬’KADOKAWA Media Factory刊）\n* 角色原案：よし☆ヲ、柳井伸彦、片桐雏太\n* 监督、系列构成、剧本：佐藤龙雄\n* 角色设计、总作画监督：椛岛洋介\n* 副角色设计：伊藤真理子\n* 道具设计：大桥幸子、秋筱日和\n* 设计工作：大河广行、石川宽贡\n* CG制作：橋本トミサブロウ\n* CG设计：畑山勇太\n* 美术设定：ニエム・ヴィンセント、ルガル・ヤン\n* 美术监督：甲斐政俊\n* 美术：カイムズ\n* 色彩设计：筱原爱子\n* 摄影监督：岩崎敦\n* 编辑：定松刚\n* 音乐：[[横山克]]\n* 音乐制作：KADOKAWA（Media Factory）\n* 音响监督：本山哲\n* 动画制作：SATELIGHT\n* 制作：魔弹之王与战姬制作委员会\n\n==== CAST ====\n* 堤格尔维尔穆德·冯伦：[[石川界人]]\n* 艾蕾欧诺拉·维尔塔利亚：[[户松遥]]\n* 琉德米拉·露利叶：[[伊濑茉莉也]]\n* 苏菲亚·欧贝达斯：[[茅野爱衣]]\n* 亚莉莎德拉·阿尔夏芬：[[小松未可子]]\n* 伊莉莎维塔·法米那：[[小林优]]\n* 凡伦蒂娜·葛林卡·埃斯堤斯：[[原田瞳]]\n* 莉姆·艾利莎：[[井口裕香]]\n* 蒂塔：[[上坂堇]]\n* 路里克：[[兴津和幸]]\n* 马斯哈·罗达特：[[饭岛肇]]\n* 巴多兰：[[菅生隆之]]\n* 萨安·泰纳帝：[[木村良平]]\n* 菲利克斯·亚伦·泰纳帝：[[松本大]]\n* 马克西米利安·班奴萨·嘉奴隆：[[飞田展男]]\n* 罗兰：[[东地宏树]]\n* 旁白：[[小杉十郎太]]\n\n==== 各话标题 ====\n{| class=\"wikitable\" \n|-\n!話數!!日文標題!!中文標題!!劇本!!分鏡!!演出!!作畫監督!!改編原作小說\n|-\n|第一話||{{lang|ja|戦場の風姫}}||戰場的風姬||rowspan=\"13\"|佐藤龍雄||佐藤龍雄||近藤一英||椛島洋介<br />大橋幸子（飲食）||rowspan=\"3\"|第1卷\n|-\n|第二話||{{lang|ja|帰還}}||歸來||稻井仁||石川俊介||伊藤真理子\n|-\n|第三話||{{lang|ja|甦る魔弾}}||魔彈覺醒||佐藤龍雄||渡部高志||福世高明\n|-\n|第四話||{{lang|ja|凍漣の雪姫}}||凍漣的雪姬||西本由紀夫||淺野勝也||長田好宏<br />大久保義之||rowspan=\"2\"|第2卷\n|-\n|第五話||{{lang|ja|タトラ山攻略戦}}||塔特洛山攻略戰||colspan=\"2\"|渡部高志||西尾公伯、岩岡優子<br />大橋幸子（飲食）\n|-\n|第六話||{{lang|ja|黒騎士}}||黑騎士||rowspan=\"2\"|西澤晉||近藤一英||田中知江、坂本俊太<br />長坂寬治||第2卷<br />第3卷\n|-\n|第七話||{{lang|ja|守るために}}||為了守護||安田賢司||福世孝明||第3卷\n|-\n|第八話||{{lang|ja|二千対二万}}||兩千對兩萬||colspan=\"2\"|石川俊介||長田好宏、清水裕輔<br />伊藤真理子||第3卷<br />第4卷\n|-\n|第九話||{{lang|ja|雷渦と煌炎}}||雷渦與煌炎||渡部高志||羽原久美子||WHANG SOUNG WON||rowspan=\"2\"|第4卷\n|-\n|第十話||{{lang|ja|オルメア会戦}}||奧爾梅亞會戰||稻井仁||近藤一英||長坂寬治、田中知江<br />坂本俊太\n|-\n|第十一話||{{lang|ja|戦姫二人}}||兩名戰姬||colspan=\"2\"|伊藤達文||伊藤真理子||rowspan=\"3\"|第5卷\n|-\n|第十二話||{{lang|ja|聖窟宮}}||聖窟宮||渡部高志<br />富永恒雄||渡部高志||岩岡優子、福世孝明\n|-\n|第十三话||{{lang|ja|広がる世界}}||扩展的世界||佐藤龙雄||浅野胜也||椛岛洋介、长田好弘<br />长坂宽治、坂本俊太<br /><br />清水裕辅、田中知江<br />大桥幸子\n|}\n\n==== 相关音乐 ====\n'''{{color|red|片头曲(OP)}}'''\n*'''{{lang|ja|銀閃の風}}'''\n**作詞：坂井龍二，作曲、編曲：鈴木康純\n**主唱：[[鈴木木乃美]]\n\n'''{{color|blue|片尾曲(ED)}}'''\n*'''Schwarzer Bogen'''（第1話－第9話、第11話）\n**作詞：LINDEN，作曲、編曲：片山修志\n**主唱：原田瞳\n*'''{{lang|ja|竜星鎮魂歌}}'''（第10話）\n**作詞：坂井龍二，作曲、編曲：山崎泰之\n**主唱：[[鈴木木乃美]]\n\n=== 漫画版 ===\n漫画初连载于月刊COMIC FLAPPER（{{lang|ja|月刊コミックフラッパー}}）2011年11号，至今已出版6卷。\n\n\n=== 游戏版 ===\n（待补完）\n\n\n\n{{日本2014年动画|秋}}\n\n== 外部链接 ==\n*{{ja}}[http://www.mediafactory.co.jp/bunkoj/madan/ 魔弹之王与战姬 | MF文库J]\n*{{ja}}[http://www.madan-anime.jp/ 魔弹之王与战姬 | 电视动画官网]\n\n[[分类:日本小说作品]][[分类:川口士作品]]\n[[分类:魔弹之王与战姬]]\n[[分类:MF文库J]]"}}}