{"parse":{"title":"RWBY/Roman Torchwick武装抢劫事件","pageid":186217,"wikitext":{"*":"{{替换侧边栏底图\n|url=RWBY.jpg\n|width=100%\n}}\n'''Roman Torchwick武装抢劫事件'''是'''美国{{ruby|Rooster Teeth Productions|公鸡牙齿动画工作室}}RWBY团队'''制作的网络动画'''《RWBY》'''中的一个事件。\n\n本事件发生于RWBY第一季Vol.1第一章。\n== 事件相关人 ==\n=== 策划人/主导人 ===\n*[[Cinder Fall]]\n=== 诱发者 ===\n*[[Roman Torchwick]]\n=== 参与者 ===\n*[[Glynda Goodwitch]]\n*[[Ruby Rose]]\n*[[Hei \"Junior\" Xiong]]\n*[[嗯哼爷]]\n*雇佣自Hei \"Junior\" Xiong手下的5名黑帮打手\n\n== 起因 ==\n为执行[[Salem]]布置的任务<ref>具体内容尚不明确，根据推测，首要目的应当是在市区内制造恐慌，并囤积抢劫来的Dust作为给合作方——White Fang的佣金。</ref>，[[Cinder Fall]]利用Vale城内的众多隐秘的黑道势力对市区各大Dust商铺进行武装抢劫。本次事件正是这个任务的一个注脚。\n\n<references/>\n== 事件经过 ==\n''为方便说明，词条创建人决定用小说的形式来描述。''\n\nRoman Torchwick已经不知道这是自己第几次策划抢劫Dust商店了。这让他愉快，但也让他不解：为什么“那个人”一直让自己抢劫Dust？仓库里的Dust晶体、粉末、弹药什么的，都堆成山了，让自己用一辈子都用不完；可“那个人”<ref>指[[Cinder Fall]]。</ref>却完全没有停止的意思……然而想起那团火，Roman意识到自己不这样做就没有活下去的依据。他必须服从“那个人”。\n\n这样想着，他将一大叠Lien交付给粗野夜总会的会长Hei “Junior”Xiong；Hei Xiong接了Lien，立刻给他分配了几个打手。\n\n带着六个打手离开粗野夜总会时，Roman看到一辆金黄色涂装的摩托车开了过来，停在路边。一名穿着暴露的金发少女从摩托车上跳下来，向夜总会大门走去。<ref>原剧中，Yang Xiao Long走进夜总会后，Roman才离开。</ref>\n\nRoman没有在意她，那不重要。重要的是去完成“那个人”布置的任务。\n\n\n第二天夜里，抽着雪茄，提着文明棍，带着一众打手，Roman趾高气扬地走在街道上。路人们看到了，没有一个不躲开的。就这样Roman穿过街道，踏入了一家名叫“From Dust Till Dawn”的Dust商店。\n\n推开玻璃门，见店老板——一名干瘦如牛肉干的老头——安详地靠在电脑椅上，在柜台后面看着报。<ref>原剧中，老头其实是站着的，也没有在看报。</ref>Roman来到柜台前，右手轻轻弹去烟灰，俯视着老头，道：\n\n“你知道大晚上的找一家还在营业的Dust店有多难吗？老先生？”\n\n一名打手走上来，冲着一脸茫然的老头举起了冲锋枪。\n\n[[File:iTunes 2016-07-17 17-22-14-986.jpg|centre|thumb|Roman Torchwick威吓老头|1100px]]\n\n老头登时面如土色，报纸丢在地上，他慌慌张张地举起手：“别动手……拿了钱就走……求你了……”\n\n“嘘——淡定点，老先生，”Roman却是一脸悠哉，完全没有匪徒的凶恶，“我们不要你的钱。”接着他在柜台上打开了一个箱子，里面是几个罐子。他对身边的打手道：“拿走Dust。”\n\n四个打手立刻从箱子里拿了罐子，到商店的两边开始搜刮加工成粉末的Dust。\n\n[[File:iTunes 2016-07-17 17-22-26-416.jpg|centre|thumb|打手们正在搜刮Dust制品|1100px]]\n\n“晶体。燃烧系，未切割的。”Roman对老头道。老头战战兢兢地从柜台下拿出一大块红色的Dust晶体递给Roman。\n\nRoman轻柔地接过Dust，饶有兴致地端详着它，像是在看一件名贵的老古董。这块Dust罕见地纯净，以他鉴赏家级别的眼力，竟没能看出半点杂质。这样一大块纯净、未加工的高品质Dust，市值至少上千Lien。\n\n\n一名打手刚刚装满一罐粉末，突然听见一阵微弱的音乐声。循声望去，见一人头戴耳机、身披玫瑰红披风、背对着他若无其事地在看杂志。\n\n最看不得办事时被人无视的他嘴角抽搐着，嗖地一声从腰间抽出一把火红色开山刀，直指那人后背，怒吼道：\n\n“举起手来！”\n\n那人毫无反应。打手几乎鼻孔冒烟，他冲上去一把抓住那人的肩膀把那人硬扳了过来，迫使其面对他。这人的面孔立刻暴露在他面前。\n\n那是一名小女孩，看起来十五岁左右。她一双银灰色的眼睛困惑地望着他：\n\n“嗯？”\n\n打手咬牙切齿地指了指耳朵。小女孩会意地摘下耳机，问：“怎么？”\n\n“我刚才叫你举起手来！”\n\n“你在……打劫？”\n\n“废话！！！”\n\n小女孩脸上竟然浮现了一丝微笑。下一刻，打手只觉得自己轻如薄纸，仿佛被风吹了起来——当他跌落在货架下时，浑身剧痛的他才明白，自己被这个看似柔弱的小女孩给踹飞了！\n\n另一位打手连忙举起冲锋枪冲了上去，想要喝住她。\n\n然而又是一脚无情地落在了他身上。打手惨叫着倒飞而出，撞碎橱窗，跌落在街道上。\n\nRoman转头望去，却见那小女孩直视着他，一件玫瑰红色涂装的变形武器在她手中展开——一把比他还高的玫瑰色战镰，手柄是一把反器材狙击步枪。\n\n她的名字是Ruby Rose。\n\n\nRoman做梦也没想到，自己居然会碰上如此大的乐子！打劫了这么多次，总算有点意思了。他冲着剩下四个打手使了个眼色，他们便冲出店门，向Ruby冲过去。\n\n第一名打手朝着Ruby挥出开山刀，Ruby后滑一步距离，战镰插在地上为圆心，一个横向回旋踢正中那打手面门。他哀嚎着摔到墙角下，墨镜碎片插在脸上，血肉模糊。不给剩下的打手反应的时间，Ruby冲向第二名打手，枪口向后一扣扳机，一声巨响，刀背如重锤般将第二名打手送上了天，紧跟着刀背又落在了第三名打手的脊梁骨上，打手惨叫一声陷进坑里，爬也爬不出来了。\n\n[[File:iTunes 2016-07-17 17-24-11-090.jpg|centre|thumb|Ruby vs 打手|1100px]]\n\n最有一名打手急忙拿出冲锋枪扫射，可Ruby激活了Semblance，以超过2马赫速度高速机动的她飞快越过弹幕，抓住那打手飞身而起，凌空抡出一个360°，再重重地扔回地面。\n\n有点意思，但实力还不够。Roman如是想，将雪茄扔在地上，用文明棍按灭了，接着道：\n\n“两三下就趴了，真是物超所值——好吧，小红，今天的确是个愉快的好日子。可惜，爷没空陪你玩儿了……”\n\nRoman举起文明棍指着Ruby，末端的盖子向上翻转180°构成一个全息瞄准镜，下面是黑洞洞的枪口。\n\n“……所以，我不得不这样和你，说再见了。”\n\n一声枪响，一阵呼啸声划破空气，一枚五颜六色的光弹直射Ruby而去。\n\n[[File:iTunes 2016-07-17 17-25-20-120.jpg|centre|thumb|Roman向Ruby开火|1100px]]\n\n爆炸的一瞬，Ruby从空中落下——她一个纵跳躲过了爆破弹造成的伤害。可当她落地时，Roman已经不见了。\n\nRuby环视四周，只见Roman正飞速爬上一条楼边扶梯，向楼顶转移过去。\n\n简单和老头打了个招呼，Ruby飞快冲上楼顶。\n\n\n“嗨！”\n\n楼顶，Roman背对着Ruby，阴沉地道：“真是固执……”\n\n一艘飞船突然飞了过来，悬停在和楼顶齐平的高度，接着左舷敞开了一道门。Roman飞快地登了上去，飞船立刻升高高度。转过身来，Roman拿出了先前的那块红色Dust，大笑道：\n\n“到此结束了！”\n\n他将Dust掷向Ruby，Ruby退了一步，困惑地看着这块红色的晶体。\n\n“砰！”\n\n一声巨响，巨大的红色烟云在楼顶绽放。Roman仰天大笑，这个麻烦总算解决了。\n\n可马上他就笑不出了。低头望去，却见Ruby身边多了一名女人。\n\n\n这名身材高大的女人耸立在Ruby身旁。一脸严肃的她一头金发在脑后盘成一个甜甜圈似的发髻，身穿胸襟敞开的白衬衫和黑色包裙，蹬一双黑色皮革的高跟靴子。她眼镜后面的那双琥珀色的眼睛凝望着飞船，右手高举着一支魔杖。一面淡紫色的圆形雕纹在她前方慢慢消失。她的名字是Glynda Goodwitch。\n\nRuby此时一脸激动——她知道自己遇上了什么人。这是她梦寐以求的。\n\nGlynda并没有在意Ruby的激动。她左手掐了个剑诀，接着魔杖一挥，空气中光芒一闪，二十余发符文导弹在空气中划出紫色航迹，从不同的角度射向飞船。飞船表面登时发生了猛烈的爆炸。虽然说飞船质量好没有受损，可颠簸必然是不可避免的。Roman被强烈的爆炸冲得连翻了几个跟头，才跌跌撞撞地冲入驾驶室。\n\n“来了个碍事的猎人！”他喊道。驾驶座上立刻冲下来一人，Roman急忙补上。\n\n\n当从驾驶座上下来的那人来到Glynda眼前时，Glynda知道对方不会那么简单。\n\n她一挥魔杖，一道闪光射向飞船上空，一面更加巨大、也更加复杂的雕纹在空中展开来，接着雕纹化作乌云，将飞船上空完全笼罩。紧跟着，魔杖向下一劈，顷刻间一片冰锥暴雨狠狠地砸在了飞船上。一枚冰锥射入驾驶室，差点没把Roman脑袋插爆。Roman吓得面色铁青，他只能咬着牙，艰难地维持着飞船的稳定。\n\n激战一触即发。当冰锥暴雨落下时，那人身上火光缭绕，接着右手一挥直指Glynda，一团火球向Glynda射了过来。Glynda迅速一挥魔杖展开雕纹挡在前面，火球命中雕纹，尚还有余温的灰烬洒落地面，完全没有引起Glynda的注意。却见那人左手一抬，有某种奇特的光芒发出，接着一个金黄色漩涡毫无预兆地在Glynda脚下展开，然后就是一声巨响，一道光柱冲天而起。\n\nGlynda没有受伤，她及时地闪了过去。爆炸在楼顶产生了一个大坑，瓦砾四处飞溅。Glynda重新站稳脚跟，再次挥动魔杖，那些飞散的瓦砾受到某种无形力量的召唤，此时纷纷不约而同地飞上天空，在Glynda右肩上方迅速拼凑起来，转眼间一把瓦砾标枪在Ruby震撼的目光中成型。\n\n瓦砾标枪几乎有十米长度，枪身上紫光萦绕，那是从瓦砾之间的缝隙发出来的。Glynda手中魔杖指向飞船，瓦砾标枪爆射而出，直指飞船上的那人。\n\n那人并未慌乱，两手接连投出几枚火焰弹将瓦砾标枪炸得粉碎；但那无形力量依然将瓦砾聚集起来，速度不减地射向那人。千钧一发之际Roman用力一扳驾驶杆，飞船倾斜了一个角度，瓦砾标枪擦着飞船的顶飞了过去，紫光消失，只剩一堆瓦砾在空中散落。Glynda再挥魔杖，那些瓦砾突然分成三组，分别聚集成三条瓦砾长蛇，从三个方位向飞船袭来。\n\n但就在三条瓦砾长蛇即将命中飞船时，那人身上突然散开数圈环形雕纹，接着在一声尖啸中，巨大的金色光芒将笼罩了整个世界，三条瓦砾长蛇在空中灰飞烟灭。\n\n这一切对Ruby而言，无疑是一场视觉盛宴。任何爆米花大片都没有这次亲临现场来得震撼。当她从震撼中醒过来时，飞船已经要飞走了。她急忙将专属武器切换到反器材狙击步枪，向飞船上的那人开了几枪。\n\n那个人只是抬起一只手，就将那几枪挡了下来。接着那人一挥手，五个火焰漩涡毫无预兆地在两人脚下展开。\n\nGlynda眼疾手快，在爆炸的一瞬一个后手翻越过爆炸半径，跟着魔杖一抖，Ruby顿时产生了被一只大手抓住的感觉，跟着自己也被带出了爆炸范围。两个人站稳脚跟后，飞船已成为天边的一个小点。\n“您是一名猎人……？”\n\nGlynda转过头俯视着如是问的Ruby，只见她满脸喜悦加激动地望着自己，一双银色的眼睛直放出光来。\n\nRuby几乎是喊出来了：“能给我个签名吗？！”\n\n<references/>\n== 影响 ==\n从本次事件，Ruby第一次接触到Salem势力的冰山一角，而由此为契机，使得她跳过两年学习时间直接升入{{ruby|信标学院|Beacon Academy}}，由此为她的未来发展做下铺垫。\n== 总结 ==\nRuby首次在银幕上展现战斗力。这大概是她第一次对人战，首次展现了Ruby实际在战场上的表现，以及Salem一伙的一个表面。\n{{RWBY}}\n\n[[Category:RWBY]]\n[[分类:虚构事件]]"}}}