{"parse":{"title":"魔霭领主亚巴顿","pageid":100661,"wikitext":{"*":"{{不完整}}\n{{人物信息\n|image=魔霭领主亚巴顿.jpg\n|本名=Abaddon 亚巴顿 \n|别号=死亡骑士 魔霭领主 LOA \n|发色=紫\n|瞳色=青\n|萌点=[[抖M]] [[女王]] [[黑化]] [[骑士姬]]\n|相关人士=宝具：[[霜之哀伤]] <del>亚巴顿行星</del><ref>星际争霸中地球联合理事会残余势力所在行星。</ref>\n}}\n\n'''亚巴顿'''是[[Valve]]旗下的游戏《[[DotA2]]》及其衍生作品的登场角色。\n\n== 简介 ==\n\n\n魔霭圣池，一个处于原初群石的裂缝，从中带有先兆力量的蒸汽不断溢出，在地狱里也是一个相当奇特的地方。\n\n作为家族力量的源泉，已经惠及数个世代。在居住于洞穴中的魔霭家族，每个新生儿都会在暗黑迷雾中接受沐浴，经过这样的洗礼，她们与大陆的神秘力量获得了内在的联系。随着她们长大，内心坚信自己的使命是誓死保护世袭的传统和领域的风俗——实际上她们守护的不过就是圣池本身。而迷雾的作用原理尚不明朗，但它确确实实令魔霭家族在地狱中安稳的度过了无数世纪。\n\n当初生的亚巴顿沐浴在圣池中时，众人都表示事情并不对劲。小女孩的双眼里闪耀出洞察之光，在场所有人都大吃一惊，神父们纷纷交头接耳。而她之后的成长道路与所有魔霭族裔的传人并无差别——为战争接受训练，在危机时刻需要她挺身而出，率领家族的军队守卫先祖的大陆。但是亚巴顿总是特立独行。其他人挥着武器训练时，她喜欢在迷雾前沉思。因此她饱吸从圣池中涌出的蒸汽，开始学习将自己的灵魂与家族深处流出的力量相融合：最终她被圣池所吞噬。\n\n然而进入了圣池里面的世界并没有令亚巴顿害怕，她不断深入，深入。在空间的尽头，她看到一扇门，\n\n{{Hide|标题=正常路线|内容=在进入房间后，四周的雾气中不断涌现出幻象，她精确的斩杀了无数幻象，而被斩杀的镜像被她的身体以及手中的剑所吸收。不知道过了多久，雾气消散，她手中的剑最终成为了象征黑暗力量的吸魂剑·[[霜之哀伤]]}}\n\n{{Hide|标题=请不要点进来！|内容=在她打开门的一瞬间，她被如同藤条一般的实体雾气所拖进去。无数雾气疯狂的想钻入她的身体，嘴巴，鼻子，甚至是下面。在雾气的侵袭下她渐渐失去了感知，理性。不知过了多久。没能钻入体内的雾气最终占据了她的服饰，以及手中象征着黑暗力量的吸魂剑·[[霜之哀伤]]}}\n\n最终她变成了被暗黑迷雾笼罩的怪物。\n\n然而在亚巴顿被吞噬的日子里，魔霭家族遭到了变故——被以前从未见过的强大敌人所袭击。但是当亚巴顿降临于战场时，族人们目睹了迷雾的强大力量，那是族内任何领主都望尘莫及的力量。亚巴顿在族人失去战斗能力之时，孤身迎击敌人，令敌人诧异的事情却发生了，无论是谁，只要被剑所触碰，就再也感受不到生命的动力。然而，更为可怕的是，无论他们如何攻击，她仿佛无法感受到痛楚，甚至狂笑着挥舞着散发寒气的剑。\n\n在吸收了无数生命之后，剑却突然开始说话了，“遵从鲜血的召唤而来，我的主人”极为少女的声音响彻在战阵之中。天空聚集了乌云，开始下雪，然后变成冰雹，一束蓝色的不详之光照向了亚巴顿，她笑了，而敌人，却如同陷入恐慌般开始逃窜……\n\n== 叛变 ==\n\n兵器与火焰是地狱的全部，恶魔势力的版图一日数变，弱肉强食被演绎的淋漓尽致。然而，作为地狱中最强大的势力之一，亚巴顿带领她的族群联合整合了混乱无序的地狱。\n\n随后她决定带领恶魔征服弱小的人类世界。此时的人界似乎本身就在混乱之中——蜘蛛女王艾拉齐娜正带领着她的子孙对人类帝国进行报复。而亚巴顿这次征战的目标是脆弱的人类王国而不是奈落蜘蛛。为了避免增加敌人，亚巴顿绕开了蜘蛛，从帝国后方入侵——但所作所为让麾下恶魔们产生了不满。\n\n战事正如她所料，地狱大军的铁蹄蹂躏了一切城镇、村庄，人类连求饶的份都没有。胜利来得太快，亚巴顿甚至感到了无聊。然而潘连就在这时发生了，恶魔们的野心此刻展露无遗。\n就在亚巴顿研究随后的攻略方向之时，一名手下朝她射出了涂上一种名为“迷幻梦境”麻醉药的箭矢。\n\n{{Hide|标题=凌辱与逃离（慎入）|内容=她被抓住了，恶魔们咒骂着将其绑住，而冰之哀伤也被存放在了不知道哪里。普遍红色皮肤的恶魔们深深厌恶着这个缠绕冰冷雾气的异类。胜者为王，败者为寇，地狱道规则就是这么简单——接下来的三天时间亚巴顿忍受着鞭挞与无穷无尽的侵犯，沦为了恶魔大军的玩具。}}\n她对自己最后活着这件事惊愕不已——也许是恶魔们争权夺利，认为{{黑幕|被侵犯的}}奄奄一息的亚巴顿很快就会断气而没有多费心思。\n在第三晚的夜间，{{黑幕|正在被两个恶魔拉到营地外面侵犯}}亚巴顿悄悄呼唤了霜之哀伤将狱卒斩杀并帮自己解除了捆绑，趁着夜色逃离的营地。\n\n“我的大意让你们有了一个千载难逢的机会。你们终将为错过这个机会而悔恨。”\n——亚巴顿\n\n== 王者再临 ==\n\n数年后，地狱再次陷入了混乱，死伤无数。一支神秘的不明军团在乱战中以绝对的战斗力取得了最终的胜利。令众恶魔感到惊悚的是，当神秘的指挥者揭下面具时——她是一度被传已死于战场的地狱领主亚巴顿。\n\n同年，亚巴顿下令上交所有当年叛变的旧部——整整两千只恶魔。然而这些恶魔就算是族群里也是有头有脸的人物，最终再次爆发了一场战争。在一场看似绝对没有胜算的战斗中，亚巴顿却令恶魔跌破眼镜的以数千族人摧毁了近乎80%恶魔势力所组成的恶魔联盟。\n\n亚巴顿下令给所有叛变者以及战败的俘虏涂上焦油，以锁链缠身，县挂在地狱熔岩上灼烧。据说当时的惨叫声就连最残酷的恶魔也会颤栗不已。\n\n——她要让所有恶魔都知道，叛变的代价。\n\n{{DotA 2}}\n== 外部链接与注释 =="}}}