{"parse":{"title":"龙(BOF4)","pageid":131450,"wikitext":{"*":"{{Dablink|《[[龍息之焰系列]]》中都有角色名為龍，但是之間完全沒有聯繫，主條目見：[[龍(龍息之焰系列)]]}}\n{{標題替換|zh-hans=龙| zh-hant=龍|zh=龍}}\n{{人物信息\n|image= BoFIV Ryu Artwork.png\n|本名= リュウ（{{lj|竜}}、Ryu）\n|别号= \n|生日= \n|年龄= \n|身高= 172\n|体重= 65.4\n|声优= 山口光雄\n|出身地区= \n|活动范围= \n|所属团体= \n|个人状态= \n|相关人士= \n}}\n\n'''龍'''是'''[[卡普空]]'''旗下遊戲《[[龍息之焰系列]]》中的登场角色。是《[[龍息之焰IV]]》中的主角，角色的名字可以修改，默認為リュウ（Ryu），遊戲中可以操作的角色之一。\n\n== 簡介 ==\n[[虛幻者]]，由[[鳳帝國]]召喚到這個世界，因為召喚的不完全，被分成兩半。另一半是六百年前開創[[鳳帝國]]的[[弗烏爾]]，[[弗烏爾]]在響應人類對他的請求統一了西大陸，之後陷入沉睡，等待龍的出現。\n\n龍在故事中降臨到東大陸的沙漠之中，被[[妮娜(BOF4)|妮娜]]所發現。剛甦醒的他實力很弱，而且沒有任何記憶。好心的妮娜帶他到附近的城鎮[[薩萊鎮]]，希望他能找到失散家人，并給予了他「王家之劍」用於防身。龍在薩萊鎮無法想起任何人，於是就決定幫助妮娜去尋找她的姊姊[[愛麗娜(BOF4)|愛麗娜]]。\n\n妮娜在薩萊鎮遇到在酒吧打探消息的鳳帝國軍官拉索，拉索在發現妮娜的身份後就打算綁架她，這時龍挺身而出，擊退了拉索的鬥靈，帶著妮娜衝出重圍。途中「王家之劍」折斷，拉索也認出龍的身份。兩人為了躲開鳳帝國軍隊的追捕，前往[[武門鎮]]繞過封鎖，回到[[葛雷(BOF4)|葛雷]]看守的砂船處。當晚龍，葛雷和妮娜夢見，看到三人出現在快找到愛麗娜的路途上。夢醒後，[[馬斯塔]]告之眾人，龍擁有「龍之眼」，讓他們看到的是未來的場景，只有跟著龍繼續旅程就會到達夢中所見之處。\n\n幾經波折眾人通過大帝橋來到鳳帝國的咒炮之町，來到夢境中的地方，但是被[[尤那]]發現，眾人被遣返回[[魯迪亞]]。葛雷被送往受審，在發現無法改變判決後，龍和妮娜等人潛入皇宮將葛雷救出。輾轉前往[[飛翼城]]，面見了風龍，龍第一次明了自己的身世，并在風龍的幫助下前往契克村，了解更多信息。隨著旅行的展開，龍的力量漸漸甦醒，最初是「龍之眼」，之後是恢復「變身」的能力，在遺棄之村更獲得變身「凱撒龍」的能力。也從其他[[虛幻者]]和契克村的啟示下得知自己的使命和身份，為了抗衡命運被[[弗烏爾]]所吞噬，龍開始去尋求其他[[虛幻者]]的幫助，提高自己的能力。龍一行人幾乎走遍了東西兩個大陸，妮娜和葛雷在旅程中也找到了愛麗娜。\n\n在得知弗烏爾變成魔神去破壞鳳帝國的帝都後，龍和弗烏爾在皇城展開了命運的決鬥。龍戰勝了弗烏爾，兩人合二為一，承繼弗烏爾記憶的龍，意識到這個世界已經不需要「神」，運用他的能力將虛幻者送走，自己變回普通人。\n\n漫畫版中，勝利的龍并沒有和弗烏爾融合，他認為弗烏爾沒有看到世界美好的一面，所以與弗烏爾一起在世界各處旅行。\n\n== 能力 ==\n劍士，并沒有受[[虛幻者]]的影響，數據如一般人類一樣，十分平均，火親和力高，被水克制。\n\n擁有特殊的「變身」能力，能變身成「光龍」，進階為「凱撒龍」、「炎龍」。龍和[[弗烏爾]]獲得[[虛幻者]]結晶通用。\n\n不像其他角色，在成長中自動會學會新魔法。不過[[龍(BOF4)|龍]]和弗烏爾兩人學習到和用金屬轉移的魔法通用。在後期直接和虛幻者溝通能獲得他們獨特的力量，分別是：風龍「大聖天」，沙龍「大突擊」，泥龍「大泥流」，草龍「大回復」，樹龍「最大防禦」，海龍「大海流」，岩龍「大特異點」，每個技能只能使用一次，在休息之後才能再次使用。\n\n在行动狀態下，人物的特殊動作是揮劍，可以用於砍斷某些東西。不斷對NPC進行揮劍攻擊，亦能獲得小額的金錢。\n\n「龍之眼」的能力，能讓龍看到未來的景象，及普通人看不到的東西，如[[小仙子|妖精]]。遊戲中龍透過察覺「龍之眼」到妖精，并被妖精拜託經營他們的城市。漫畫中龍能透過「龍之眼」看到[[弗烏爾]]眼中的景色，而在公式集中，提及「龍之眼」給予了龍「變身」的能力。\n\n== 其他 ==\n在遊戲中龍是沒有對白的，和其他角色交談時，代表龍的模型會手舞足蹈，露出各類表情，但是沒有顯示對話框。在成為完全的「神」時，頭髮變成金色，其對話才變成可見。\n\n其變身後的形象來源於《[[龍息之焰3]]》的「龍戰士」。\n\n在釣魚模式中，龍是唯一能操作的人物。在旅行中，眾人被困於北方諸島的淺灘中，龍透過釣魚來保持全部人的食物。\n\n故事中或多或少暗示龍和[[妮娜(BOF4)|妮娜]]兩人有好感，在龍[[暴走]]時，是由妮娜讓他恢復正常。在旅程中龍也像騎士一樣數次保護了妮娜[[公主]]。\n\n在遊戲中龍在薩萊鎮，妮娜受到拉索攻擊時，龍就獲得「變身」的能力，但是是次戰鬥中，玩家使用「變身」技能，拉索也不會發現龍的真實身份。直到在東大陸的大帝橋上，龍再次遇到拉索，遊戲劇情中一般攻擊均無效，只有龍使用「變身」後的吐息攻擊才能造成傷害，戰鬥后拉索才得知龍是虛幻者。而在漫畫中，龍的正式覺醒也是在大帝橋上，當時拉索捉住了妮娜的翅膀，準備割下去時，在這危機之間，龍覺醒了能力，破了困局。\n\n{{龍息之焰4}}\n\n[[分类:龍息之焰系列]]"}}}