{"parse":{"title":"龙与地下城:夺心魔","pageid":205591,"wikitext":{"*":"{{不完整}}\n'''夺心魔'''(英文:'''Mind Flayer''')是[[龙与地下城]]中出现的一类生物\n\n== 3版设定 ==\n=== 简介 ===\n这种奇怪的人型生物站起来和人类差不多高，绿紫红色的肉体富有弹性而布满反射着光线的粘液。这种生物的头看起来更像是四只爪的章鱼，一对肿胀的白色眼球让整张脸看起来更加可怕。\n\n夺心魔，也被称为灵吸怪（Illithids），是如此的阴险毒辣而强大，以至于所有的黑暗居民都害怕他们，他们强迫其他生物屈服于他们的意志，并摧毁敌人的心智。 \n\n夺心魔的嘴是一个令人作呕的东西，长得就像七鳃鳗的胃一样，如果不在吸取着活生生的猎物的大脑，就会不断的向外滴落着油泥状的东西。\n\n除了具有极高的智力、彻底的邪恶思维和可怕的虐待嗜好之外，夺心魔是非常的自私的，如果战况发生不利，他们会毫不犹豫的丢下仆从和友军逃跑。\n\n夺心魔的身高和体重与人类相仿，使用地底通用语，但更喜欢通过心灵感应交流。\n=== 范例生物数据 ===\n{{DND Monster 3.0&3.5\n|中文名= 夺心魔\n|英文名= Mind Flayer\n|生物类型= 中型异怪\n|亚种= 无\n|生命骰= 8d8+8 (44hp)\n|先攻权= +6\n|速度= 30尺\n|基础攻击= +6\n|擒抱= +7\n|防御等级= 15(+2敏捷、+3天生) 接触12 措手不及13\n|攻击方式= 触手 +8 近战\n|伤害= 1d4+1\n|全回合攻击= 4次 触手 +8 近战 （1d4+1）\n|面宽= 5尺\n|触及= 5尺\n|特殊攻击= 心灵爆震、心灵异能、精通攫取、榨取\n|特性= 心灵感应、法术抗力25\n|坚韧= +3\n|反射= +4\n|意志= +9\n|力量= 12\n|敏捷= 14\n|体质= 12\n|智力= 19\n|感知= 17\n|魅力= 17\n|技能= 唬骗 +11, 专注 +11, 交涉 +7, 易容 +3 (+5 表演), 躲藏 +10, 威吓 +9, 知识(任意) +12, 聆听 +11, 安静移动 +10, 察言观色 +7, 侦查 +11\n|专长= 战斗施法、精通先攻、武器娴熟\n|环境= 幽暗地域\n|组织= 独居、成双、调查团（3-5只）或一群（3-5只加上6-10个石盲蛮族）\n|挑战等级= 8\n|阵营= 通常为守序邪恶\n|宝物= 双倍标准\n|进化= 根据角色等级\n|等级调整值= +7\n}}\n\n=== 战斗 ===\n夺心魔喜欢利用他们的心灵异能从远处发起攻击，尤其是使用心灵爆震，如果他们不得不进行近身肉搏，他们会用自己的触须抽打敌人。\n\n'''心灵爆震'''（'''Mind Blast'''，类法术能力）：这类灵能攻击影响范围一个60尺长的锥状空间，任何在这个空间内的生物必须通过DC=17的意志检定，否则就会震慑3d4轮。\n夺心魔经常使用这种能力来狩猎，并把一到两个受害者拖走享用。豁免检定DC基于魅力，这一能力相当于4级法术。\n\n'''心灵异能'''（'''Psionics'''，类法术能力）：任意使用''魅惑怪物''（DC 17），''侦测思想''（DC 15），浮空术，异界传送，暗示术（DC 16）。有效施法者等级8级，豁免检定DC基于魅力。\n\n'''精通攫取'''（'''Improved Grab'''，特异能力）：要使用这一能力，夺心魔必须用触须攻击命中一个小型、中型或大型生物，然后它可以以一个自由动作开始尝试擒抱并且不会引起借机攻击。如果它赢得了擒抱检定，就会将自己的触须攀附在目标的头上。夺心魔也可以抓住大型或更大的生物，只要它能接触到对方的头部。\n\n如果夺心魔的回合开始时至少有一只触手缠在敌人身上，它可以进行一次单独的擒抱检定尝试把其他触手也缠上去。目标也可以通过一次成功的擒抱检定或者脱逃检定来逃跑，但在目标回合开始时夺心魔每有一只触手缠在目标身上就会获得+2环境加值。\n\n'''榨取'''（'''Extract'''，特异能力 ）：如果夺心魔在回合开始时四只触手全部缠住对手，那么就可以通过一个成功的擒抱检定来自动榨取对方的大脑，并立即杀死对方。这一能力对构装生物、元素生物、泥型生物、植物和不死生物无效，对于有多个头的生物（如双头巨人或多头蛇蜥）来说也不会立即致命。\n\n'''心灵感应'''('''Telepathy'''，超自然能力)：夺心魔可以通过心灵感应与周围100尺范围内的任何会说话的生物交流，也可以一次与多个生物交流，保持与多个生物的心灵感应的难度就和同时听多个人说话并对他们说话一样。\n\n=== 夺心魔的社会结构 ===\n夺心魔群居在有着200到2000个居民的地下城市里，再加上每个居民至少2名奴隶，奴隶们毫无疑问的执行着他们主人的命令。群落的中心是他们的主脑，一个存放着城市里所有死去夺心魔的大脑的盐水池。\n\n尽管不断地在争权夺利，夺心魔还是比较愿意互相合作的。这些生物会一小群一小群的组成被称为调查团（inquisition）的组织去挖掘那些黑暗而恐怖的秘密。但夺心魔调查团并不像是一个冒险团队那样，所有成员都为团队贡献技能和知识。当某个任务过于庞大而一个调查团无法胜任时，夺心魔会组建一个社团（cult），两个灵吸怪会一边竞争一边同时领导这一社团。\n\n=== 变种夺心魔 ===\n==== 奥法灵吸怪 ====\n对倾向于使用魔法和类似力量的灵吸怪的统称。实际上，灵吸怪几乎全部都倾向于使用天生的心灵力量，像这种离经叛道不喜欢随大流的家伙被视为罕见的怪胎。这可能因为它们觉得（或者根本就应该是）要能动地改造客观世界，不应该借助“奥术”这样旁门左道的物质手段。\n\n夺心魔擅长的精神异能来自它们与生俱来的灵能力量；即是说，这些力量来自通过精神训练所产生的，使用者的精神与肉体上所发生的变化。关于灵能力量和奥术的魔法能量在本质上是否属于同一种东西尚存在争论，但无论如何这里有一个毋庸质疑的事实就是，灵能力量与施法者和魔法兽所施展的力量之间在哲学意义上存在着巨大的差异。\n\n法术以及类似力量使用非逻辑性的方式产生明确而固定的效果，而灵能力量则是通过灵能“修炼(science)”来获得，这个很少被用于描述魔法的名词。也许这就可以解释为什么灵吸怪因为精神作用而分泌出的黏液对魔法具有如此强大的抗力。\n\n==== 噬魂怪（Ulitharid） ====\n\n差不多每25只灵吸怪蝌蚪中就有一只需要标准时间的两倍（25年）才能发育到足以通过蜕变以变成成体的阶段。如果它们有这个机会的话，它们将变成噬魂怪。然而，但在进行蜕变之前，没什么办法把它们从咸水池中的其它蝌蚪区分开来；噬魂怪蝌蚪比普通的蝌蚪更有机会在主脑的捕食中幸存下来。一般来说，每个卵囊中都能孵化出大约40只噬魂怪的蝌蚪，而在一个卵囊中孵化出的大约1000只蝌蚪中平均只能有2个可以成功地幸存下来以进行蜕变。也就是说，在20000只蝌蚪（20个卵囊）中只有一个噬魂怪蝌蚪能够熬到完全发育成熟的时候。\n\n噬魂怪比它们较弱的同类要高大，身高接近7.5英尺。除了它们的体形以外，它们还长出了两条额外的触手。这使它们总共拥有6条触手，并受到绝大多数四条触手的同类的尊敬。最后，它们至少可以活上250年，而且往往能在加入主脑之前活得更久。\n\n噬魂怪一般就是传说中“超级夺心魔”的正体，它们在诞生后能够迅速晋升至整个灵吸怪社群的顶层，凌驾于普通灵吸怪之上而成为种族的荣耀。噬魂怪的殊荣体现在它们那两条额外的触手，一般情况下，它们都是枢机院的一把手，探险队首领，或者与神联络者（Godly Liaison，应该是高级牧师），或者干脆同时兼职三者。不管怎么说，噬魂怪的出现是非常罕见的，它的诞生意味着该灵吸怪社群可以为拥有一个每十个灵吸怪社群只能产生一个的噬魂怪长老而自豪。\n\n==== 主脑 ====\n\n主脑位于灵吸怪社群的中心，它幽居于充满海水的脑池底部，是一个有知觉而无躯体的巨型大脑。主脑的神经干由死去的夺心魔脱离身体的脑组织构成，这样，主脑可以说是灵吸怪意志互相融合与同化之后产生的意识聚合体。每个灵吸怪都有权利和义务在某一天成为主脑伟大意志的一部分，引导与统御昔日生活的社群。虽说大多数灵吸怪相信它们的人格将在这个转变过程中幸存下来，但实际上只不过是主脑在诱使那些独立的自我融为自己那杂乱的庞大纤维质组织中整体意志的一部分。\n\n主脑的生存基于其体组织提供者的死亡，它以精深的灵能修为竭力维持自身，使其能在无所不在促使万物归灭的熵的作用下继续存在下去。浸泡主脑的咸水能起到防腐剂的作用，以维持灵能效果的存在。此外，主脑还捕食着数以千计共享着它的巢穴的灵吸怪蝌蚪，靠吸食其尚未发育完全的知觉中蕴涵的灵能力量来作为维持其存在的营养品，剩下的只有那流动着的咸水和主脑吃剩下的蝌蚪的残骸。\n\n不论吸收多少蝌蚪的生命力量和多少新的灵吸怪大脑，主脑的直径都不会生长到超过10英尺，连灵吸怪都不知道到底为什么主脑不会随着时间的流逝而不断膨胀直到把脑池给撑爆。关于这个细节有很多说法，但却从未从它们的长老那里得到证实。不过灵吸怪大多相信主脑将是多余的部分导入了存在于星界的灵能维持节点（Psionically maintained node）。该星质部分与位于主物质位面的主脑联为一体，并拥有主脑的所有功能。\n\n主脑统治着灵吸怪社群——虽然每个主脑的角色都会因其所处的环境而不同。少数特别专横的主脑严厉地监督着社群中任何潜在的异动。不过，大多数主脑更加的被动；它们担任社群中的顾问、指导者，以及最重要的，用来储存社群技术、历史和灵能知识的生物知识库。\n\n因为主脑是所有灵吸怪社群的知识中心，主脑时常与其灵吸怪“孩子们”通过心灵感应进行精神交流。其特殊的构造使主脑能同时与最多10个灵吸怪交谈。向主脑提出的问题涉及法律条例，隧道设计，精神辅导与灵能教育甚至包括起名。主脑的另一个功能实际上相当于灵吸怪社群中的“图书馆”，将信息记录在其意识中的生物神经点阵之中。灵吸怪可以通过简单的心灵感应来进入这个有生命的图书馆查阅资料。\n\n根据其年龄与尺寸，主脑的心灵感应范围可达2—5英里。在这个半径中，主脑能够感知到所有有思想生物的存在，只要有敌人试图入侵灵吸怪橘络主脑就能迅速侦测到入侵者的位置并派出灵吸怪进行狙击。在其能力作用范围内，主脑能与任何有知觉的生物交谈而不受到岩石的阻隔。主脑还可以其到心灵讯息中继器的功能，因此灵吸怪即使在视线之外也依然能保持联系。\n\n一位名叫哈普沃斯（Hapworth）的贤者声称主脑能使自身的一部分通过出芽生殖而形成一个人形物体，并分泌出由黏膜构成的表皮来保护这个人形物体裸露的脑组织，从而创造出一种被称为脑魔像的东西。哈普沃斯认为脑魔像是根据灵吸怪们的要求造来作为其社群的守卫力量的。\n\n脑魔像也许真的是极好的战斗机器，但实际上它们的真正功能是作为主脑肉体的外延。主脑创造脑魔像大多基于特殊的目的，当它们完成了任务后，将重新回归主脑，还原为主脑的一部分。在大部分情况下，灵吸怪基本上对创造这些会走路的脑芽的目的一无所知，它们关心的只是在脑魔像还没有回归主脑之前将其作为临时工使用。\n\n在灵吸怪之中，有一个很少出现的关于主脑和它们（灵吸怪）最终结局的传说。该传说声称加入主脑并不是灵吸怪生命的终点，这一切都只不过是为了实现一个将在约定之时刻（Fullness of time，来自圣经）实现的伟大目的。该理论的支持者认为单独的主脑实际上相当于一个神经细胞，当在所有位面的主脑总数达到一个不可思议的庞大数字时，突然闪现的灵能之光将在一瞬间把所有的主脑通过星界联结成一个整体，从而产生一个伟大的超意志。这个强大的存在拥有不可想象的力量，但问题是——————它们的神怎么会允许这样一个毫无疑问完全有能力向其挑战的家伙出现呢？\n\n==== 灵吸怪巫妖（Alhoon） ====\n离经叛道之徒哪里都有，即使是夺心魔社会也不例外。某些天生反骨的家伙根本无视规矩的存在而使它们受到灵吸怪同胞强烈的鄙视和反感。\n\n夺心魔在注重追求个人力量的灵吸怪世界观中迷失得太远，有时会忽视对精神力量的拓展而偏向于更具混乱倾向的魔法研究。当然，灵吸怪一般都是反对奥术实验的，它们会把那些偷偷学习法术的家伙赶出社群，并永远不允许它们在临终时融为主脑的一部分。\n\n毫无疑问，那些着迷于研究奥术的夺心魔需要设法使自己比正常情况下活得更长。于是，它们就顺理成章地把自己变成不死生物，比如Alhoon，illithid lich或者illithilichs。\n\n灵吸怪巫妖外表与它们那些活着的同类差不多，但它们的皮肤不但干燥而且皱皱巴巴的，并没有那种覆盖在活着的夺心魔体表的黏液。就灵能而言，灵吸怪巫妖只拥有作为一个年轻的成年灵吸怪时的有限灵能力量。但是，它们的施法能力弥补了其在灵能力量方面的不足。\n\n由于被正统灵吸怪所唾弃，灵吸怪巫妖的生活是孤独的——虽然有谣传说存在有一个灵吸怪巫妖秘密帮会组织。灵吸怪巫妖不效忠于任何人，并且如果有机会的话，会毫不犹豫地将活的夺心魔作为用精神或法术控制的奴隶。\n\n同样的，灵吸怪社会也会积极地怀着刻骨的杀意追寻所有关于灵吸怪巫妖活动的传闻，搜捕并消灭它们。\n\n==== 吸血灵吸怪 ====\n\n吸血夺心魔的存在所带来的困扰中除了扭曲与污秽以外再无其它。作为对自然界的极端亵渎，吸血灵吸怪简直就是疯狂妄想的产物。不幸的是，吸血灵吸怪并不仅仅存在于梦魇之中，事实上，这些邪恶的生物徜徉在现实世界，被只有鲜血、大脑和纯净的生命能量才能缓解的超自然的饥饿所煎熬。\n\n吸血灵吸怪徘徊在恐怖半位面的边缘，它们无法穿过那层用来禁锢半位面中居民的迷雾。但是，看来已经有至少一个这样的家伙逃到主物质位面，试图以那些毫无防范的无辜百姓来缓解那永恒的干渴。\n\n吸血夺心魔的外表与它那些活着的同类有很大差异，且有赤身裸体猎食的习性。它的脑袋已经明显地退化和萎缩并向后耷拉着。另外，与其活着的同类相比，它们用来进食的触手长和粗大得令人毛骨悚然，光用看的就知道那绝对是致命的武器。\n\n不死状态使吸血灵吸怪的外表变黑，令其在黑暗中更加难以被发现。有一个词用来描述吸血夺心魔的形象最合适不过，那就是——掠食者。\n\n不过，倒是有三个因素能使我们减轻对这恐怖威胁的恐惧。第一，吸血夺心魔是疯狂的，它们更像是狂暴的野兽而不是有智慧的生物。第二，这种生物的创造过程是完全人工的，在野外，吸血夺心魔不能令其受害者也变成吸血鬼。最后，夺心魔比其它任何种族都憎恨和害怕吸血灵吸怪，只要它们出现，灵吸怪就会不惜一切代价去追捕和消灭它们。谢天谢地，迄今为止还没有吸血夺心魔引发的灾难出现。\n\n==== 灵吸绳柱怪（Urophions） ====\n夺心魔相当重视对它们在蜕变这一生命过程中其它潜在可能性的探索。虽然它们还是必须利用类人形态的生物完成从蝌蚪到成年夺心魔的过程，但灵吸怪有时会因为希望创造出由于结合了蝌蚪和其基本生物能力从而得以强化并获得新能力的夺心魔亚种而尝试将蝌蚪植入其它物种。在几乎所有情况下，这样的尝试都不会有任何成果。但是，类似的实验仍然会因从灵吸绳柱怪或称灵吸树绳妖(illithid roper)的成功创造获得的灵感而继续进行。\n\n灵吸绳柱怪是一种可怕而狂暴的生物，它们能在黑暗中从很远距离之外发动攻击，先用精神爆破震慑目标，然后再通过同时使用的六条藤蔓状触手去吸食他们的脑。灵吸绳柱怪保留了标准灵吸怪的大多数精神与灵能力量，但是，灵吸绳柱怪相对缺乏机动性的形态使它始终无法与其他灵吸怪形态相比。因此，灵吸绳柱怪通常会发现自己的功能就是当一辈子的守卫。\n\n灵吸绳柱怪为其所在的灵吸怪社群贡献力量，并且像标准灵吸怪那样希望能够有朝一日汇入主脑。但是，灵吸绳柱怪常常会因为自己的次等身份而烦恼，并逃入幽暗地域去追寻自己的理想。\n\n==== 夺心巨虫 ====\n脑池中的灵吸怪蝌蚪要么成为主脑的精神代谢促进剂（绝大多数蝌蚪都会面临这个命运），要么发育成熟并在成年灵吸怪的监护之下进行蜕变。灵吸怪们有一个禁忌，那就是不把发育成熟的蝌蚪植入蜕变所需的宿主体内。但是在这种情况下，到底会发生什么事情呢？这方面的资料没有被记录在几乎任何一个活着的主脑的记忆中。\n\n当主脑死去，逃跑或者被杀掉，其所在的整个灵吸怪社群都将随之崩溃。没有谁再会去关心脑池中的蝌蚪。这些随时面临成为主脑食物的小东西可以享受一段短暂的缓刑时期——但是它们没办法进行蜕变了。然后，蝌蚪们很快就会因为不再有定期投放的食料而变得越来越饥饿。\n\n饥饿导致死亡，于是年长的蝌蚪开始捕食年轻的蝌蚪，以它们兄弟的生命去换取自己的生存。当只剩下最大和最卑鄙的蝌蚪时，它们会互相残杀直到一切都结束为止。在这样一种情况下几乎没有任何一条蝌蚪能够幸存下来————但也有些时候，意外发生了。\n\n两栖生物一生都保持在幼体阶段，这种现象被称为幼态持续。当这些蝌蚪无法进行蜕变，而凑巧又有一条成长得足够大的蝌蚪爬出脑池而进入陆地环境——于是幼态持续现象便发生了，这条仍在继续生长的蝌蚪捕食地下毒虫，吸食它们没有意识的脑组织为生。就这样几年之后，这条蝌蚪越长越长，越长越大……越长越危险。\n\n当不断成长的蠕虫终于捕食到第一个有知觉的大脑，将触发其知觉的出现。自我意识的觉醒和灵能力量的萌发互相作用产生了可怕的力量，使它能继续顺利地生存和生长下去。这条幸存的蝌蚪最终将成长为一种被称为夺心巨虫的东西——一条拥有巨龙般体形与疯狂的憎恨，在身后拖着粘呼呼的剧毒尾迹的超巨型蠕虫。夺心巨虫能喷吐出一种具有猛烈腐蚀性的物质，将猎物的身体除脑部以外整个溶掉——这些猎物包括人类，卓尔，以及……灵吸怪。\n\n=== 夺心魔人物 ===\n大多数有职业等级的夺心魔都是术士或者法师。\n\n夺心魔人物拥有以下种族特性：\n*+2力量，+4敏捷，+2体质，+8智力，+6感知，+6魅力。\n*夺心魔的陆地基础速度为30尺。\n*60尺黑暗视觉。\n*种族生命骰：夺心魔人物的等级调整提供8d8的生命骰、+6种基本攻击加值、+2基础强韧豁免检定加值、+2基础反射豁免检定加值、+6基础意志豁免检定加值。\n*种族技能：夺心魔的等级调整带来11*(2+智力调整值)的技能点，它的本职技能为：唬骗、专注、躲藏、威吓、知识（任意）、聆听、安静移动和侦查。\n*种族专长：夺心魔的等级调整带来3个专长。\n*+3天生防御加值。\n*天生武器：4 触手攻击(1d4伤害)\n*特殊攻击：心灵爆震、心灵异能、精通抓取、榨取\n*特殊能力：100尺范围心灵感应、法术抗力=25+职业等级\n*天生语言：通用语、地底通用语\n*额外语言：深渊语、水族语、龙语、矮人语、精灵语、侏儒语、地狱语、Terran。\n*适合职业：法师。\n*等级调整值：+7\n\n官方范例见：[[龙与地下城:夺心魔术士]]\n\n\n{{DND怪物图鉴 3r}}\n== 外部链接与注释 ==\n部分内容来自[http://www.goddessfantasy.net/bbs/index.php?topic=47791.0 纯美苹果园]\n\n[[分類:龙与地下城|夺心魔]]\n[[Category:龙与地下城生物:异怪|Mind Flayer]]\n[[Category:触手]]"}}}