{"parse":{"title":"龙与地下城:游荡者","pageid":196493,"wikitext":{"*":"{{不完整}}\n'''游荡者'''(英文：'''Rogue'''，又译为'''盗贼''')是《[[龙与地下城]]》及其衍生作品中的职业。\n\n== 3版设定 ==\n游荡者们彼此间的差异很大，有些习于潜行，有些则是拥有三寸不烂之舌的骗子，有些是斥候、渗透者、[[间谍]]、外交人士或恶棍。他们的共通点为多才多艺且适应力强。一般而言，游荡者善于机巧诡计，例如：潜入宝窖、通过致命陷阱、取得军事机密、骗取守卫信任，或拿到某个倒楣鬼的钱包（[[盜賊]]）。\n\n'''冒险'''：游荡者参与冒险的原因很简单：得到他们想要的东西。有些游荡者追求宝物，有些追求经验，有些享有盛名，有些恶名昭彰。也有不少游荡者认为冒险充满乐趣和挑战。破解陷阱与躲避警报等，对很多游荡者而言非常有趣。\n\n'''特质'''：游荡者拥有高超的技巧，也可以专心致力于发展各类技能。虽然游荡者较不善战斗，但他却知道如何痛击敌人的弱点。游荡者的偷袭可以造成很大的伤害。\n\n游荡者拥有避开危险的第六感。经验老道的游荡者具有非凡的技能，他们精通潜行、反射闪避，以及偷袭等技巧。此外，虽然游荡者无法施法，但他们仍能利用卷轴、魔杖或其他魔法物品，制造魔法效果。\n\n'''阵营'''：游荡者倾向投机，而非理想。他们比较倾向混乱，而非守序阵营。然而游荡者的个体\\差异很大，可以属于任何阵营。\n\n'''宗教'''：虽然游荡者们不以虔诚著称，但大多数都信仰游荡者之神渥利达马拉。邪恶游荡者可能会秘密崇拜死亡之神奈落，或杀戮之神厄瑞斯努。由于游荡者变化多端，所以他们也可能信仰其他神祇，甚至完全不信神。\n\n'''背景'''：有些游荡者会加入有组织的游荡者团体或所谓「游荡者公会」。但大部分游荡者是自学出身，或由个别老师所教导出来。通常经验老道的游荡者需要助手协助诈骗、潜入民宅或把风，因此会招募一个年轻游荡者，教导他工作需要的技能。年轻学徒迟早会自己独立冒险，这可能是因为他的老师触犯了法律，或是学徒出卖了老师。\n\n除非是同公会或同门弟子，游荡者们彼此之间没有情谊。事实上，游荡者宁可相信其他职业人士，也不相信别的游荡者，毕竟他们不是傻子。\n\n'''种族'''：人类适应力强且没有特殊纪律，所以很容易成为游荡者。半身人、精灵和半精灵也很适合成为游荡者。矮人和侏儒游荡者比较少见，但却以破解陷阱和开锁而闻名。半兽人游荡者则长于谋财害命。\n\n野蛮的类人种族中常可见到游荡者，特别是地精与熊地精。然而蛮荒中成长的游荡者，通常不善于开锁或破解陷阱等复杂工作。\n\n'''与其他职业的关系'''：游荡者与其他职业合作起来常若即若离。当身边有[[龍與地下城:战士|戰士]]保护和法师支援时，游荡者可以大展身手。但很多时候，他们会希望其他人和他一样保持安静、机警和耐心。游荡者特别在意[[龍與地下城:圣武士|聖武士]]，若不是想在他面前证明自己，就是尽力避免与其同行。\n\n'''角色'''：游荡者在队伍中的角色会依技能选择而异，凭借高魅力的唬骗专家，狡猾的夜贼，或灵巧的战斗者。不过大部份的游荡者还是有相同之处。游荡者在短兵相接时会落居下风，所以专注于趁势攻击、偷袭或远程攻击。游荡者的隐匿和寻找陷阱能力让他成为最好的斥候。\n\n=== 游戏规则信息 ===\n游荡者有着以下数据：\n\n'''属性'''：敏捷可提高轻装游荡者的防御力。敏捷、智力和感知对许多游荡者技能都很重要。游荡者智力愈高，技能点数就愈多，也愈能强化其技能。\n\n'''阵营'''：无限制。\n\n'''生命骰数'''：d6\n\n'''技能'''：\n\n游荡者的本职技能如下（括号中为该技能的关键属性）：「估价」（智力）、「平衡感」（敏捷）、「唬骗」（魅力）、「攀爬」（力量）、「工艺」（智力）、「文件解读」（智力）、「交涉」（魅力）、「解除装置」（智力）、「易容」（魅力）、「脱逃」（敏捷）、「伪造文书」（智力）、「收集信息」（魅力）、「躲藏」（敏捷）、「威吓」（魅力）、「跳跃」（力量）、「地方知识」（智力）、「聆听」（感知）、「潜行」（敏捷）、「开锁」（敏捷）、「表演」（魅力）、「专业」（感知）、「搜索」（智力）、「察言观色」（感知）、「手上功夫」（敏捷）、「侦察」（感知）、「游泳」（力量）、「翻滚」（敏捷）、「使用魔法装置」（魅力）和「绳技」（敏捷）。\n\n1级人物起始技能点数：（8+智力调整值）x4。\n\n升级可得到的技能点数：8+智力调整值。\n\n{| class=\"wikitable\" style=\"text-align:center;\"\n|-\n| colspan=13 | 表1：'''游荡者'''\n|-\n| '''等级''' || '''基本攻击加值''' || '''坚韧检定''' || '''反射检定''' || '''意志检定''' || '''特殊能力''' \n|-\n| 1 || +0 || +0 || +2 || +0 || 偷袭+1d6、寻找陷阱\n|-\n| 2 || +1 || +0 || +3 || +0 || 反射闪避 \n|-\n| 3 || +2 || +1 || +3 || +1 ||  偷袭+2d6、陷阱感知+1\n|-\n| 4 || +3 || +1 || +4 || +1 || 直觉闪避 \n|-\n| 5 || +3 || +1 || +4 || +1 || 偷袭+3d6 \n|-\n| 6 || +4 || +2 || +5 || +2 || 陷阱感知+2 \n|-\n| 7 || +5 || +2 || +5 || +2 || 偷袭+4d6\n|-\n| 8 || +6/+1 || +2 || +6 || +2 || 精通直觉闪避 \n|-\n| 9 || +6/+1 || +3 || +6 || +3 ||  偷袭+5d6、陷阱感知+3 \n|-\n| 10 || +7/+2 || +3 || +7 || +3 || 特殊能力 \n|-\n| 11 || +8/+3 || +3 || +7 || +3 || 偷袭+6d6\n|-\n| 12 || +9/+4 || +4 || +8 || +4 || 陷阱感知+4 \n|-\n| 13 || +9/+4 || +4 || +8 || +4 || 偷袭+7d6、特殊能力\n|-\n| 14 || +10/+5 || +4 || +9 || +4 ||   \n|-\n| 15 || +11/+6/+1 || +5 || +9 || +5 || 偷袭+8d6、陷阱感知+5  \n|-\n| 16 || +12/+7/+2 || +5 || +10 || +5 || 特殊能力  \n|-\n| 17 || +12/+7/+2 || +5 || +10 || +5 || 偷袭+9d6  \n|-\n| 18 || +13/+8/+3 || +6 || +11 || +6 || 陷阱感知+6  \n|-\n| 19 || +14/+9/+4 || +6 || +11 || +6 || 偷袭+10d6、特殊能力\n|-\n| 20 || +15/+10/+5 || +6 || +12 || +6 || \n|}\n\n=== 职业特性 ===\n'''擅长武器与防具'''：游荡者擅长所有的简易武器，以及单手十字弓、细剑、闷棍、短弓和短剑。游荡者擅长使用轻型盔甲，但不擅长盾牌。\n\n'''偷袭'''（Sneak Attack）：若游荡者能抓住机会，趁目标无法有效防卫时攻击其弱点，便能造成额外伤害。基本上，只要是目标无法获得AC敏捷加值的状况（无论到底有没有敏捷加值），或是游荡者得到夹击目标的机会，其攻击便可造成额外伤害值。1级游荡者的额外伤害值是1d6，之后游荡者等级每升两级再加1d6。偷袭造成的额外伤害不计入重击的倍数。\n\n远程攻击的目标必须位于30呎内，才可视为偷袭。因为超过此距离，便很难精确地瞄准。\n\n游荡者使用闷棍（覆皮的短棍）或徒手击打进行偷袭时，可选择造成非致死伤害而不是致死伤害。但使用一般会造成致死伤害的武器偷袭时，不能选择造成非致死伤害，即使采用-4减值的方式都不行，因为游荡者必须发挥武器的最大效用才能造成偷袭。\n\n游荡者只能偷袭具有要害的活物，不死生物、构装生物、泥形怪物、植物和虚体生物身上并没有要害可以偷袭。无法遭重击的生物也不会被游荡者偷袭。游荡者必须能清楚看见目标，并且可以击中要害，所以他无法偷袭隐蔽的生物，也无法偷袭碰不到要害的目标。\n\n'''寻找陷阱'''（Trapfinding）：当使用「搜索」技能寻找陷阱的DC高达20以上，只有游荡者能从事此任务。找出非魔法陷阱的DC至少20，隐藏的陷阱DC更高。找出魔法陷阱的DC=25+造出该陷阱的法术等级。\n\n只有游荡者能使用「解除装置」技能解除魔法陷阱。魔法陷阱的DC=25+造出该陷阱的法术等级。\n\n游荡者进行「解除装置」技能检定时，若结果高过DC10点以上，便可以研究该陷阱，找出其运作方式，并带领队伍躲开该陷阱，而不需将其解除。\n\n'''反射闪避'''（Evasion, EX）：2级开始，游荡者可快速闪避魔法和特殊攻击。有些攻击效果若通过反射检定仍会造成一半伤害（如：龙息或「火球术」），此时游荡者若通过反射检定则完全不会受伤。游荡者只有在穿着轻型盔甲或未着盔甲时，才能做反射闪避。陷入无助状态（例如昏迷或麻痹）的游荡者无法做反射闪避。\n\n'''陷阱感知'''（Trap Sense, EX）：3级开始，游荡者具有避开陷阱的直觉，对陷阱的反射检定有+1加值，对来自陷阱的攻击其AC有+1闪避加值。6级开始加值为+2，9级为+3，12级为+4，15级为+5，18级为+6。兼职的各职业所获得的加值会叠加。\n\n'''直觉闪避'''（Uncanny Dodge, EX）：4级开始，游荡者获得此特异能力，可以在尚未意识到危险前做出相关反应。此后，游荡者即使陷入措手不及或遭隐形敌人攻击，也不会丧失AC的敏捷加值，但如果他无法动弹，仍会丧失此AC的敏捷加值。\n\n如果游荡者在兼职的职业上已经获得直觉闪避（例如兼职野蛮人2级以上），则以精通直觉闪避（如下述）取代。\n\n'''精通直觉闪避'''（Improved Uncanny Dodge, EX）：8级开始，游荡者不会被夹击，他可以轻易对付相反方向的敌人，如同面对单一的攻击者。所以其他的游荡者无法以夹击进行偷袭，除非攻击者的游荡者等级比目标高过4级以上，才能进行夹击偷袭。\n\n如果人物已经从兼职获得直觉闪避能力（如上述），则以精通直觉闪避取代，在计算游荡者夹击所需等级时，两职业的等级合并计算。\n\n'''特殊能力'''：10级、13级、16级和19级时，游荡者可以从以下选择一种特殊能力：\n\n''要害攻击''（Crippling Strike, EX）：具有此特异能力的游荡者，可以精准地偷袭并削弱敌人。当游荡者偷袭成功时，目标对象的力量值会暂时-2，该对象以一日1点的速度恢复属性值。\n\n''翻躲''（Defensive Roll）：游荡者可以对危险攻击采用翻躲，以减少所受伤害。此能力一天只能使用一次，若游荡者遭攻击伤害致使生命值将等于或小于0点时（只能是来自一般武器攻击，不包括法术与特殊能力），可以尝试对此伤害进行翻躲。游荡者须进行反射检定（DC=该次攻击造成的伤害），若检定通过，则只受到该攻击原本造成伤害的一半。若检定失败则受到全部伤害。游荡者必须能察觉到该攻击且能够反应，才能进行翻躲（如果游荡者失去AC的敏捷加值，便无法翻躲）。游荡者的「反射闪避」能力不能应用到翻躲上。\n\n''精通反射闪避''（Improved Evasion, EX）：有些攻击效果若通过反射检定仍会造成一半伤害（如：龙息或「火球术」），此时游荡者若通过反射检定则完全不会受伤，而若未通过反射检定，也只会受到一半伤害。陷入无助状态（例如昏迷或麻痹）的游荡者无法做反射闪避。\n\n''趁势攻击''（Opportunist, EX）：每轮一次，游荡者可以对该轮中与他人近身战斗受伤的人物，进行借机攻击。此攻击即算是游荡者在该轮的借机攻击。即使游荡者有「战斗反射」专长，也无法在一轮内进行两次趁势攻击。\n\n''技能熟稔''（Skill Mastery）：因为游荡者对某些技能十分熟稔，即使环境不利，他也能做得很好。游荡者选择「智力调整值+3」个技能，当这些技能进行检定时，游荡者可以取10，无论当时状况是否有压力或有所分心。游荡者可以多次选择此能力，每次可以多选同样数量的技能。\n\n''心智灵活''（Slippery Mind, EX）：此特异能力使游荡者可以挣脱企图操控他的魔法效果。心智灵活的游荡者如果遭附魔系法术影响，而豁免检定失败，他在一轮后可以尝试再进行一次豁免检定（DC相同）。他只有这一次额外检定机会。\n\n''专长''：在原本可以取得特殊能力的等级，取得额外专长而非特殊能力。\n\n{{DND Classes 3.0&3.5}}\n\n[[分类:龙与地下城职业:基础职业|游荡者]]\n[[Category:龙与地下城]]\n[[Category:盜賊]]\n[[Category:間諜]]"}}}