{"parse":{"title":"龙族(江南):七宗罪","pageid":75952,"wikitext":{"*":"{{消歧义|本条目描述=[[江南]]所创作的小说《[[龙族(江南)|龙族]]》中登场的七件架空的道具|另一含义=“七宗罪”关键词的其他条目|另一条目名=七宗罪(消歧义页)}}\n{{不完整}}\n{{神器信息\n|image=龙族七宗罪.jpg\n|神器名称=青铜炼狱·七宗罪\n|神器别名=\n|神器种类=刀剑\n|神器主人=诺顿→卡塞尔学院\n|登场作品=[[龙族(江南)|龙族]]\n}}\n\n'''七宗罪'''是[[江南]]所创作的小说《[[龙族(江南)|龙族]]》及其衍生作品中登场的七件架空的道具的合称。\n\n== 简介 ==\n'''七宗罪'''实际上是七把形态各异的炼金刀剑，分别以“傲慢、嫉妒、暴怒、懒惰、贪婪、饕餐、色欲”命名，拉丁文分别是superbia、invidia、ira、accidia、avaritia、gula和luxuria，组合起来是一个中世纪的拉丁文单词saligia（罪与罚），刀剑外壁上镌刻的希伯来文翻译出来是“凡王之血，必以剑终”。这七把刀剑是由被称为“炼金的王座”的青铜与火之王中的[[诺顿(龙族)|诺顿]]打造，用途是杀死其他七位龙王，七把刀剑的名字分别对应七位龙王的弱点，使用不合适的刀剑只能重创对方而无法彻底杀死对方。\n\n七宗罪平时看起来只是普通的武器，但抹上具有强大血统之龙族血脉的血液后便会苏醒，此时只有龙族血统达到一定程度的人才能被刀剑认可而拔出刀剑，但还得克服鞘与刀剑之间的强大吸力。[[芬格尔·冯·弗林斯]]可以拔出“色欲”、“饕餮”和“贪婪”三把，而[[楚子航]]却被“贪婪”拒绝了，[[路明非]]能被所有七把刀剑承认，但他臂力不足无法克服吸引力，无法拔出“懒惰”和其后的四把刀剑，[[希尔伯特·让·昂热]]也可以拔出包括“暴怒”在内的所有七宗罪。\n\n== 形态 ==\n*“傲慢”是一把'''汉八方'''。汉代直剑的外形，剑身切面为八棱柱形，这种剑被称为称“汉八方”，用于刺击。\n*“妒忌”是一把'''太刀'''。长度接近120厘米的弧形长刀，刀身纤薄，形制接近日本平安时代的太刀，原著有时也称'''唐刀'''。\n*“暴怒”是一把'''斩马刀'''。长约150厘米，刃口为弧形，厚约一指的双手长柄利刃，形制接近中国宋代的斩马刀。暴怒苏醒后延展到接近六七米，而原本平滑的刃口变作锋利的齿刃。\n*“懒惰”是一把日本'''武士刀'''。[[阿卡林]]，路芬楚三人无一人拔出，从未提及外形，从未提及功能，原著仅在拍卖会提及七把刀剑中有一把日本武士刀(拍卖会同时提及了另一把唐刀，因此此处的武士刀不是太刀妒忌)，既然其他刀剑都不是，那只能是懒惰了。\n*“贪婪”是一把'''苏格兰阔剑'''。\n*“饕餮”是一把'''亚特坎长刀'''。（'''大马士革刀'''的一种)刀刃反向弯曲，刀头却变为直形，兼顾了刀剑的优势。单手持握。\n*“色欲”是一把'''肋差'''，形制类似日本的肋差。\n\n(原著存在部分矛盾，第一部刺伤龙王的是最末的肋差，至于这把肋差在原著中到底叫什么不是重点)\n\n== 经历 ==\n诺顿于公元前以金属和火焰元素掌控者的权能铸造了炼金武器“青铜炼狱·七宗罪”，是一套为杀死四大君主其他七个初代种所铸造成的炼金刀剑，其铸造技术无与伦比，被称为炼金术的巅峰。\n\n刀剑全部用再生金属铸造，最强的屠龙工具，看起来完全相同的材质，但是每一柄都有不同的刚性，韧性与独特的性能。\n\n铸造七宗罪时所使用的炼金技术已超乎理解，这是最顶级的炼金技术，纯粹按照自己的意志制造新的金属，历史上任何炼金学大师都只能仰望这种金属，它只属于四大君主中炼金术的最高主宰，青铜与火之王。\n===龙族Ⅰ 火之晨曦===\n七宗罪作为诺顿的茧化的陪葬品，与之一起沉睡在青铜之城。2009年9月被[[叶胜]]和[[酒德亚纪]]发现打捞但未带走，刀匣留在死于青铜城门口的叶胜身上。\n\n后来于2010年2月13日，被潜入青铜城的路明非和诺诺发现，路明非拔出了第七把刀色欲“luxuria”重伤了诺顿。色欲以及刀匣全部沉入长江，随后被路鸣泽团队打捞。\n\n===龙族Ⅱ 悼亡者之瞳===\n在混血种拍卖会上，被路鸣泽团队有意拍出，路明非以一亿美金拍得，归卡塞尔学院所有，收藏于卡塞尔学院地下被称为“冰窖”的储藏室里，编号S20100144。而在2010年秋，作为楚子航、路明非、芬格尔小队三人赴北京屠龙仅有的支援物资。楚子航用七宗罪重伤大地与山之王芬里厄。芬里厄施展毁灭性的言灵·湿婆业舞后，路明非再次与路鸣泽签订契约，使用something for nothing与路鸣泽进行百分之六十融合，使用全部七宗罪，罪与罚领域全开。拔出“色欲”和“饕餮”斩断龙形态芬里厄的膝盖，“贪婪”和“懒惰”砍瞎其双眼，“傲慢”和“嫉妒”砍断其翼根，再用“傲慢”将尾巴钉在地面上，“嫉妒”贯穿后脑，最后用“暴怒”摧毁了芬里厄的脊椎，彻底杀死了芬里厄。\n\n===龙族Ⅲ 黑月之潮===\n在2011年5月初，随[[炼金术与科学工程应用研究所|装备部]]运抵日本，在人工岛它作为昂热、恺撒·加图索、楚子航斩杀尸守的武器，上杉越杀掉龙形尸守的武器。在尸守潮中，昂热使用“暴怒”的真正形态与尸守之王战斗 ，其后[[上杉越]]（上任影皇）使用暴怒与贪婪杀死尸守之王。\n\n{{龙族}}\n{{ACG神器}}\n\n== 注释与外部链接 ==\n<references/>\n\n\n[[分类:龙族(江南)]]"}}}