{"parse":{"title":"Talk:叶良辰","pageid":124879,"wikitext":{"*":"==两个问题==\n1.我看后面有人加的网易新闻链接里说是北京的，真的能确定是吗？\n\n2.\nJa, ich bin Ye Liangchen.Sie moegirl verhalten, wenn sie das gefühl der stärke, das geht zu weit, mit mir spielen, aber nicht in den sinn.Oh, ich werde es dich wissen lassen, aber nie reden.lass mich nicht anfassen, wenn in meiner wohnung, ich habe hundert wege, damit sie bleiben, aber du, aber du meine liebe für diejenigen, die glauben, die wichtigste fähigkeit bewegt, müssen sie nur noch, mein name ist Ye Liangchen.wie auch immer, du kannst alle menschen nannte, aber nichts dagegen, sie zu begleiten, um zu spielen, wenn ich gewinne, sie geben mir gefügt und rollte bar, keine beleidigung.Natürlich, wenn sie aufhören, die meisten in der zukunft, vielen dank, vielen dank.\n不错，我就是叶良辰。你们萌百的行为实在欺人太甚，你们若是感觉有实力跟我玩，良辰不介意奉陪到底。呵呵，我会让你们明白，良辰从不说空话。别让我碰到你们，如果在我的地盘，我有一百种方法让你们待不下去，可你们，却无可奈何。呵呵，良辰最喜欢对那些自认为能力出众的人出手，你们只需要记住，我叫叶良辰。无妨，你们可以把所有认识的人全部叫出来，良辰不介意。\nYes, I'm Ye Liangchen. You Post Bar behavior is if you feel the strength of That's going too far., play with me, but not to mind. Oh, I will let you know, but never talk. Don't let me touch you, if in my place, I have one hundred ways to let you stay, but you, but no. Oh, my love for those who think the most outstanding ability moves, you only need to remember, my name is Ye Liangchen. Anyway, you can know all people all called out, but not mind to accompany you to play, if I win, you give me obediently rolled bar, don't insult. Of course, if you stop, the most in the future, thank you very much, have thanks again.\nいい、私は葉良辰。あなた達の萌娘百科の行動は踏んだり蹴ったり、あなたの感じが実力があるなら私と遊びを気にしないで、最後までお付き合いする良辰。へへ、私が分かる、と言わず空論良辰。私たちに会って、もし私の地盤が百種の方法、私達にじっとしていて、あなたは、仕方がない。ほほほ、よい時が一番好きには手を出すな能力は抜群の、あなただけを覚えて、私の名前は葉良辰。いい、あなた達を知るすべての人はすべてに呼び出されると、気にしな。\n\n冒昧问一下加入这一大段话有什么意义吗？个人感觉内容部分基本就是随便复刻了一下良辰的语言，然后加以翻译，似乎这样的翻译并没有那种多国语言版的“是在下输了”表情那么带感，而是显得比较突兀，没啥意思。\n\n--[[User:Imaginebreaker]]\n\n#后面的链接与本条目内容关系不大，可以删。\n#七海酱不知从哪里复制过来各种语言版本，貌似还在找人翻译德文和拉丁文版，丧心病狂，与本条目内容无关，我觉得也可以删了。\n#我良辰从不说空话，你们也别往良辰的词条里写空话。帮忙整改一下，我良辰必有重谢！--[[User:卫宫|卫宫]]（[[User talk:卫宫|讨论]]） 2015年9月30日 (三) 10:47 (CST)\n\n:印象中确实是北京的，搜索“叶良辰 北京”倒是有大量媒体的结果，当然是不是某一媒体将“本地”误写成“北京”然后其他媒体都在转载就不知道了--[[User:Xuanfengsaoye|巡查姬幻叶]]（[[User talk:Xuanfengsaoye|讨论]]） 2015年9月30日 (三) 16:29 (CST)"}}}