{"parse":{"title":"Talk:讨论版/存档/2013年11月","pageid":64331,"wikitext":{"*":"{{讨论版页顶/档案馆}}\n\n== 更新姬方案改革投票结果 ==\n\n在之前的投票里应反对票占多数原改革方案未通过。\n\n因此蝴蝶我在此提出改革方案改进草案，首先对于轮换维护制再次予以讨论，得出一个可行方案。\n\n对于管理加强对宣传人员的联系，以及多人负责这几点原则予以保留，对于加强双方交流也予以肯定。\n\n其次对于Cain的人事问题和改革方案分离。\n\n对于Cain的人事问题，蝴蝶我的提议案是 留职察看，通报批评。具体处理上，\n\n一，需明确任何时候在我们的站点原则不变下，未通报和许可的商业广告行为视为严重的违背站点原则。\n\n对此将对Cain能否胜任更新姬的工作予以检查和察看。在接下来2个时间内，Cain对更新姬的管理视作察看期。任何违背原则和失职行为可能直接导致离职的处罚结果。\n\n二，其次对于更新姬管理人员，的招募再次展开。Cain有责任在微博平台完成此任务，并且尽量进行人员的基本培训和筛选。\n\n人员可能用于801站 或者萌百宣传平台的新管理人员。\n\n--[[User:冥 血蝴蝶|死蝴蝶]]（[[User talk:冥 血蝴蝶|讨论]]） 2013年11月2日 (六) 16:08 (CST)\n\n== 个人关于豌豆荚事件的检讨 ==\n\n事件的起因是我认识的一位以前在三国杀工作的朋友，在上周三（10月23日）的时候联系我关于豌豆荚有个推广，也就是广告或者说营销要不要做，看了下大概的内容，是关于豌豆荚最新的追剧功能的，当时我承认鬼迷心窍或者更准确地说是财迷心窍，就答应了这件事没考虑到后果和影响，给大家添了不少麻烦，站长呢及时删除了这条微博，有效的避免了事态的恶化，当然这笔推广费用我也是没有得到，说得难听点叫未遂。针对这件事情，我承认自己从头到尾都在错误的立场上，损害了集体的利益，没什么可以辩解的，我服从社群对我做出的任何决定，我100%的没有意见，如果还有机会，我将完全消灭自己这种谋私利的可恶思想。这就是我对此次事件的检讨，欢迎各种板砖和口水，知耻而后勇。\n\n--[[User:Gelmannt|Gelmannt]]（[[User talk:Gelmannt|讨论]]） 2013年10月29日 (二) 14:51 (CST)\n\n== 萌娘百科对外宣传模式改革草案 ==\n<div style=\"background-color:#FEDFE1;\">\n为增强萌百所属对外宣传社交账号的有效性，规范维护人员行为，切实保护萌娘百科利益。现对萌娘百科所有的官方宣传账号提出如下改革方案：\n\n#微博类主页类宣传账号采取每月轮换维护小组人员模式。此政策可保证低人气账号的维护者不被萌百宣传事物边缘化阿卡林化、避免高人气账号维护者长期占据账号取得不公平地位以公谋私、避免单人长期维护某个账号致使对应事实上成为个人账号。\n#微信类每日只能发布一次信息的账号采取多人维护模式，多人互相监督、稀释个人风格避免成为个人账号、个别维护人员因各种事项不能及时发布内容时不至于更新中断或风格大变。\n#论坛类账号（萌百官方所有的）停止宣传，改为以个人账号进行。此类账号使用范围缩小至危机应对与官方声明发布。\n#每个维护小组配置一名对应萌百管理，以加强宣传人员与萌百社群之沟通。\n#将宣传维护讨论位点移回萌娘百科讨论子版，加强双向（社交账户<=>萌百内容维护）沟通\n#Cain Patience以公谋私，内部腐败危害萌百全志愿非盈利根基，离任。\n#萌娘百科宣传守则撰写，规定限制那些情况不得出现以及相应惩罚。\n\n请在2013年10月25日至2013年10月29日期间进行讨论。2013年10月30日至31日对吸收各方意见的改进版正式提案进行投票，拥有投票权的范围是：萌娘百科管理或以上级别（现任）、萌娘百科宣传账户维护者（现任）。由于此案为二选一模式（改革，不改革），定为50%以上赞成通过，50%以下不通过。正式投票将会在 '''[[Talk:宣传部]]''' 页面进行。\n\n以上 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月26日 (六) 11:11 (CST)\n</div>\n\n1、√<br>\n2、√<br>\n3、因为不清楚所以不知道<br>\n4、如果管理时间和人数充足的话√，不过管理们也没那么多时间来仔细监督吧？原维护者本身也能够保证自己能参与到社群的讨论当中。<br>\n5、√<br>\n6、不持立场<br>\n7、√，不过希望不要又是烂尾工程。\n\n以上只是讨论中给出的个人意见。--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月26日 (六) 12:04 (CST)\n\n<span style=\"font-weight:bold;background-color:#EDE275;color:#DB6D00\">(！)</span><b>意見</b>爲了防止改密碼等情況出現，帳戶的綁定問題，怎樣處理？--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月27日 (日) 15:55 (CST)\n\n我人气小，宣传面窄，而且主页管理权可以直接被收回，所以不参加轮换。 --[[User:春风朝露|春风朝露]]（[[User talk:春风朝露|讨论]]） 2013年10月27日 (日) 17:54 (CST)\n\nCain离职的问题我认为在之前的讨论里已经进行了讨论，较多人同意意见应为，留用察看，通报批评。\n\n这点写在在改革方案内认为不当，人事写在改革安装本身就是有不妥之处，不认同。其次 对于人员轮替，我认为我们现阶段没有足够的合格人手来担负这个工作，提议延期。\n\n以上\n\n（[[User talk:冥_血蝴蝶|死蝴蝶的讨论版]]） 2013年10月27日 (日) 19:54 (CST)\n\n:提问，该方案如何解决多成员平台的“尸位素餐”问题（例如“人人网”的平台，虽然有三人拥有操作权，但实际执行操作的只有一人）？是否需要如之前“萌娘百科网”的方式一样，在每一条微博后面加上个人性质的标签以考察其活跃性？--[[User:菠萝|菠萝]]（[[User talk:菠萝|讨论]]） 2013年10月29日 (二) 11:50 (CST)\n\n:尸位素餐的情況宣傳平臺和萌百一樣存在，怎樣增加人員的活躍度本身就是一個大課題。要學計劃經濟那樣，規定一段時間內必須有多少編輯或者推送嗎？\n\n:對於Cain的行為已經構成犯罪，不追究其法律責任已經是最大的讓步，留職的話只是得寸進尺。這個人事根本不需要加入這個改革方案中。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月29日 (二) 13:12 (CST)\n\n任何人都会犯错误，对其进行检讨和监督才是最好的办法，检讨我们在管理和规则上的问题性才是正确的方式。单纯的排除其个人我认为是不公的。（尤其是对方对这件事情明确的道歉并且悔过的前提下）其次对于现阶段各个平台的人事问题，我们缺乏有经验的人手接任。对于我们最重要的宣传平台却无法利用是不应该的。再退而求其次的话，C在以往（很长一段时间内）表现出对工作的负责和能力是大家有目共睹的。当然任何人的工作都有提升的空间和缺陷。在更新姬平台上更新管理人员和萌百编辑人员管理人员交流不够也是必须要处理的事情。\n\n对于很多问题人人都会脑袋发热，做错决定的时候。如果我们的网站是连一个道歉者都容纳不了的地方。我们还如何吸纳抱着不同意见和态度在一起工作的更多义务者。\n\n蝴蝶我永远都是一个恋旧和偏袒自己人的人。只要能够意识到自己的错误，坦率的承认。认真的承诺。我不认为我们是一个不能给别人一个机会的组织。\n\n至少蝴蝶我希望我做错事情的事情，别人能够给予我的是谅解和宽容，对于我的错误也能严格和认真的做出批评。\n\n\n（[[User talk:冥_血蝴蝶|死蝴蝶的讨论版]]） 2013年10月29日 (二) 14:09‎ (CST)\n\n其人根本没有反省，投票还没开始今天就又开始帮商业公司宣传1：1玲波丽模型。还有帮爱奇艺宣传，这种人还要留任？ --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月30日 (三) 01:33 (CST)\n\n投票已在 Talk:宣传部 发起，请拥有投票资格的人员尽快投票。结果将在11月1日公布 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月30日 (三) 08:08 (CST)\n\n国内有公司做模型卖？EVA上海展的吧，这个不能定义为商业广告而是站点合作性质吧， 本身也是很大的展事。 爱奇艺求一个截图或者链接。\n\n证据均需要定性分析\n\n（[[User talk:冥_血蝴蝶|死蝴蝶的讨论版]]） 2013年10月30日 (二) 11:36‎ (CST)\n\n== 关于宣传平台管理的提议 ==\n蝴蝶我在此想提出几点确定一下我们关于宣传平台的方针，\n* 首先任何平面的萌娘百科宣传平台不属于任何个人，也不与任何个人形象挂钩。宣传平台单纯以宣传平台的形象存在\n* 编辑与百科成员有对宣传内容和条目提出意见的权利，对于争议性的内容也有判定其正确性的权利。\n* 宣传平台是我们的对外形象，在其中不应刻意发布任何给予百科负面形象的内容。\n* 宣传平台不是讨论版或者备忘录，个人对于单独问题的言论和态度应该尽量避免\n\n以正在发生的情况说明的话，对于一个宣传平台的争议内容，正式的话可以在讨论版，非正式在Q群进行说明和讨论。\n\n在缺乏这两者的前提下，不应在公众平台发布缺乏编辑和网站的统一意见判定和容易误导群众对事件了解的内容。\n\n不知道蝴蝶我提出这几点是否是我们已有的共识，或者是否应该建立\n\n--[[User:冥_血蝴蝶|死蝴蝶]]（[[User talk:冥_血蝴蝶|讨论]]） 2013年10月23日 (四) 15:23 (UCT-5.0)\n\n第一条前半句应定为基本守则。后半句有些疑问：\n\n每个更新姬都有自己的粉丝圈（虽然可能会有重复的人出现在各个圈子）。如果更新姬轮换的话，的确可以解决个人形象过于牢固导致的账号私有向，不过可能会出现昨天A和粉丝们玩了一个梗，第二天B接手的时候完全不知道的问题。而且总觉得这样子更新姬就有点像公司客服了，失去了有血有肉的人格。毕竟作为自然人的维护者风格不尽相同，个性也是粉丝们喜欢的地方。朝三暮四的话，<s>就像精分一样</s>可能会造成不好的影响。因此我认为，更新姬不可避免会带有维护者的性格特点。所谓不与个人形象挂钩，无非是要解决一个人霸占账号然后没人能关注他的手和嘴的问题。用制度约束规范和惩罚错误行为可能比单纯取消个人形象要更好些。\n\n其他三点没有异议。--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月24日 (四) 15:23 (CST)\n\n:同意[[User:Edwarddavis]]的观点，目前各平台仅靠个人意志经营，急需一套成文的没有漏洞的规定。或者干脆我们可以现在就找张纸先把更新姬不能干的事情以及这样做所需要受到的惩罚都列出来，那么剩下的就是更新姬可以做和应该做的。这要比一遍一遍提共识更有意义。--[[User:菠萝|菠萝]]（[[User talk:菠萝|讨论]]） 2013年10月24日 (四) 16:45 (CST)\n\n:在以前我就改組編輯組和管理層的問題，提過【每項工作和負責任務需要至少兩人以上，因為當只有一個人熟悉相關處理和規則時，出走和離開等情況會使負責項目陷入混亂。】雖然這個建議沒有實行，我也不清楚這個做法是否適用於宣傳平臺。在另一個討論所說，【新浪帳戶本身就由兩個人同時負責（Cain Patience和站長，事實也不止他們兩人可以登陸這個帳戶），早前發生的更新姬騷動事件，很多人都不能察覺出這個帳戶是兩個人負責，側面顯示出現在已經多餘一個人瞭解新浪帳戶的風格和交際圈。】新浪平臺的人員替換理論上沒有什麽問題。\n\n:關於規則，目前[[User:Baskice]]上【因为很重要所以放在最前面】項目暫可視為目前網站的任務和一般行事規則。我不清楚站長是否有在其他地方重申【不合作】和【无广告】的觀點，不過這些規則在2013年7月23日已經明明白白地寫在他的用戶頁上。相關規則細節可以日後延伸補充。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月24日 (四) 19:00 (CST)\n\n\n自己写了的东西一下子没注意 我指的“不与任何个人形象挂钩。宣传平台单纯以宣传平台的形象存在” 特指，无论是编辑或者是更新姬运营者，或者站内管理。更新姬就是更新姬只是萌娘百科的宣传平台。请时刻珍惜保护这个形象，并且不要把任何个人身份的东西带到言论中。 具体来说的话。包括多名更新姬管理者维持一个相近的形象。这一点除了几次有关更新姬的事件发生时，类似更新姬的管理人员在更新姬公开平台指责对方这样的行为时。才被打破\n\n个人风格是由平台管理者演绎，但是绝跟这个个人无关。任何言论讨论中不应 也不可以将更新姬形象指定为特定的人。也不应该以更新姬管理者的失误，否定更新姬的意义和其作出的贡献\n\n--[[User:冥_血蝴蝶|死蝴蝶]]（[[User talk:冥_血蝴蝶|讨论]]） 2013年10月23日 (四) 15:23 (UCT-5.0)\n\n== Cain Patience以新浪更新姬帐户盈利问题 ==\n\n众所周知（如果不知道再重申下）萌百是以全志愿无薪酬模式运作的。Cain Patience自上次将自己所有的身份证绑定帐户以来，萌百事实上失去了对该账号的控制。而这个问题（Cain Patience用'''萌娘百科的'''更新姬帐户为其他商业机构发广告的问题）我之前就警告过投它留任的人，现在也确实屡次发生。萌娘百科是非营利机构，萌百整个根基构建都基于无薪酬志愿维护之上。此人以萌百资源牟利的行为，如不禁止，在未来必将影响萌百内部运作，和外部公众形象。（对内印象：为何它能赚钱我们要白干？对外印象：狗屁非营利机构，麻痹广告发的跟飞的似的）。\n\n此人更改帐户密码＋绑定身份证至现在处于大学毕业找不到工作的时期，有中饱私囊的客观动力。此问题如不解决，是不是萌百每个参与者都找不到工作了就通过萌百资产套现？\n\n新浪更新姬帐户现在每条广告的报价都在1000以上，由于这个帐户不发广告，最高的能报到5000rmb+。因为萌百独立不合作因此都拒绝了，现在由此人私自发布，“商业运行发广告”的骂名都担在萌娘百科上，赚的钱都在私人手里。这可真是一本万利啊。\n\n大家赶快想办法！\n\nhttp://i.imgur.com/4in3fSU.jpg http://i.imgur.com/WbyVrkJ.jpg\n\n --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月24日 (四) 03:29 (CST)\n\n我承认鬼迷心窍或者说是财迷心窍，错了就是错了，个人服从社群的任何决定。\n{{Unsigned|‎Gelmannt}}\n\n首先对于网站来说 宣传平台商用属于严重违纪这点无误。应其经济所得（若有）希望自觉交付负责萌百财务等人，暂视作站点盈利代收。其次既然C娘承认事态乃个人原因。请简述事件经过和双方交流过程以供编辑部研究，表决。若不方便与讨论版进行可在有多方监督下在QQ进行。\n\n其次作为当事人 之前是否这样的事件 请说明\n\nPS：如果近期经济拮据的话，蝴蝶我手上还有点活动资金的样子。虽然不知道能不能帮的上忙。\n\n--[[User:冥_血蝴蝶|死蝴蝶]]（[[User talk:冥_血蝴蝶|讨论]]） 2013年10月23日 (四) 15:23 (UCT-5.0)\n\n是次事件，反映出更新姬帳戶個人化的一些潛在的問題，應該減少帳戶長期由一個人負責的情況，個人品質不可能永遠可靠。甚至可能需要整個宣傳平臺的整頓和改革。\n\n對於Cain Patience的行為，個人認為他不應該再負責新浪的更新姬帳戶。宣傳平臺的事務，我瞭解甚少，個人給出的建議只是任命新的新浪的更新姬帳戶負責人應該更為謹慎，任命設有期限，避免帳戶私人化。\n\n萌百參與建設的人都是出於自願性質，目前網站營運是透過網站的廣告和瀏覽者的捐款。萌百自身應該中立，不與商業機構合作。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月24日 (四) 13:37 (CST)\n\n同意， cain应当交出新浪帐户 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月24日 (四) 14:45 (CST)\n\n组织裁决要cain离职并没有什么问题，但也请想好之后新浪更新姬的工作交接。接任者需要遵守各项规章制度的同时，也必须达到当前新浪更新姬的宣传水平。目前新浪更新姬的工作方式以在互联网上搜集各种梗和节操贩卖，与其他ACG类微博互动为主。做到这两点需要耗费大量时间，而目前的其他维护者似乎腾不出太多时间来。而且由于早期并没有更新姬的账户交换，导致其他更新姬也基本不熟悉新浪账户的操作以及交际圈之间的事情，风格的迥异也导致其他更新姬不能兼任新浪的工作。\n\n因此建议在大家都能够腾出大量时间梳理自暑假以来发生的各种事件之前，暂时先维持现状，依蝴蝶所说收取所得财产，留岗位察看。不太建议直接免去cain的职务，因为可能填不上缺，不过如果要严格处理此事件的话，也不反对。\n\n此外，各宣传平台改革的计划宜及早进行。更新姬既然有更新及回复问题的时间，自然可以拿这些时间来拟定计划和整顿。更长的准备时间能够让意见得到充分的交流。个人认为，宣传方面还大有改进的余地。--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月24日 (四) 15:08 (CST)\n\n轮换更新姬还是必要的(一月一换之类的），毕竟对于一直尽力维护少人平台的更新姬并不公平。内容可以通过培训解决，其实现行更新姬帐户内容来源就那么几个，除了必须自行翻译对语言能力有要求以外，正常大学生都应当有能力完成。我们还可以建立一套内部内容分享系统，这样即可丰富各平台发布内容，也可方便的看出哪些更新姬近期贡献大，哪些贡献少。 另外现在萌百社群于更新姬交流几乎没有，都是通过我中转，效率低下，我们需要某种形势的共同交流机制。 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月24日 (四) 15:19 (CST)\n\n需要交流机制和分享系统√，就看看怎么实施了。不过风格和交际圈的问题怎么解决呢？<s>比如我就不是很喜欢新浪卖节操过火，曾经给AV番号的我会乱说？</s>。\n\n另外，像微信这种丧心病狂每天只能推一次，不能实时群发状态的怎么处理？--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月24日 (四) 15:28 (CST)\n\n:新浪帳戶本身就由兩個人同時負責（Cain Patience和站長，事實也不止他們兩人可以登陸這個帳戶），早前發生的更新姬騷動事件，很多人都不能察覺出這個帳戶是兩個人負責，側面顯示出現在已經多餘一個人瞭解新浪帳戶的風格和交際圈。個人不太清楚宣傳平臺的具體運作，那些措施能否實行，應該看持份者的意見。更新姬並不是只有新浪的，需要聽取各平臺更新姬的意見。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月24日 (四) 16:09 (CST)\n\n在这个问题上，蝴蝶我认为cain仍可保留，基于以下几点\n* 首先cain对于新浪更新姬推广功不可没，事实也证明寻找一个可以长期稳定保持更新的平台发布人员是困难的。其培训说起来容易做起来困难。\n* 对于更新姬轮换个人认为并不可行，毕竟不同平台有其风格。\n* 对待本次的错误问题，在交流中表现诚恳，也坦然接受问题。在交流中表示自己的行为表示歉意。在此前提下，介于所有同志都是网站的一份子.应该给与其改正的机会。\n关于整个事件 以及提到的更新管理问题，蝴蝶我有几点想提一下。\n* 首先秋叶提到的一点很重要，很多观众都不能察觉出账号是由多人负责的。甚至绝大多数人并没有这样的认知。蝴蝶我一向认为更新姬就是更新其管理人员只是在以自己的方式展现这个形象而已。那么就没有必要把形象和管理人员产生必然联系类似与新浪更新姬就是谁谁谁这样的说法。也不应该在一个公共宣传平台发布关于人事和编辑部内务的争论。这对我们的对外形象并无好处。\n* 更新平台至今为止有多次言行不当的记录，原因和人员是多样的，对于更新姬的工作应该加强管理，蝴蝶我认为同意。关于内容分享的问题，介于讯息有其时效性，如果是日常卖萌级别的 把bot姬修修大概更好。这方面我认为要保持签到和管理方式，站点内的管理人员和编辑可以接触并且给予更新姬发布内容以意见。 类似蝴蝶我和星空曾经尝试的推送。（当然这和我们个人能力不足以及站点没有很好的配合起来均有关）\n\n\n\n--[[User:冥_血蝴蝶|死蝴蝶]]（[[User talk:冥_血蝴蝶|讨论]]） 2013年10月24日 (四) 15:23 (UCT-5.0)\n\n\n:每个更新姬平台我都有亲自维护，内容风格实际上是我和早期维护者共同确定的。而且观者并不在意发内容的是谁，他们只希望能每天看到有趣内容。（事实上，几乎每天都有人通过私信／评论等方式表示我关注了你在xxx的帐户，我还得费口舌解释并不是同一人） 这意味着人员过渡并不是问题。当然我并不认为某些内容平台的维护风格是好的，萌百需要更统一一些。精分问题早已不是最重要的事情，这么多个帐户维护到现在，实际上已经很少出精分了。只要规定好什么问题如何回答，什么问题转到能够回答的人那里去即可。\n:有句话叫强扭的瓜不甜，有能力但不适合的人不能强行留在萌百（例如对萌百观念上不认同／认为自己能力强理应获得报酬等）。过去适合但没能与萌百同步成长的人不能强留，其行为或能力已与萌百需求错位，好聚好散是上策。这已经是两位管理证明过的事情。\n:Cain目前对萌百危害要比贡献大，继续留任其造成的危害将会大于其历史所作出的贡献。萌百没必要到最后闹到进行诉讼。开疆功臣不能及时摆正自己的姿态终将变成乱臣贼子。外部对萌百管理当稳定性也会提出质疑。现在放手，仍将是萌百推广的主要贡献者之一。不放，对萌百来说是成本高于收益的维权之路／对其自己来说是经年的法律官司，打完也不会再有公司敢将其放置在重要位置，对其工作前景也有极大负面影响。是两败俱伤的选择。 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月25日 (五) 00:06 (CST)\n\n<hr>\n:首先必须明确的一点，我们是非盈利的，更不用说个人利用萌百资源去谋取任何形式的利益，毋庸置疑这是不被允许的。\n\n:关于cain，考虑到其长久以来的任职以及一定的功绩，在其深刻意识到这个账号是公有的，承诺不再犯类似错误的前提下，个人认为可以暂时保留，但由于事件具有一定严重性，针对个人处理决定我不发表过多看法。\n\n:关于更新姬，个人觉得更新姬太过松散，同时更新姬与萌百本身存在一定的脱节，除了固有的条目更新，很多更新姬甚至不了解萌百的运行方式，更不用讲一些细节问题，而更新姬作为萌百的形象代言，很多不懂得如何联系萌百相关人员的人就会去寻求更新姬的帮助，而更新姬也许不懂得如何去处理，因为真正了解这些的人如管理员未必与更新姬有直接联系，共同交流机制急需建立以提高效率，在我看来更新姬不光是用来获取人气，比起再建立相比较而言关注度不高的应答姬体制不如利用更新姬的高人气加上共同交流机制的快速反应以提高效率和减少不必要的麻烦。\n\n:关于更新姬的任命，个人认为负责人应该了解最基础的萌百运行模式，有个人魅力，能够吸引他人，有责任心，能够把握好度，学会与管理员去沟通以防止不必要的错误或误会，任期可根据实际情况去确定。大众很多是被更新姬负责者的魅力所吸引，更新姬负责者可以通过展示自己的个人魅力来点缀这个形象，但我同意蝴蝶所说：更新姬就是更新姬管理人员以自己的方式展现这个形象而已，负责者必须明白自己所做的在于展示更新姬这个形象，而不是让这个形象贴上太多自己的标签。\n\n--[[User:杏子|杏子]]（[[User talk:杏子|讨论]]） 2013年10月25日 (五) 00:41 (CST)\n\n提问：\n\n以自己的个人魅力来点缀形象，用自己的方式展现形象和在形象上贴太多自己的标签的区别是什么呢？是程度的问题还是其他的呢？\n\n以及还是尽早把更新姬的行为规范做出来吧，有个条条框框会好得多。--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月25日 (五) 12:09 (CST)\n\n回复Edwarddavis：\n\n可能我说的不是很明白，简单来说就是更新姬不是负责者个人的所有物。每个负责人都可以通过自己的行为去展示更新姬的形象，但这毕竟不是你的个人账号。--[[User:杏子|杏子]]（[[User talk:杏子|讨论]]） 2013年10月25日 (五) 13:51 (CST)\n\n----\n\n一方面我们并没有对于更新姬的管理通过一个决议性的管理方法，同时在之前的多次宣传平台的危机里，其他负责管理更新姬平台的管理者也犯过多多少少的错误，而这些问题一直以来也从来没有被正式检讨和处理过。\n\n而现在更新姬后备的更新人员实际上都有一些不当言行的记录。这点上人人都会犯错误，肯去承认改正。并且明确的表示自己对其并不再犯的态度。那么作为老同志，给予一个机会是没有关系的。\n\n既然之前的问题都没有搞定，那么借着这次机会把之前的问题整理统一，加强管理和处理手段才是重要的。\n\n个人认为\n\n其一开始进行更新姬和宣传人员的培训，在人员有基本的能力和手段后可以开始轮替的工作。这点上希望有经验的更新平台人员能够做出一些行动。\n\n其次对于编辑部在讨论后可能提出的管理和要求，希望各个平台予以配合和执行。\n\n这是蝴蝶我现阶段认为我们应该可以着手去做的事情。\n\n--[[User:冥_血蝴蝶|死蝴蝶]]（[[User talk:冥_血蝴蝶|讨论]]） 2013年10月24日 (四) 19:17 (UCT-5.0)\n\n\n== 关于logo ==\n\n之前理工已经把logo做出来了，啥时候动手换掉呢？\n\n外：更新姬形象这个东西是不是不打算改了？没记错的话上一次的意见还没有统一的说。（好吧之前忘记署名了）--[[User:Edwarddavis|Edwarddavis]]（[[User talk:Edwarddavis|讨论]]） 2013年10月25日 (五) 23:53 (CST)\n\n:上次没有统一，现在又出事了估计又要推迟的节奏，理工的Logo更换说是找蝴蝶和站长了然后没下文了，然后楼上是谁啊你的戳呢？--[[User:Heboyide|这个傻瓜比⑨还笨，问1+1=？答当然=0！]] 2013年10月25日 (五) 23:37 (CST)\n\nlogo准备寒假再换，现在两个版本并不是很满意，还要解决辨识度，连续性，通用性，以及基金会\\百科不同logo但得有联系等的问题。另外要换也是个大工程。更新姬问题还没解决，解决了再考虑新形象。 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月26日 (六) 18:57 (CST)\n\n== 谁能帮我回复下这人，简直太可怕了 ==\n\n截图里的还只是一部分orz。（感觉就像是被病娇缠上了一样，笑。。。）我回了部分，那些与日语相关的我就没法回复了，我不会日语\n\nhttp://i.imgur.com/4KA8tu6.jpg\n\n冰娘你好：\n\n\n\n我想要问一个问题，请问为什么日文的ヤンギレ翻譯成黑化？另外，Kuudere的那个Kuu\n其实日文罗马字拼音化的Cool。\n\n\n\n胡舜仁敬启\n\n\n\nPS: 关于ヤンギレ这个名词，ヤンギレ（目前在字面上意译为yàngchū、 yàngbà\no、bìngchū 、bìngbào、bìngqiē或病？？）-病んでる和切れ的合體字，请你参\n考一下關於ヤンギレ百科事典的網站。\n\nhttp://dic.pixiv.net/a/%E3%83%A4%E3%83%B3%E3%82%AE%E3%83%AC\n\nPS：关于クーデレ这个名词，请你参考以下日本手机应用程式的酷娇男朋友的网站。\n\nhttp://ponytale.lalaparadise.com/app-voiced-kuudere-boyfriend-alarm-clock-ku\nudere-kareshi-iphone/\n\n\n\n\n\n\n\n请你看一下以下的ヤンギレ[Yangire(yang3chu1)]人物列表。\nヤンギレ人物-\n女生代表\n 朝苍凉子-ヤンギレ(yang3chu1)和诡异恐怖谷女孩的复合的女配角。\n龙宫雷奈-为雛見沢的黑暗过去和悟史的事情而疯狂的可爱的精神病患。\n高町奈叶(或奈叶)-外\\绰号为白色恶魔的ヤンギレ始祖＼祖先，在Strikers为了给Teana教训被戴上ヤンギレ的帽子并且被ヤンギレ，但是她本人并不是非常喜欢。\n男性代表\n夜神月-外表看起来极正常而且很帅，但是在为了实践他所谓的理想的正义并且成新世界的神却触发他的疯狂。\n \n胡舜仁敬启\n \n附记：你应该魔法少女奈叶，如果你不知道那么请你看以下的英文魔法少女奈叶、英文配音的魔法少女奈叶第二季的《魔法少女奈叶A’S》和英文字幕日文发音魔法少女奈叶第三季的《魔法少女奈叶STRIKERS》的动画。\nhttp://justdubs.tv/anime/dubbed/magical-girl-lyrical-nanoha/\nhttp://www.animetycoon.net/anime/magical-girl-lyrical-nanoha-as/\nhttp://www.animeseason.com/mahou-shoujo-lyrical-nanoha-strikers/\n附记：另外，请你继续试试看把ヤンギレ翻译成中文的浅层性格的名词。\n\n--<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月27日 (日) 09:50 (CST)\n\n:UCCU，又不是真病娇不理也不会把你杀掉--[[User:飞龙魔灵|西域少女飞饼子]]（[[User talk:飞龙魔灵|私戳我点这里]]） 2013年10月27日 (日) 11:09 (CST)\n\n:他在萌百做出的一些替换性改动我都恢复好了[http://zh.moegirl.org/Special:%E7%94%A8%E6%88%B7%E8%B4%A1%E7%8C%AE/Prophethu]，至于增加性改动就随他去。维基上也有此人踪影[http://zh.wikipedia.org/wiki/Special:%E7%94%A8%E6%88%B7%E8%B4%A1%E7%8C%AE/Prophethu]。 [[User:Emerald|Emerald]]（[[User talk:Emerald|讨论]]） 2013年10月27日 (日) 14:12 (CST)\n\n== 在删除图片之前对图片链入条目的处理 ==\nRT，申请加入对有链入条目的图片删除时的确认操作，或者其他强制性的诸如“在删除有条目链入图片之前尽量找到可替换的最佳版本”的要求，再或者加入类似“图片补全组”的用户组，否则只会造成大量含有损坏文件的链接的条目存在。--[[User:飞龙魔灵|西域少女飞饼子]]（[[User talk:飞龙魔灵|私戳我点这里]]） 2013年10月27日 (日) 14:45 (CST)\n\n:能有刪除操作就只有管理員，以前圖片維護就一兩個，條目同步更替是必須的步奏。但是萌百圖片在文庫，801都是通用的，在其他wiki使用時（包括萌百英文版和日文版），是不會顯示圖片使用信息的。而MP3就算使用到條目中，也不會有顯示使用資料。當前條目中存在的損壞文件相當一部份是，是以前上傳到另一個已經關閉的圖床的姊妹計劃。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月27日 (日) 15:35 (CST)\n\n::萌百内的使用可以直接搜索文件名。比如搜索 <code>AnzuVoice.mp3</code> 就能看到使用了这个声音文件的页面。[[User:Emerald|Emerald]]（[[User talk:Emerald|讨论]]） 2013年10月27日 (日) 16:17 (CST)\n\n:圖片，文件在各個wiki通用但不在使用信息顯示，當然也可以一個一個wiki搜索，但是這樣不是很費時嗎？文件使用者應該意識到會有這些情況，并在文件中標示注明。--[[User:Nostalgia|Nostalgia]]（[[User talk:Nostalgia|讨论]]） 2013年10月27日 (日) 16:35 (CST)\n\n== 申请担任巡查职务 ==\n\n本人已熟悉萌娘百科的基本编辑方法并拥有主力编辑版块，且目前有时间进行维护，希望通过申请。--[[User:菠萝|菠萝]]（[[User talk:菠萝|讨论]]） 2013年10月27日 (日) 19:01 (CST)\n\n:已提升，烦请阅读页面 萌娘百科:巡查姬的巡查任务 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月28日 (一) 03:44 (CST)\n\n::菠萝这是为了免巡查权限吗。。。坚持不申请的竟然申请了，下一步就是管理员申请了。你会接着升吗？菠萝？--[[User:Heboyide|这个傻瓜比⑨还笨，问1+1=？答当然=0！]] 2013年10月29日 (二) 02:07 (CST)\n\n== 关于封禁失效问题 ==\n\n我之前用一个小号进行封禁测试，发现是能够正常工作的。\n\n不过在测试之后，发现飞龙魔灵的封禁，以及对Prophethu的封禁没有效果？？？我还不知道为什么\n\n刚才稍微修改维护了下数据库之后，尝试重置了飞龙魔灵的密码，然后登入，至少我这边是没法用那个账户编辑或者创建、管理。为什么他能在封禁之后还继续进行动作，我还是不知道为森马╮(╯▽╰)╭\n\n猜测是数据库因与书库共用设置导致错乱了，但是哪里导致的不清楚。\n\nbtw，希望飞龙不要介意我改你密码，我只是看下封禁效果，你还能通过绑定的邮箱更改回密码，我没有获得你先前使用的密码。\n\n--<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年10月28日 (一) 03:43 (CST)\n\n:对此处理无意见。不过我似乎目前仍拥有类似删除执行者的权限的，嘛放心我是不会再滥用删除权的--[[User:飞龙魔灵|西域少女飞饼子]]（[[User talk:飞龙魔灵|私戳我点这里]]） 2013年10月28日 (一) 07:31 (CST)\n\n== 申请担任巡查职务 ==\n\n在下目前已经基本了解wiki以及萌百的基本编辑方法，未来有比较充裕的时间进行巡查维护操作，已经找到并阅读[[萌娘百科:巡查姬的巡查任务]]页面，同时为了尽可能减少之后维护条目时出现的编辑限制，特此申请巡查姬。\n\n另附建议，首页滚动条或者其他醒目位置可否对登录用户也加上巡查姬申请方法（即上文的[[萌娘百科:巡查姬的巡查任务]]页面）的链接？似乎我只在未登录的状况下才见过巡查姬申请的链接。--[[User:金萌桥姬|金萌桥姬]]（[[User talk:金萌桥姬|讨论]]） 2013年10月29日 (二) 14:11 (CST)\n\ndone，期待您在萌娘百科的活跃参与~ --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年11月2日 (六) 09:49 (CST)\n\n== 申请将【ACG和谐区】重新添加回友链列表 ==\n\n<s>毛站已浴火重生，</s>而且那边也仍然保留着我们的友链。--[[User:金萌桥姬|金萌桥姬]]（[[User talk:金萌桥姬|讨论]]） 2013年11月7日 (四) 14:13 (CST)\n\n已经回加 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年11月8日 (五) 10:51 (CST)\n\n== 提议：去除编辑界面下方的隐藏模板说明 ==\n\n主要是针对 小木曾雪菜 这个条目以及直接仿效的 冬马和纱 两个条目，爆发的可阅读性几乎为0的问题。\n\n过度滥用文字颜色（如【阿卡林】）黑幕隐藏模板偶有发生。 但这两个条目的隐藏实在是做过度了。 查看了编辑历史发现Jack14th只有很少的其他条目编辑量、Honoka没有编辑过其他条目。\n\n我认为，将隐藏模板从编辑界面去除，可以避免新手滥用此模板。编辑者熟练后会自行通过其他条目或者帮助界面了解如何使用隐藏hide。\n\n除了隐藏以外，这些条目还有日文过多，日式符号，日式语言表达习惯过多的问题。（举例说明，【游戏中的名台词】这一标题下的中日文重点反了。正确的格式应当像东方系列那样隐藏日文以供查证翻译正确性才对。）不过要求编辑者理解萌百板式要求似乎太过苛求，还是管理员们进行整理吧。\n\n\n另，MediaWiki:Edittools 中【在2小时内无法完工者请不要悬挂<charinsert>{{施工中}}</charinsert>模板！】也有问题，添加者与使用者一样明显不了解【施工中】模板可以自行设定时间长度。建议更改说明。 --<span style=\"padding:1px 2px;background:#bbd5ff;color:#16499e\">管理员Baskice</span>([[User talk:baskice|给我留言]]) 2013年11月11日 (一) 16:35 (CST)\n\n:{{支持}}从长期经验来看，“黑幕”经常是用来遮挡水表内容，对于正常的内容，删除线就足以满足。\n\n:（另，希望在个人页面创建的提示中用明显字体标注禁止使用条目用模板的字样，以避免出现不必要的维护。<s>或者干脆想办法让{{tl|用户信息}}成为新用户页的默认内容？</s>）--[[User:菠萝|菠萝]]（[[User talk:菠萝|讨论]]） 2013年11月11日 (一) 19:17 (CST)\n\n:{{支持}}，不过建议{{tl|施工中}}模板的说明不应该直接去掉的样子……而是应当做适当改进。毕竟某些编辑者挂上较长时间的施工中模板，却因故未能完成或其它复杂情况是在所难免的，在这段时间内便可能会阻碍其他编辑对条目的完善及补充（施工中模板的用处，难道不就是为了防止编辑冲突吗……不然不就和{{tl|不完整}}、{{tl|急需改进}}的用法重复了？除非直接对施工中模板的用法和言辞进行改变）。--[[User:金萌桥姬|金萌桥姬]]（[[User talk:金萌桥姬|讨论]]） 2013年11月11日 (一) 21:56 (CST)\n\n== 微小说大赛，求赞求支持 ==\n\n我记得这里应该也可以像平常的那样子聊天才对啊==如果因为太久萌百忘记了规则，那么抱歉。\n所以我才还想说那个被废弃的讨论版哪里去了嘛……\nhttp://weibo.com/1865135154/Aj0P5avjk\n\n--羽翼ZERO 2013年11月16日 (六) 18:40 (CST)\n----\n噗....居然跑到讨论版拉赞，UCCU←w←\n\n--[[User:杏子|杏子]]（[[User talk:杏子|讨论]]） 2013年11月17日 (日) 16:12 (CST)\n\n== 申请管理员或bot协助清理 ==\n清理任务：已有{{tl|人物信息}}模板的条目中的[[:分类:人物]]字样。\n\n原因是{{tl|人物信息}}中已自带[[:分类:人物]]的分类。\n\n*手工清理者表示已扑街……\n\n--[[User:金萌桥姬|终南Wk]]（[[User talk:金萌桥姬|太虚之门]]） 2013年11月18日 (一) 14:36 (CST)\n\n辛苦了，这个方面问问冰娘吧。蝴蝶我不是很确定\n--[[User:冥 血蝴蝶|死蝴蝶]]（[[User talk:冥 血蝴蝶|讨论]]） 2013年11月18日 (一) 19:07 (CST)\n\n要不要这样....模板自带分类和手动分类又不会冲突....何必呢....\n\n--[[User:杏子|杏子]]（[[User talk:杏子|讨论]]） 2013年11月19日 (二) 22:40 (CST)\n:对不起我有强迫症……\n\n现寻求了各位<s>可以联系上的</s>bot和管理员，未果。\n\n于是请求在下在周五继续手动……--[[User:金萌桥姬|终南Wk]]（[[User talk:金萌桥姬|太虚之门]]） 2013年11月20日 (三) 14:18 (CST)\n\n:没什么可以帮忙的，就提供一个制作bot的思路吧。\n<blockquote>\n#login //{{color|grey|<nowiki>http://zh.moegirl.org/api.php?action=login</nowiki>}} 注意需要POST提交\n##获取token和cookie\n##带上cookie和token再提交一次\n##保存cookie\n#lists 参数 search 获取含有 \"{{人物信息\"的页面 //{{color|grey|<nowiki>https://zh.moegirl.org/w/api.php?action=query&list=search&srsearch=</nowiki>}}\n#获取页面内容 // {{color|grey|<nowiki>index.php?title=页面名&action=raw</nowiki>}}\n#判断页面是否存在<nowiki>[[分类:人物]]</nowiki>\n##若有，替换成空\n#获取编辑token // {{color|grey|<nowiki>http://zh,moegirl.org/api.php?action=query&prop=info%7Crevisions&intoken=edit&titles=页面名</nowiki>}}\n#提交编辑// {{color|grey|<nowiki>http://zh,moegirl.org/api.php?action=edit</nowiki>}} 注意需要POST提交并带上token\n</blockquote>\n--[[User:萌星空|永远微笑着潜行到你身边的萌星空♪]]（[[User talk:萌星空|留言]]） 2013年11月29日 (五) 19:29 (CST)"}}}