{"parse":{"title":"SCP-029(暗影之女)","pageid":88662,"wikitext":{"*":"{{Attention of SCP}}\n{{人物信息\n|image=40560904 p2.jpg\n|本名=████████\n|别号=SCP-029、暗影之女、黑暗女儿、影之女儿、夜之女儿\n|萌点=<s>[[黑化]]</s>\n|出身地区=印度\n|个人状态=被收容{{黑幕|监禁}}\n}}\n\n'''项目编号：'''SCP-029\n\n'''项目等级：'''Keter\n\n'''特殊抑制措施：'''SCP-029监禁在一个5级隔离牢房内。不允许以任何物理形式进行接触她。为了防止她逃脱，她的牢房放置在一个气锁门后面。029-43a事故后，不再向目标提供食物，似乎目标并不需要这类东西也能存活下去。在她的牢房外全天有3名警卫在执勤，还有2个警卫在监控室实施监控。\n\n泛光灯安装在隔离容器的墙壁上，而且必须在任何时候保持光照。每月一次进行容器清理和检测任何可能的遗漏。\n\n在任何情况和任何理由下任何男性不能与SCP-029进行接触。任何与目标进行接触的男性在处决前将处于3级扣押状态下。\n\nSCP-029要求以下物品：\n*一张床（拒绝）\n*一张毯子（拒绝）\n*一些书（拒绝）\n*一些衣服（拒绝）\n\n''这太荒谬了！这女孩甚至连衣服都没有么？我们又不是动物，让她有衣服遮羞吧！''-- Ericka Bodeen博士\n\n''Bodeen博士，你得到许可给SCP-029递送衣物。''-- Light博士\n\n在029-53b事故后，任何有潜在可能与SCP-029接触的人必须先观看029-Bodeen的监控录像，作为工作时与SCP项目特别是SCP-029的一种警示。\n\n'''描述：'''SCP-029看上去是一个印度血统的青年女性。似乎像是患过全身脱毛症，她的皮肤色素超过80%是纯黑，她的其余部分则完全缺乏黑色素，类似白化病。她的眼睛也是纯黑色的。\n\nSCP-029有严重的嗜杀倾向并且显露出一种值得注意的，把任何物品变成潜在武器的能力。不管怎样，她似乎更加倾向于扼死受害者，而不是通过流血杀死受害者。SCP-029被证实拥有十分灵敏的，在物理层级上比普通人类要快4倍的身手。SCP-029同时也显露出对任何形式的伤害都有很强的抵抗力。所有这些额外的能力在发光物或者直射光下会有很大的削弱，无论是自然光还是人造光。另外，任何男性接近SCP-29所在附近，一片定义为她感知范围的区域，将会被她得意志所驱动。这些人会变得心甘情愿为她而战甚至为她而死。\n\nSCP-029宣称她是████████,大致上翻译过来就是“黑暗女儿”，“影之女儿”或“夜之女儿”。对SCP-029的调查证实目标难以引导，因为目标一直试图杀死或者转化任何与其对话的人。在囚禁她得几年中，她皮肤上的黑色色块一直在扩大。\n\nSCP-029最初引起基金会注意是因为一名在印度乡村工作的特工。一次差点危及他性命的事件让他发现一小撮自称为“女儿”服务的所谓“Thuggees”的狂信者。数星期的调查显他们相信通过牺牲100万人的生命献祭给黑暗女儿，世界将会迎来末日之年“Kali Yuga”，他们将复活他们的女神，并且毁灭世界。他们同时相信必须通过扼死受害者的手段进行献祭才能成功。通过这些事情特工追踪到了他们在山中的堡垒，在那他发现了SCP-029。当与特工的联系中断之后，[数据删除]，最后我们抓住了SCP-029。\n\n'''附录：'''在抓住目标的7年后，SCP-029开始显露出反常的色素沉积增加现象。当问及此事，她声称她的“追随者们正再一次行动起来”。调查指引我们发现了一部分从我们第一次袭击中逃生的所谓“Thuggees”的成员。在发现目标的所有追随者都在那里准备他们的宗教节日后，就进行了一次战术空袭。当第一颗炸弹落地时，SCP-029从沉睡中醒来，怒吼起来。目标在之后的4小时里持续怒吼，语无伦次得吼叫着我们“杀害她的子民”。在此次事件之后，目标的色素沉积现象完全停止了。同时也在此次事件后，SCP-029开始积极的试图逃跑。\n\n{{SCP}}\n== 外部链接与注释 ==\n{{到SCP基金会|SCP-029}}\n<references/>\n\n[[分类:SCP姬金会]]"}}}