{"parse":{"title":"User:A635683851/动员令","pageid":184659,"wikitext":{"*":"该页面是萌娘百科动员令拟定规则，以[https://zh.wikipedia.org/wiki/Wikipedia:動員令/第十四次動員令 维基百科第十四次动员令]为蓝本。\n==规则==\n#欢迎各位用户参加是届动员令。此外若报名用户名称开头为英文者，输入帐号名称时需开头统一使用大写如：（Any、Bily）。\n#用户于动员期间必须提交一条有效贡献，否则此次动员令算是未完成。用户不得以多于一个帐户参与本次动员令，如有需要，可进行用户查核确认，或由管理员直接依照编辑贡献确认。本次动员令并无实物奖品，完成动员令者会因情况而获颁军师、上将、猛将、良将或／及新锐的动员令头衔。\n#必须使用下方提供的连结进行报名，以产生必要的资讯；请勿直接复制样本或于使用下方连结报名后才编辑用户名，除非你真正了解模板的内容。\n#请先阅读动员令须知，以免在动员令期间发生任何可以预防的错误。如有任何问题，欢迎前往讨论页发问，主持人将尽快回答。\n#活动的举办时间为7月2日－9月4日。7月2日起先开放报名，但不可申报条目的贡献，等到动员令开始时才可申报，否则将一律不计分。\n\n==主題==\n所有在動員令舉辦期間'''創建'''或'''大幅擴充'''的條目，凡符合下列動員令主題，即可計入動員令貢獻。\n{|class=wikitable\n!colspan=7|動員令\n|-\n!width=12.5%|成句\n!width=12.5%|人物\n!width=12.5%|游戏相关术语\n!width=12.5%|能力\n!width=12.5%|大新闻\n!width=12.5%|虚拟\n!width=12.5%|其它\n|-\n|align=center|参见[[Template:ACG经典台词]]、[[Template:ACG圈用语]]、[[Template:天朝网络流行语句]]\n|align=center|人物类条目，包括女性角色、男性角色、娘化角色、三次元角色等\n|align=center|参见[[模板:游戏术语]]\n|align=center|能收录在萌娘百科的带有撕逼性质的ACG大事件。如[[盗版舰娘抵制事件]]、[[战舰少女2015年7月纠纷事件]]等。\n|align=center|参见[[模板:ACG世界]]、[[模板:ACG场景]][[模板:ACG住所]][[模板:ACG店面]][[模板:ACG学校]][[模板:ACG社场]][[模板:ACG组织]][[模板:ACG活动]][[模板:ACG战争]]\n|align=center|参见[[模板:ACG能力]]、[[模板:ACG技能]]\n|align=center|其余条目，主要收录在[[模板:萌宅用语]]\n|}\n\n==记分==\n{| class=\"wikitable\"\n| colspan=2|第十四次動員令 計分表\n|-\n| 字数 \n| 分数\n|-\n| 1000或以下\n| 5\n|-\n| 1001~2000\n| 10\n|-\n| 2000~3000\n| 15\n|}\n#每則條目只能選擇一項本次動員令之主題提報貢獻，以提報者所填寫之主題為主。若提報者提報之主題得分較未提報之主題得分低，主持人得以先善意提醒該提報者，由提報者自行決定是否修正。\n#提報之貢獻內容不得抄襲維基百科任何現有頁面之內容，否則該貢獻不計分。\n#本次動員令不得提報使用任何機械或半自動/自動化程序（例如自動維基瀏覽器或機器人腳本）所做出之貢獻，否則該貢獻不計分。\n#若參與者已提報之條目獲選為優良條目或特色條目或特色列表，提報人應自行提報條目狀態更新。\n#動員令主持人不得審核自己的貢獻，而需交由其他主持人審核。\n#若提報之條目被提出條目存廢討論，則延後該條目審核時間至存廢討論結束。若條目未被刪除，則審核在動員令期間之貢獻。\n#主持人不審核未提報的項目，惟主持人可善意提醒提報者。\n#本次動員令只能提報自己的貢獻。\n#提報條目前不應存在未解決的編輯戰或[[Wikipedia:模板消息/爭議與警告|存在爭議警示]]（不包含後面第11項之規定以及{{tl|Medical}}和{{tl|Legal}}模板）或刪除模板。\n#提報條目後出現的編輯戰或爭議提示模板不影響評定，但需在消除爭議模板後主持人方能判定其通過（無共識情況下移除該模板無效）。\n#圖片有侵權嫌疑，條目不能被通過，直至相關圖片的版權問題解決或者從條目中移除。\n#分數不得疊加。同一維基人只能以某條目在本次動員令中得到一種分數，如要將條目升級，則需將之移入最高分的分類內。例如，如果條目由達標條目升格為優良條目，則需將該條目從達標條目移除，並放入優良條目的分類內，其他亦然。若條目遭移除優良條目資格，則撤銷其得分，改為獲得達標條目分數。\n#條目創建後被刪除（如改進的版本被修訂版本刪除，則亦作刪除論），將取消該條目之得分。\n#主持人保留決定條目是否合乎要求的最終決定權。"}}}