{"parse":{"title":"SCP-076(亚伯)","pageid":33995,"wikitext":{"*":"{{Attention of SCP‎}}{{黑幕可能无法划开}}\n{{SCP info\n|image=24‎563631 big p1.jpg\n|项目编号=SCP-076-2\n|项目等级=Keter\n|别号= 亚伯\n|特性=[[女王]]、[[中二]]<s>、[[姐控]]</s>、[[兄控]]\n|个人状态=收容\n|相关SCP=[[SCP-073]]<br />[[SCP-682]]<br />[[SCP-105]]\n}}\n\n{{作者|すであ|pixiv}}\n\n'''SCP-076-2'''（萌化版）是'''SCP基金会'''（Special Containment Procedures Foundation）中记录的神秘生物'''SCP-076-2'''的萌娘化。\n\n        来自：█████ █. █████博士\n        收信者：记录与安全管理部门的██████ ███主管\n        计划：SCP-076的档案编写\n        ███：\n        我严肃地反对最近被提议到的对SCP-076特殊遏制程序的修改，因此我不得不继续记录SCP-076。我知道将所有重要员工编写进调查会对安全造成风险，但你和我都知道，这一切不过是高层人员试图将他们所曾犯过最尴尬，最大的错误——如今他们该死地被隐藏在真相下——抹去而已。Omega-Seven事件是确实发生过的，是存在的。那些人是因为他们搞砸那件事而死的！他们永远都不能改变这个事实，不管怎么努力地去掩饰。\n\n\n== 收容档案 ==\n\n'''项目编号'''：SCP-076\n\n'''项目分类'''：Keter\n\n'''特殊遏制措施'''：25B包容区(Containment Area)被设置在海平面200m下，通往那里的隧道入口在地球岩层表面，那里被建为防震区域。通往设施唯一的入口是一架垂直的电梯井，每50米会设置有一面加固的防护门，门由20厘米厚的防护钛建成。在不使用时电梯井必须被灌满海水。\n\n25B包容区由以下部分构建成：\n\n*一个外围安保区以对抗来自外部的威胁，保安人员都被特别训练过近身战斗和战术侵入。\n*管理与补给区（Administrative and Support Area。ASA），由补给设施以及供包容区内职员使用的生活区组成。\n*主包容区（Primary Containment Zone ，PCZ），由一个7m的正方体构成，被包裹在1.5m厚的加固钛中。PCZ被设计得可以按需要随时排干或灌入海水。另外，除非是需要进入PCZ的情况，否则应一直用海水灌满PCZ。\n*一个150m长的“抹杀走廊”，那是从ASA（管理区）通往PCZ（包容区）的唯一通道（通道设置有水、电力、排水装置以及通风线路。），墙壁与地板与PCZ一样进行了加固，还设置有电动威慑系统，系统能放出20000伏特的冲击。\n\n\n\n一个保安站点被设置在抹杀走廊的入口处，那里每时每刻都有不少于三个全副武装的保安人员在位待命。装备包括但不限于：至少一件【资料被屏蔽】，侧边装有CIW系统(CIWS，近距离武器系统，一种高射速武器，例如装备在军舰上用来击落来袭飞弹的“密集阵”近防炮系统)，拥有整个走廊的良好视线，并带有一面塑料防弹玻璃屏幕以保护操作者。\n\n如果发生设施被完全破坏的事故，所有在设施的职员会立刻被派遣到最近的保安站点并被分发装甲与武器。所有职员应保持一级警备状态直到SCP-076-02已经被确认被压制。完全破坏的警报发生90分钟后，若没有4级或以上的人员发出停止命令，将会执行最终应急措施：在最少24小时内将海水完全浸入所有设施中，封闭所有竖井通道，封闭在搜索设施的行动下达前将会一直继续。这个紧急措施将会——如果有必要的话——将设施连同所有在设施的职员一同淹没。\n\n[[File:076.jpg|缩略图|本体二设]]\n\n== 描述 ==\n\nSCP-076由两部分组成：一个岩石立方体（SCP-076-01），以及在其中存在的人形单位（SCP-076-02）。\n\nSCP-076-01是一个3m长，由黑色斑点变质岩形成的正方体。SCP-076-01的表面与里面都被深深地雕刻了各种大量的符号图案，这些符号与任何已知的文化符号都不相似。根据放射性同位素检测，这件物体已经存在了约一万年。这个正方体的一侧有一个门，门被一个约0.5m宽的锁锁住，而又有20个更小的锁像圆环一样包围住大锁。发现至今从未找到过一条钥匙，这使此门永远无法被锁上。\n\n正方体内部的温度高达180摄氏度，而且这个温度不能被任何内外因素改变。进入门中，里面空间的中央是一具2.13米高的石棺，她被固定在一个位置，而且几条不知由何物质构成如何制造的链条紧紧密封关闭着。\n\nSCP-076-02像是一个精瘦的女性闪族人，接近三十岁。黑发，灰瞳，橄榄色皮肤。1.96m高，重81.65千克。身体外表布满了神秘难懂的符号和图案（大多以恶魔的形象表现）而且种类从精细到极端夸张都有。当SCP-076-02在SCP-076-01中，从科学理论上说，是死亡的。\n\n但是，偶尔SCP-076-02会苏醒，实际就是“复活”，包括所有正常人类需要维持的所有生命系统。这时她会尝试离开SCP-076-01。如果SCP-076-02成功了，她会陷入精神恍惚的状态并尝试找出最近的人类，并无视途中的任何其他生物。在接触活生生的人类后，SCP-076-02会进入狂暴状态，这时她会尝试与接触到的任何人类战斗并杀掉她们。观察至今，只有在SCP-076-02结束狂暴时，才会“死”。\n\n抹杀SCP-076-02经常很棘手——因为她神奇的物理性质。她具有超人的力量与速度，虽然她不是刀枪不入，但却表现出一种非凡的无视痛苦和打击的能力——尽管那些打击能造成和普通人类一样的伤口。先前的遭遇说明了SCP-076-2有这样的能力：（在其她方面上）\n\n*在4分钟的持续攻击下割破了一道特别加固的钢铁安全门\n*在3秒内通过64m的距离\n*被大量.50BMG口径子弹射入脑部却存活了很长时间并继续杀戮，尽管小脑已经造成了严重伤害。\n*只用一根长钢管就将手枪与自动步枪的子弹击飞\n*在缺乏氧气的状况下仍然生存了超过一个小时才彻底窒息。\n*SCP-076-02最异常的能力，是能够凭空制造带刃的武器。将记录的录像慢放，发现武器实际上是从一个微小的空间裂缝——就像一个空间上的小洞——拉出来的。那个空间裂缝到底连向什么地方根本不可能知道，也不可能知道到底SCP-076-02为什么有能力产生空间裂缝。慢放镜头还发现那些武器是由完全不反光的黑色金属制成的，外观就像是“空间中的一片漆黑。”因为那些武器一旦离开SCP-076-02就会马上消失，所以根本不可能对其结构进行研究。\n\n\n\n\nSCP-076-02曾经被许多种方法有效地被杀死数次:\n\n    \n*由大量重型机关枪连续对其开火。\n*窒息\n*将用于运送SCP-076-01的电梯的一个13.6吨重的零件压在SCP-076-02上。\n*使用TH3燃烧弹扔入SCP-076-02被炸开的胸口上焚烧她。\n*至今最严重的破坏事件中，25区（先前存放SCP-076的地方）被迫引爆了在里面的炸弹以来阻止SCP-076-02的逃脱，这导致设施完全被破坏，里面的人员全数死亡。SCP-076-01安然无恙。\n\n死亡之后，SCP-076-02的残留肉片会迅速腐烂直到变为灰土为止。SCP-076-01以及其中的棺材会因为一股强大的力量而关闭，而外面的锁会不断旋转，使其完全封锁。之后SCP-076-02会在棺材内进行重组，这个过程可能持续'''6小时-25年'''不等。\n\n对SCP-076-02的死后鉴定结果显示，她拥有一套与常人极度不同的内部生理系统，这些资料被记录在【资料被删除】。\n\n== 附加 ==\n\nSCP-076是在18██年在蒙古的 ████████████被来自英国的考古学家发现的。在回程时，考古队的所有成员都被杀害。之后SCP-076在█████ ███████号船被███████学会（此学会后来与其他学会组成了现代超自然联盟（GOC。Global Occult Coalition））找到，并被放到他们的内部收藏室中展示。\n\nSCP-076被储存了 ███████ (██) 年，直到SCP-076-2于██-██-████苏醒并逃脱，SCP-076的苏醒原因仍然未知，但就是这时外层门锁的钥匙失踪了。后来基金会展开了一个大规模的搜捕行动，这个行动持续了3年而且████ ███████，直到SCP-076-2被██████████ ███████击败并杀死，并使她在SCP-076-1中重组。之后她被SCP基金会的间谍回收并看守。\n\n对象被保管了三年，并保持在固定的监管下，而且在其苏醒时杀死，虽然她间或能够在短时间内逃脱。保管设施经常被其他组织攻击而破坏。至今为止，因此死亡的基金会职员人数为[资料删除]\n[资料删除]\n\n[资料删除]\n\n在最后一次事故后，当前关于SCP-076的程序得以实行，而他们也会周期性地随着技术水平的提高而进行更新。\n=附录 076-2：“亚伯计划”以及“机动特遣队 欧米伽-7”=\n        由于SCP-076-2对闪族语极为精通，研究者曾让它翻译数个文档。一开始亚伯对此毫无兴趣，但也翻译了数个它认为有价值的文档。多数被SCP-076-2挑选的文档都是有关战争或传奇英雄的故事，他最感兴趣的是“'''吉尔伽美什的传奇'''”。\n        \n        然而，一个研究员向076展示SCP-073（注：SCP-073为“Cain”）身上的符文图片。当亚伯看到后，立刻变得怒不可遏，在毁灭装置启动前杀死了数名研究员。后来被问及此事时，SCP-076-2极具侵略性地回应，并立刻拒绝回答。所以建议'''任何有关SCP-073的东西'''都不应该让SCP-076-2注意到，而且他们俩绝对不能出现在同一个设施里。\n\n\n== 关于SCP-076-2的心理状况报告 ==\n\n        SCP-076-2拥有与我们差别甚远的思想，它完全是疯狂的，我们能理解的只有一部分同理心（译者注：同理心就是站在对方立场思考的一种方式。）与想法。目标表现出它关于性毫不关心，两种性别除了外观形态外完全没有差别。另外，当目标承认很享受杀戮，制造痛苦（无论是精神还是肉体上的）的过程时，也展示了它漠视性的傲娇<del>抖S</del>(？)女王的特质。\n        简单来说，它是一个完美的反社会分子。\n        \n        对SCP-076-2的智商测试已经粗略进行过，但完全没有获得准确有用的结果。这可能是由于目标的想法过于怪异。然而，SCP-076-2展示了它对人体解剖学（虽然表达的方式极其暴力）、全面的军事战术、炼金术——呃，以及，说来很奇怪——对家畜的照顾——的惊人熟练学识。目标熟悉多种语言，包括英语，但最值得注意的是它对数种古闪族语十分熟悉，看上去就是它的母语。\n        \n        SCP-076极度蔑视人类，但有一个例外:她看上去非常尊敬她认可的强者。这一点是在一位先前对SCP-076-2有丰富经验的特工███████在某次076的逃离时未出现时被偶然发现的。目标看上去很忧虑并连续问了数个员工███████特工躲在哪里，当目标最后终于得知███████特工的命运（在阻止SCP-███的旅途中遭到空袭死亡）后，SCP-076-2停止了狂暴，并且允许被运至遏制措施。\n        随后就目标的性格行为突然转变对其进行了研究对话。\n        \n        <开始记录>\n        ██████博士：为什么你会对███████特工的死如此执着？\n        \n        SCP-076-2：（目标开始用古闪族语不断咒骂）\n        \n        ██████博士：为什么你会为他的死而烦恼？你以前已经杀过了很多的人类，为什么他如此——（被SCP-076-2打断）\n        \n        SCP-076-2：（现在改用英语说话）差别？因为，不像你们[闪族语]，他是一个真正的挑战者，一个真正的敌人。\n        \n        ██████博士：这对你有什么好处呢？每次你复活的时候你都尝试逃离，他也因此阻止了你数次。正常来说你应该为他的死感到高兴。\n        \n        SCP-076-2：我根本不期望你会理解。你知道，他能够准确将子弹射中我的头超过██次么？像他那样的战士应当死在战场上，以最近的距离与对手交战以至于能感受到敌人的呼吸。而不是死在那些由安全坐在自己宫殿中的国王与诸侯下达的战斗[闪族语]命令。你们这些剩下的..（SCP-076-2吐口水）你们令我作呕。我甚至不屑杀了你们。\n        （然后目标沉默了，拒绝说话或者回答问题。）\n        <记录结束> \n        \n        \n        这表明了一个SCP-076-2思想的心理缺口的可能性，以及一个可能的对其的控制机制。对于SCP-076-2的逃脱已经耗费了大量资源，而Bowe委员会希望以战术目的使一些SCP目标武装化，我提议我们要尽快研究SCP-076-2这些行动的具体因由。\n        ——P█████ G████博士\n\n        来自：█████ █.███博士\n        \n        收信者：P█████ G████博士，欧米伽-7计划\n        \n        内容：\n        █████，\n        \n        她说“yes”\n        \n        ███\n\n==有关SCP-076-2的心理状况报告-改进版==\n\n        SCP-076-2拥有与我们差别甚远的思想，它完全是疯狂的，我们能理解的只有一部分同理心（译者注：同理心就是站在对方立场思考的一种方式。）与想法。有关性、爱、平等之类的思想完全与SCP-076-2无关。目标表现出它关于性毫不关心，两种性别除了外观形态外完全没有差别。另外，当目标承认很享受杀戮，制造痛苦（无论是精神还是肉体上的）的过程时，也对性完全没有兴趣。对SCP-076-2的智商测试已经粗略进行过，但完全没有获得准确有用的结果。这是因为在目标处于“狂暴”状态下根本不可能与其交流。目标熟悉多种语言，包括英语，但最值得注意的是它对数种古闪族语十分熟悉，看上去就是它的母语。\nSCP-076-2极其蔑视人类，而且会无条件杀死所有视线内的人类。\n\n==提议 计划：欧米伽-7机动团（潘多拉之盒）==\n\n        '''计划描述'''：在极度危险的战况下。在实战上利用SCP-076-2\n        '''机动团成员'''：特别组成队员“亚伯”，机动团长████ ████████████，10-20名被分成5组，每组3-5人的战斗特工。所有队伍成员都是由亚伯亲自从精英战斗特工中挑选出来的，这是为了让亚伯与普通人在机动团的关系平缓安定。\n        '''安全协定'''：SCP-076-2（亚伯）必须佩带一个配置在脖子的装置，一旦它被控制触发或被[干扰，会马上爆炸，以摧毁脊髓、气管以及其他在脖中的主要血液系统来杀死SCP-076-2。同时SCP-076-2身上也装有追踪器，这是为了阻止它进行命令以外的杀戮，也为了阻止它对组织的设施造成破坏。\n        '''配备的装备与武器''':所有成员会统一按照机动团规章进行装备和武装。亚伯对使用热兵器极为不屑，又或者事实上，亚伯根本不懂它们的使用方法和战术意义，所以他自己挑选了一些带刃近战兵器作为替代。\n        '''附录'''：看在上帝的份上啊，███，找点事让他们这些家伙做吧！亚伯越来越烦躁了，而且他正在对队员进行地狱式的训练：队员使用子弹，而亚伯用训练武器。你见过有人用练习用剑（形状与剑相同但选材会较柔软避免使队员受伤的练习用具。译者注）把一个男人的下巴打碎吗？除非某个人死掉，不然亚伯不会罢休的。-█████. ███博士\n\n附录076-07：最近SCP-105被接纳成为欧米伽-7机动团的成员。在一场激活装置的赛跑中，SCP-105用她与生俱来的优势能力胜了SCP-076-2。所以SCP-076-2放弃与她争斗并准许她进入机动团。\n亚伯似乎对这位超能力小女孩又气又包容。\n\n附录 076-09：建议SCP-076-2与SCP-682接触的实验被无限期搁置。那些拥有安检4级或以上权限的人可以准获查看应急事项076-2 #3\n== SCP-076的实战利用测试 ==\n附录 076-23：按照Bowe委员会的要求，欧米伽-7机动团将在██████的████████地区进行对抗[资料被删除]的实战。\n\n        来自：███ █. ██博士\n        收信者：P█████ G████博士，欧米伽-7计划\n        内容：别这么干，P█████ G████，\n        看在上帝的份上，别这么干。他们甚至想把瞳孔也武装起来，这已经够糟糕的了。别让那些军队的胡乱杀戮的肮脏任务侮辱了我们。\n        ██\n\n        来自：████将军 Bowe，███\n        收信者：P█████ G████博士，欧米伽-7计划\n        内容：干得好\n        干得很优秀，博士。计划如预期一般顺利进行。如果我们需要你的话，会再联系你的。\n        \n        ████将军 Bowe，███\n\n        来自：███ █. ██博士\n        \n        收信者：P█████ G████博士，欧米伽-7计划\n        \n        内容：我希望你TMD为自己感到自豪，你这个杂种。\n        \n        （一张照片，原文没有显示，请自行想象，译者注）\n        \n        因为你比这个家伙更加令人作呕。\n\n        来自：P█████ G████博士，欧米伽-7计划\n        \n        收信者：欧米伽-7团队\n        \n        内容：人事调动\n        \n        就在刚才，███ █. ██博士已经被调到SCP-682的研究处作为一名1级职员工作。\n\n        来自：P█████ G████博士，欧米伽-7计划\n        \n        收信者：████将军 Bowe，███\n        \n        内容：一些问题\n        [资料删除]\n        经过我们最大的努力，对象亚伯已经被证实难以操控。我们期望使她保持在狂暴状态的目标都或多或少是不成功的。\n        \n        问题是，她是个完美的杀人机器，而且这也是她只想做的事。这看上去就是我们所需要的，但问题是，我们看上去不能让她停下来。\n        \n        [资料删除]\n        \n        我已经没有任务可以指派给他的了，但唯一没失败的就是把他给惹火。他已经开始动手打其他队员了。情况变坏已经只是时间问题了。请求批准在我们能找到什么更多的事给他做之前，中止这个计划并暂时使亚伯无力化。\n\n        来自：████将军 Bowe，███\n        \n        收信者：P█████ G████博士，欧米伽-7计划\n        \n        内容：回复：一些问题\n        \n        不批准。在此时使目标亚伯无力化会造成我们不能接受的延期。我们会在一两个星期内指派另外的任务给你们。你要做的就是在那之前要让他找点事忙。让他去度个假或者做点其他的什么事吧。（我拍胸脯保证翻译没有错的，译者注）\n        \n        来自：P█████ G████博士，欧米伽-7计划\n\n        收信者：所有职员\n        \n        内容：[警报]\n        \n        这则警报是自动发出的\n        \n        SCP-076-2破坏了爆炸颈圈而且开始不受控制了。所有职员必须高度警戒。随事态发展将会发出更多的任务及要求。\n        \n        来自：自动防护系统，第25包容区\n\n        收信者：所有区域\n        \n        内容：[启动最终装置]\n        \n        这是一则自动信息。请不要回复\n        \n        自██-██-████, ████:██起，倒数10分钟后。第25包容区将会启动区域内置的原子弹。\n\n        收信者：所有区域\n        \n        内容：关于第25包容区最终装置\n        \n        自██-██-████, ████:██，第25包容区已经被它的区域内置原子弹完全摧毁。第67及68区将会启用FEMA协议并且会尽快在其位置进行安保工作。“官方说法”一旦设计完毕将会由RAISA发放给所有人员。\n\n{{SCP}}\n\n== 外部链接 ==\n{{到SCP基金会|SCP-076}}\n\n\n[[Category:SCP姬金会]]"}}}