{"parse":{"title":"User:Baskice/站娘招募作品个人评价","pageid":55296,"wikitext":{"*":"{{info|此页面内容完全为我个人意见，不代表萌娘百科官方立场}}\n\n活动页面：[[活动:萌百站娘招募/投稿]]\n\n'''我个人最喜欢No.056 日月苓'''\n[[File:苓科技。.jpg|缩略图|400px|none]]\n\n为什么呢？因为日月岺这个设定最有创意，穿过头的杆子拴着日和月，整个就是个萌字。而且杆子拔下来还有“脑洞大开”的含义在其中。日月流星锤也可以作为容易操作的形象特征道具。这个设定是既视感最少的一份作品。当然，zun绘一般的画风不能获得群众青睐（而且更惨的是相邻作品就是蛆虫音的投稿）。但是如果选择的是这幅设定的话，萌百拿到设定所有权以及改编权之后，可以把古风的服装换成科技感更强的现代装束（举例来说的话就像是 [[雅音宫羽]] → [[洛天依]]）各种细节修改后将会是非常适合萌娘百科的虚拟形象代表。\n\n\n\n\n'''我个人第二喜欢No.014　KKA'''\n[[File:十月十日姬.png|缩略图|400px|none]]\n\n这份作品很有设计感，Q版也有很强可操作性，十月十日等设定也非常有梗。作者显然有浏览过萌娘百科，注意到了无处不在的“不完整”提示233。 这个作品作为站娘使用不需要太多更改，不过稍显麻烦的地方在于这个风格感在形象复制和二创过程中会丢失。 除此之外是非常不错的一份作品，如果不是公众投票的话很有可能中选。\n\n\n\n\n'''第三个要评价的是本次中选作品'''\n[[File:萌娘百姬二改.jpg|缩略图|400px|none]]\n\n这份设定可以说是本次招募活动所有参赛作品中最适合萌娘百科的，设定详细，基本没有需要修改的地方。中选之后就可以立即拿来用的等级。 不管是计所有投票，还是编辑过萌娘百科的用户的投票，这个作品都获得了最多的票数。足见群众喜闻乐见的程度。 绿发的设定也在很大程度上减轻了形象更换的冲击。 当然要说问题也有，首先“百姬”这个称呼容易导致误会，可能更换为萌百 或者直接称萌百娘会比较好。另外全黑魔杖的设定与嫩绿色朝气蓬勃的少女稍有不搭，这些个小问题需要解决。这个形象本身已经附有详细的设定，这可能会在未来与一些流行的二创相抵触\n\n\n\n\n'''第四个要评价的是爆冷门的无糖白莲的作品萌百姐妹'''\n[[File:萌百姐妹.jpg|缩略图|400px|none]]\n\n白莲最一开始向我展示过图中右上的姑娘，投稿时又增加了左上的“萌姬”和下方的机器人“更新机”。这份作品中的“百姬”（白衣姑娘）非常具有操作性，形象简介明快传播性也很好。也是属于中选之后立即就可以拿来用的类型。但是不知道为什么这份投稿的得票数相当低。我怀疑，如果后期不加额外的蓝衣“萌姬”和机器人“更新机”的话会获得更多投票。白莲很擅长画机械，不过这个白色的机器人很不讨喜。\n\n\n\n\n'''第四个要评价的是No.072　MENG_PA的站娘'''[[File:初稿回炉上色2.png|150px|缩略图|right|所谓的“大姨妈”配色orz]]\n[[File:冰色彩07暂定最终.jpg|缩略图|400px|none]]\n这份作品应当说相当可惜，最一开始类似初音公式的配色相当出众，可惜在极端绿坝原教旨主义者的干扰下，作者赌气画了个大姨妈版本出来orz。蕾丝蓬蓬裙外加踩着QB尸体实在是和萌百印象相去甚远。虽然特点并不太多，但是这份作品如果采用原设的话将会具有很好的操作性。\n\n\n\n\n\n'''第五个要评价的是No.058　Cu子提交的作品'''\n[[File:萌百人设1.jpg|缩略图|400px|none]]\n\n这是我个人比较喜欢的一份作品，实际上更新姬在站娘活动之前最常用的头像就是Cu绘制的绿坝娘。如果使用这份作品将会有非常好的连续性。半透明的裙子绅士度很高，而且红色的“百科记录器”也很吸引目光。小图状态下依旧有很好的辨识度。属于可以直接拿来用的等级的作品。\n\n\n\n\n'''第六个要评价的是No.045　瓜姬瓜姬提交的作品'''\n[[File:站娘.jpg|缩略图|400px|none]]\n\npapapapanda与萌百有相当长的合作时间，萌百页脚，新人欢迎提示等位置的配图都是她画的。 这份作品很好，但是还是有很多年前她所做的2DLAND站娘的若干问题：配色很刺眼、设定里的渐变，半透明看起来很漂亮，但是网络传播二创过程很难复制、线条太细小图状态下边缘不明晰等等。作为站娘使用要小心的修改不少地方。\n\n\n\n\n'''第七个要评价的是No.055　蛆虫音提交的作品'''\n[[File:Mengbainiang.jpg|缩略图|400px|none]]\n\n蛆虫音提交的这份作品一开始是绿发色，绿坝的人闹个不停之后改成了蓝紫渐变的模式（[[蓝坝娘]]既视感……）。不过作为经常画网络病毒式传播形象的作者，这份作品在小图状态下也有比较好的辨识度。设定不多，但易于二次创作传播。要说缺点的话就是那个发梢的红眼兔子，明显偷懒了。如果最终获胜的是这幅作品，需要一些修改才能使用。\n\n\n\n\nNo.023　mayoooo的作品画风明晰，最一开始的版本像是男装绿坝娘，后来的版本就好多了（是中性）。缺点的话就是设定实在太少了，看起来就是个普通的男の娘\n[[File:Mayooo.jpg|200px|缩略图|无|]]\n[[File:Mayoo.jpg|200px|缩略图|无|]]\n\n\nNo.069　TREASURE 不错的作品，但是两点我不喜欢，1是书（说到百科就是书没创意），二是古装（萌百是个更加现代风格的年轻人聚集的网站）\n[[File:T萌百娘.jpg|200px|缩略图|无|No.069　TREASURE]]\n\n\nNo.052 Q版容易操作和制作二创，但是既视感比较严重（萌单？）可以用于萌娘书库\n[[File:Moe100.jpg|200px|缩略图|无|No.052　茧子]]\n\n\nNo.071 蓝粑粑很有可操作性，但是萌百特色稍显不足。书顶头上的设定在二创中要不得违反牛顿定律，要不然就得拿掉，拿掉之后就完全跟萌百没有关系了orz\n[[File:百科完成加字.jpg|200px|缩略图|无|No.071 蓝粑粑]]\n\nNo.082　NanamiHaruka的作品完成度很好，但是服饰稍显复杂，网络传播性会差一些\n[[File:NanamiHaruka.jpg|200px|缩略图|无|No.082　NanamiHaruka]]\n\n\nNo.086　盘大的作品人设不错，但是设定稍显繁杂，蕾丝边之类的很难画。二创难度比较大，Q版也不容易画好\n[[File:萌百3.jpg|200px|缩略图|无|No.086　盘大]]\n\n\nNo.097 完成度非常高，设计感糊了我一脸，亮绿挑染的头发很吸引人目光。虽然是个优秀的人设，可惜萌百特色不足.如果换用这个，要花一段时间让受众适应形象并培养形象与萌娘百科的联系。\n[[File:二式改.jpg|200px|缩略图|无|No.097　夙志]]\n\n\nNo.108 喵DaMit的作品也是太复杂的问题，胸前连线之类的设定在小图状态下很难看见\n[[File:Damit的萌百人设投稿.jpg|200px|缩略图|无|No.108 喵DaMit]]\n\n\n\n\n\n\n\n\n\n\n\n\n这几个也很好（很有特色）：No.014 No.015 No.045 No.069 No.080 No.082 No.086 No.109\n\n有可操作性的作品（形象简明易传播但是没有萌百特色。形象与萌百联系很弱或没有）：No.021 No.023 No.049 No.051 No.083（完全就是阿卡林orz） No.085（颜色太亮需要降低明度）  No.100  No.101 No.104 No.107 No.108"}}}