{"parse":{"title":"User:Bbbbbbbbba/芥川龙之介的河童（Lyrica Live）","pageid":273692,"wikitext":{"*":"{{Infobox Song\n|歌曲名=Akutagawa Ryuunosuke’s Kappa ~ Candid Friend\n|image=Lyrica_Live_河城荷取.png\n|图片信息=[[河城荷取]]的[[ZUN]]绘\n|图片大小= <!-- 默认为250px -->\n|演唱=[[asa-turney]]\n|作曲=[[ZUN]]\n|填词=[[asa-turney]]\n|地址=http://asa-turney.tumblr.com/post/171693807532\nhttps://www.youtube.com/watch?v=QgvHhLGXkNY\n}}\n\n\n《'''Akutagawa Ryuunosuke’s Kappa ~ Candid Friend'''》为[[asa-turney]]的二次创作作品，是游戏《[[东方风神录]]》中[[河城荷取]]主题曲《芥川龙之介的河童 ～ Candid Friend》的填词翻唱版本。\n\n== 简介 ==\n\n{{Cquote|哎哎，人类！？|[[河城荷取]]<ref>[[东方风神录]]3面剧情对话</ref>}}\n\n本曲歌词以[[河城荷取]]的第一人称，讲述了荷取接近被她{{黑幕|单方面}}视为朋友的人类的故事，描绘了既希望{{ruby|与对方交往|{{黑幕|赚到顾客的钱}}}}，又{{ruby|有些羞于启齿|{{黑幕|不提供售后服务}}}}的{{ruby|害羞河童|{{黑幕|无良商人}}}}形象。根据作者自述，歌词的创作主线是“用模棱两可的词句，调和荷取在《[[东方风神录|风神录]]》和《[[东方心绮楼|心绮楼]]》中表现出的两种不同的性格”。\n\n== 歌曲 ==\n\n<!-- 歌曲的B站视频，建议使用Template:BilibiliVideo插入链接，也可以通过左侧“萌娘共享”上传音频文件 -->\n<!-- 某UP主搬运不及时，就先放音频文件吧 -->\n[[File:Nitori_Kawashiro_-_Akutagawa_Ryuunosukes_Kappa_Candid_Friend.mp3]]\n\n== 歌词 ==\n\n<poem>\n''Catch me and make me your candid friend~''\n\nCatch me and I’ll be your candid friend.\nThis hope is the greeting I hope to send.\nDon’t think me so underhanded, friend…\nI’m saving my best for the very end~\n\nOh, what’s this?  You turn this part here with a twist, and it goes up in steam!\nI don’t think much of magic itself, but I think what ''you'' do is a dream!\n\nI hide away, blind side away–\nWatching ever faithfully.\nSomeday will you see through my guise, my camouflage?\nGirl in a cave, swirl with a wave–\nBut if you start to stare, I’ll get outta there.\nQuick!  If I’m not strong, I can dodge…\n\nI hide away, blind side away–\nSee you where you can’t see me.\nSomeday will I reach out my arm to you, my friend?\nI’ve gotta try…  No! I’m too shy–\nTo come out of the blue, even if it’s you.\nI’m testing these waters again.\n\nKindly you lend me your pieces, friend.\nI’ll take them apart and I’ll build again!\nStick to the thing that I always do:\nJust something I’m good at, now how ‘bout you?\n\nSometimes the meeting of friends is brief.\nWe might be too different in our belief.\nMaybe I’m not what you meant to find…\nIt’s fine if you leave me a bit behind~\n\nI hide away, blind side away–\nWatching ever faithfully.\nSomeday will you see through my guise, my camouflage?\nGirl in a cave, swirl with a wave–\nBut if you start to stare, I’ll get outta there.\nQuick!  If I’m not strong, I can dodge…\n\nI hide away, blind side away–\nSee you where you can’t see me.\nSomeday will I reach out my arm to you, my friend?\nI’ve gotta try…  No! I’m too shy–\nTo come out of the blue, even if it’s you.\nI’m testing these waters again.\n</poem>\n\n== 其他 ==\n\n{{Hide\n|标题=作者博客上的自注\n|内容=\n“Candid Friend” seems like an odd title for a timid person’s theme.  To be a ''shy candid'' friend sounds like an oxymoron, but I don’t think it’s impossible.   In fact, as someone who tends to watch from a distance, I feel very qualified to write this kind of perspective.\u2028\n\n\n\nFor Nitori, it’s not even a contradiction to be open and closed,  honest and dishonest, shy and haughty, “friendly” and self-serving at the same time, depending on the circumstance.  The main idea, actually, was to [http://asa-turney.tumblr.com/private/119214418122/tumblr_nohydxOie01r7hwah ambiguously reconcile her MoF and HM personalities].  Please read that.  Stemming from that logic, just about every line here is loaded with both pure and impure intent.\n\n\n\n<blockquote><poem>\n''Catch me and I’ll be your candid friend.''\n''This hope is the greeting I hope to send.''\n</poem></blockquote>\nIf you have to catch someone to make them honest, does it really count as being honest?  I don’t know.  You can interpret it as the kind of person who is too shy to make the first move to engage the other.  She’s marketing herself as a good friend in this way, as someone whose appeal is yet to be seen.  A sort of shy haughtiness.\n\n\n\n<blockquote><poem>\n''Oh, what’s this?  You turn this part here with a twist, and it goes up in steam!''\n''I don’t think much of magic itself, but I think what you do is a dream!''\n</poem></blockquote>\nShe has little faith in the gods that are all around her, but she sure adores the “magic” science and technology of humans.  When a geek is talking about their passion, that’s when they come across the most cute and sincere.\n\nBy the way, I imagine a stereotypical “geek” voice as one that’s a bit… nasally, I guess?  Not elegantly singing from the right part of the diaphragm, not particularly good but still kind of awkwardly charming.  Not sure how well I did.  In any case, hers varies a lot in tone to keep you guessing at her intents.\n\n\n\n<blockquote><poem>\n''Someday will you see through my guise, my camouflage?''\n''Someday will I reach out my arm to you, my friend?''\n</poem></blockquote>\nPlease appreciate these references to Nitori’s two most iconic gadgets, the optical camouflage suit and the extendo-arm, both coincidentally appropriate to the concept of shyly approaching relationships.\n\n\n\n<blockquote><poem>\n''Quick!  If I’m not strong, I can dodge…''\n</poem></blockquote>\nA good dodger?  Too bad she’s a boss and not a player character.  The way she literally runs offscreen from battle in MoF still always amused me.\n\nBecause she’s the type of person who needs to see herself as superior, she’ll avoid a contest in any area she’s not strong at.  Amidst her rambling, I wonder if she realized she admitted this out loud though.\n\n\n\n<blockquote><poem>\n''I’ve gotta try…  No! I’m too shy–''\n''To come out of the blue, even if it’s you.''\n''I’m testing these waters again.''\n</poem></blockquote>\n“Testing these waters,” like dipping in your toe to check the temperature, is a phrase that can describe a shy person trying to cautiously observe how another reacts to things from afar before directly engaging them, because they can’t just start talking to them suddenly “out of the blue.”  At the same time, it’s an especially iconic line for this theme since Nitori is also, you know, a swimming engineer who conducts tests in the water.\n\n\n\n<blockquote><poem>\n''Kindly you lend me your pieces, friend.''\n''I’ll take them apart and I’ll build again!''\n''Stick to the thing that I always do:''\n''Just something I’m good at, now how ‘bout you?''\n</poem></blockquote>\nNitori’s job and hobby is to take discarded human technology and reverse-engineer it.  This is another very cutely candid expression of her geekiness, as someone who cares deeply about one particular thing.  Though, if you don’t have a passion that is compatible or useful to them in return…\u2028\n\n\n\n<blockquote><poem>\n''Sometimes the meeting of friends is brief.''\n''We might be too different in our belief.''\n''Maybe I’m not what you meant to find…''\n''It’s fine if you leave me a bit behind~''\n</poem></blockquote>\nAw…  This verse’s musical tone suddenly sounds a bit sad.  It (deceptively?) almost makes you feel sorry for her, though she’s not taking it very hard.  Well, I don’t really blame someone for making the decision not to pursue a friendship, even for such a selfish reason.  Again, at least she candidly tells you so.\n\nOf course, lest you forget you’re dealing with a youkai, a kappa might not simply intend to part ways.  Speaking of lending your pieces…\n\nShe’ll let you go… if you leave her a [https://hyakumonogatari.com/2012/01/25/kappa-to-shirikodama-kappa-and-the-small-anus-ball/ bit behind].\n\n\n\n(Just kidding.  She’ll probably accept money or cucumbers instead.)\n\n\n\nMuch like a swindler, she ended up getting what she wanted from the human she’s talking to, without giving back much of her own good qualities that she promised at the beginning…  The point of this song was to be able to read it differently and feel her two different attitudes of innocent/friendly and not.  But she kinda comes across as a shady little twerp regardless, huh?\n}}\n\n{{Hide\n|标题=YouTube投稿简介\n|内容=\nNitori's theme. ...Some people think that her arrogant personality in Hopeless Masquerade was an unfair retcon of her shy nature in Mountain of Faith.  But I think she always had this streak in her.  A geek like her is genuinely timid but also very full of herself at the same time.   Truly a camouflage artist, she may change her attitude depending on the situation.\n\nThat said, the definition of honest or \"candid\" requires a lot of flexibility, as this song is full of blatant yet tricky double meanings.  \"Leave me a bit behind\" will forever be my favorite.  I hope you can see both sides of her.\n}}\n\n* 歌词中的“goes up in steam”，字面意思为“机械冒出蒸汽”，但也可以理解为暗示荷取出场的新作《[[东方凭依华]]》在[[蒸汽娘|Steam]]上发售。不过从创作时间上来看，应该只是巧合。\n\n<!-- {{该作品的相关模板}} --><!-- 请参考同一作品中的其他音乐条目，使用相同的模板。如果没有其他音乐条目，请尝试搜索相关模板，这个模板有可能是以该作品为名的模板，亦有可能是以该作品的作者为名或是以该作品的出版者为名。 -->\n\n== 外部链接 ==\n<references />\n\n<!-- [[分类:日本音乐作品]][[分类:东方音乐]][[分类:翻唱歌曲]] -->"}}}