{"parse":{"title":"SCP-953(阿狸)","pageid":35342,"wikitext":{"*":"{{消歧义|本条目描述=[[SCP基金会]]中记录的神秘生物SCP-953|另一含义=“阿狸”关键词的其他条目|另一条目名=阿狸}}{{Attention of SCP}}{{黑幕可能无法划开}}\n{{SCP info\n|image=Scp 953 by koneko kyun-d6l0cej.png\n|项目编号=SCP-953\n|项目等级=Keter\n|别号= <del>[[八云蓝]]</del> ??<br />SCP-953\n|出身地区=匹兹堡，宾夕法尼亚州，美国 <del>[[幻想乡]]，[[11区]]</del>\n|特性= [[兽耳|狐狸耳朵]]、[[吃货]]、[[兽人]]\n|相关SCP=研究主任：[[Kondraki博士]]<br />{{黑幕|主人：[[八云紫]]<br />式神：[[橙]]}}\n}}\n\n'''SCP-953'''（萌化版）是'''SCP基金会'''（Special Containment Procedures Foundation）中记录的神秘生物'''SCP-953'''的萌娘化。\n\n== 基本设定 ==\n'''项目编号'''：SCP-953\n\n'''项目等级'''：Keter\n\n'''特殊收容措施'''：SCP-953放置在第17区第99走廊尽头的一间4型隔离容器内（4米X3米X3米）。对象需求如下：\n\n■ 每日消费1.5公斤鲜肉\n■ 充足的高质量饮用水\n■ 干净的床上用品(被子和毯子)由对象自己更换并每周清洗一次\n\n小件奢侈品(青梅酒，阅读品，等等）可以偶尔提供作为合作行为的奖励。\n\n在SCP-953处于致幻状态中时严禁由人员进行直接接触：因此，所有人员必须在密封门打开时呆在100米安全区外。递送食物和其他物品由自动助理机器人进行。当隔离措施失效时，可以使用枪支暂时压制SCP-953：尽管如此，由于对象的属性，要辨认SCP-953将是困难的。\n\n由于物理隔离措施并不足以完全控制SCP-953，心理隔离措施也是必要的。因此，在靠近SCP-953隔离容器的地方呈线状布置开放式狗笼，最好是韩国金多或者美国猎狐犬品种。SCP-953显示出对于家养犬的极度恐惧情绪，并且不会通过其10米范围内，特别当犬类在吠叫或警戒时。\n\nSCP-953已经被证实对人类有敌意，且十分危险，并任何时候都应视为拥有武装：对象的移动必须处于至少6名武装人员的监视下。对象最喜欢的杀人方法是使用徒手插入受害者的腹部，穿透腹腔，取出肝脏，并在之后吃下。尽管如此，如果时间充足，对象会慢慢杀死受害者，折磨并活剥受害者的皮，并且看上去似乎非常享受对一个活物施加痛苦的过程。\n\n'''描述'''：SCP-953是一只雌性红狐狸（赤狐）大约8公斤重，在第26节脊椎处围绕着9根尾巴。对象显示出有多种形态，尽管如此，允许对象变成各种动物和人类的外形（大部分情况下，是一名性感的韩裔女性）。对象各种变化中仍旧显示出一些狐狸的特征（耳朵、 尾、 爪、 眼睛、 皮毛、 声音、 仪态）：可以在对象试图伪装时通过这些特征辨认它，尽管对象会试图用衣物或者其他方法隐瞒这些特征。\n\n在额外的心理能力中，对象显示出可以使用低级灵能，比如催眠和心灵感应。虽然不足以欺骗外来观察者，但一个被迷惑的人员会被一个包括SCP-953，他自己，和周围物品所幻化出的环境所欺骗。SCP-953曾经在数个事件中使用这些方法：欺骗警官对旅馆房间内的尖叫声进行调查报告，让一名母亲烧烤并吃下自己的孩子，在特工Ramsey的面前对该特工未婚夫的尸体进行奸尸，在\"Anthrocon 2███\"（注释1）期间有系统的杀死27人。\n\n附录1：先前历史 SCP-953与SCP基金会之前有过数次接触，最早一次是在二战结束不久后的韩国釜山。据记录，SCP-953六次逃脱并六次被捉回，在各种事件中导致█名基金会特工死亡。\n\n在它最后一次逃脱后，SCP-953有超过██没有消息了，直到在宾夕法尼亚州的匹兹堡2███年6月举办的\"Anthrocon 2███,\" 中以一名\"Furry\"（注释2）同好会成员的身份做幌子突然出现。在被抓住前，SCP-953已经杀死了超过20名工作人员和参加者，超过记录上任何一次事故伤亡。数具尸体在旅馆的各个地方被发现，包括：床垫内，挂在浴帘内，塞在fursuit（注释3）内被扔在“冷却”房里，在旅馆宴会时被做成主菜。幸存的参加者在进行A级记忆消除后被基金会释放。\n\n在最后一次事故后指定抓捕SCP-953的人员发现对象显得无精打采，精神萎靡，且在抓捕中没有实施抵抗。记录显示没有更多伤亡。\n\n附录2：特殊紧急命令 由于误认对象的物种会导致SCP-953情绪激动，所有人员被告知在提到对象时使用“kumiho”，而不是“Kitsune”。不明白区别的人员可以对比切诺基印第安人和印度新德里人的区别。-05-██\n\n附录3：人员编制变更 Gallagher特工的死亡是不幸的，且完全可以避免的，任何当前或者之前属于“Furry”或者“[[御宅族|Otaku]]”（宅男中枪）群体的人必须马上调去其他项目，他们对于对象的误解会导致他们放松警惕。当前，Kondraki博士不再被允许分配任何人给SCP-953。-05-██\n\n注释1：[http://www.anthrocon.org/ http://www.anthrocon.org/ 动物拟人装同好会]\n\n注释2：专用名词，指控那些人型的，毛茸茸的人化动物\n\n注释3：所谓fursuit，就是一套兽爱好者角色的模拟服装，兽装最先来源于迪士尼乐园中那些穿着迪士尼角色模拟服、向顾客问好的员工（CastMember）。不过，兽爱好者会在日常活动中也穿上Fursuit，如逛街、到超市购物等等。最先， 兽爱好者只能自己制作Furuit，不过随着兽文化的发展，现在已有多间商店专门向兽爱好者出售兽装，同时这些商店也出售其他的 兽文化物品——图片、漫画、动画、小说、游戏等等，而且这些商店通常接受网上订购\n\n== 豆知识 ==\n953的正式译名是“多形态类人”，“阿狸”这个译名是当时中分成员破晓十二弦为当时已翻译文档整理译名时皮了一下。\n\n{{SCP}}\n\n== 外部链接 ==\n{{到SCP基金会|SCP-953}}\n\n[[Category:SCP姬金会]]"}}}