{"parse":{"title":"SEQUEL awake","pageid":302108,"wikitext":{"*":"\n{{Video Game Infobox\n|标题     =SEQUEL awake\n|image    =SEQUEL Awake.png\n|图片信息 = \n|原名     = SEQUEL awake \n|作者 = はきか\n|类型     = RPG\n|平台     = PC\n|分级     = R-18\n|发行时间 = 2018年6月1日\n|相关作品 = [[SEQUEL blight]] \n}}\n'''《SEQUEL awake 》'''是[[はきか]]开发的一款RPG游戏，属于'''《[[SEQUEL系列]]》'''。\n== 简介 ==\nSEQUEL awake承接前作SEQUEL blight的剧情。故事发生在blight的时间线之后。玛娜依然是不可或缺的至高资源，然而，邪恶的，偏离了世界的道理与法则的存在，却试图将玛娜从这世界上消除……为着拯救世界而前行的主人公，由于某种缘故再次失去了记忆，在「奥拉德」的森林中与被称为「魔物女」的库卢哈相遇。为了寻找恢复记忆的方法，主人公与可靠的同伴们一起，展开了在魔物之国帕尔革多的冒险之旅。随着旅途的进行，蛮族的皮丽拉，阴阳之徒的纳兹娜，甚至还有被称为科尔玛娜的阿尔玛，诺修，蕾库，茜拉，以及吸血鬼玛丽亚，工口兔伊阿妮都相继成为了同伴。然而，来自认识的外侧，偏离了内外两侧的法则与道理的充满恶意的存在，正悄然向这个平静的世界伸出魔爪……\n\n{{Hide|标题=劇透|内容=\n<poem>\n第一章：主人公在夜晚的森林被魔物袭击，戴亚因此而受损，为了修复戴亚，库卢哈提出寻求蛮族工匠皮丽拉的帮助。随后又卷入了新兴组织阴阳之徒的事端中。由于纳兹娜的缘故，众人开始追踪夜魔克拉尔琉特。在劳维茵遇到了同样失去记忆的蕾库，蕾库为了提升知名度决定挑战影之城的城主玛丽亚·布利翁。然而红月之下的玛丽亚乃是无敌的存在。众人毫无悬念的被玛丽亚击败。\n\n第二章：逃出狄亚·布利翁时，主人公和雪娜被玛丽亚发现，雪娜为了保护主人公让主人公先行逃命。随后于玛娜枯竭之地遭遇了夜魔克拉尔琉特，库卢哈也成功归队。随后众人前往修佳尔，中途碰见了一只奇怪的小猫。脖子上戴着阴阳之徒的项圈。由于克拉尔的提案，众人前往新齐格道拉。在那里遇到了诺修。在妖精的帮助下成功解除了阿尔玛的项圈使其恢复力量。随后解决了妖精的暴乱。之后众人回到奥拉德，其余队员亦成功归队。在绝壁步道上，再次遭遇了由魂术师茨兹莉带领的阴阳之徒，以及……阴阳之徒的‘千’——夏塔克。\n\n第三章：通过境界之门赶来的尤珂莉莉娅解救了主人公，并且将其交给了友人茜拉。由于放心不下雪娜，众人决定再次前往狄亚·布利翁。然而此时的狄亚·布利翁上的红月神秘消失，魔物们也乱作一团。为了报复，玛丽亚也决定入队。随后主人公一行潜入阴阳之徒的大本营——阴阳的御堂。在那里发现了夏塔克神秘的研究设施。‘事件’的真相被夏塔克解开，雪娜潜逃。\n\n第四章：为了找回逃到认识外侧的雪娜，同时讨伐引起‘事件’的元凶——西比尔梅鲁，众人在皮丽拉的提案下开始寻找外界的素材。玛丽亚拿出了一块素材，随后众人登上修佳尔的岩石碓、与莫尔们作交换，前往劳维茵的亡者之城，深入已经变得不净的纯白之谷·绮亚兰赫尔，探索妖之池、登上奥拉德的灵峰……历经千辛万苦，终于收集到了五份来自外界的素材。交予了贝蕾特里亚的奥拉姆商会，随后转交给了研究员凯米伽。\n\n第五章：该是向恶意的元凶——西比尔梅鲁发起讨伐的时候了。众人在玛娜枯竭之地开启内外干涉器，成功进入认识的外侧。在扭曲的外侧世界发现了被西比尔梅鲁杀害的雪娜的尸体。随后西比尔梅鲁亦现身，但……他却拥有着不死的力量。众人只好撤退。   在夏塔克的帮助下，众人再次突入认识的外侧。此时的西比尔梅鲁也释放出了模糊的魔物应战。在击败西比尔梅鲁的魔物后，追击的众人成功消灭了西比尔梅鲁。\n</poem>\n}}\n\n== 登场人物 ==\n{| class=\"wikitable\"\n|-\n! 人物 !! 简介\n|-\n|[[库卢哈·塔尔帕|库卢哈]] <br />\n[[File:库卢哈.png|thumb|right|60px|]]\n|| 前作有被提及的魔物女，外表虽是人类，但是因为其强大的实力（以及某方面和魔物的相似）所以得此称号。\n|-\n|[[丝拉克·皮丽拉·忒库利|皮丽拉]] <br />\n[[File:皮丽拉.png|thumb|right|60px|]]\n|| 蛮族的工匠，全名丝拉克·皮丽拉·忒库利，其中丝拉克为氏族名，忒库利是工匠的意思。非常喜欢锹形虫（和[[乌菈]]正好相反）。\n|-\n|[[纳兹娜·哈克托|纳兹娜]] <br />\n[[File:纳兹娜.png|thumb|right|60px|]]\n|| 新兴组织“阴阳之徒”的百（地位仅次于千），严肃认真，但是因为单线程的缘故表现的有些天然呆。\n|-\n|[[奈落之光:蕾赛利艾|蕾库]] <br />\n[[File:蕾库.png|thumb|right|60px|]]\n|| 劳维茵的科尔玛娜，拥有操控光和暗的力量，由于西比尔梅鲁的阴谋而被删除存在，失去了过去的力量和记忆。性格好强而傲娇，以“老夫”作爲第一人稱。{{黑幕|生活能力意外的低下}}\n|-\n|[[阿尔玛卡尔玛 |阿尔玛]] <br />\n[[File:阿尔玛·阿尔玛卡尔玛.png|thumb|right|60px|]]\n|| 修佳尔的科尔玛娜，拥有操控炎与水的力量，由于西比尔梅鲁的阴谋而被删除存在。性格无忧无虑热情奔放，但是却是粗中有细。\n|-\n|[[深眠之诺斯瓦|诺修]] <br />\n[[File:诺修.png|thumb|right|60px|]]\n|| 新齐格道拉的科尔玛娜，拥有操控冰与地的力量，由于西比尔梅鲁的阴谋而被删除存在。看似慵懒实际善解人意。经常睡着。并且自称「其他人越困自己就越清醒」。\n|-\n|[[无限的修格拉纳|茜拉]] <br />\n[[File:茜拉.png|thumb|right|60px|]]\n|| 奥拉德的科尔玛娜，拥有操控风和雷的力量，由于西比尔梅鲁的阴谋而被删除存在。拥有着超乎常人的压制力和领导力，非常可靠，实际上性格非常温柔，经不住夸。\n|-\n|[[克拉尔琉特|克拉尔]] <br />\n[[File:克拉尔.png|thumb|right|60px|]]\n|| 男性的夜魔，其实是个学者，在科尔玛娜失去存在前就在研究相关内容，所以在她们被遗忘后通过之前的研究找回了相关记忆。\n|-\n|[[玛莉亚]] <br />\n[[File:玛莉亚·布里翁.png|thumb|right|60px|]]\n|| 狄亚·布利翁之主，强大的吸血鬼{{黑幕|由于力量之源的红月被夏塔克删除，力量受到削弱，但仍比一般的魔物强大的多}}\n|-\n|[[伊阿妮·沃帕尔|伊阿妮]] <br />\n[[File:伊阿尼.png|thumb|right|60px|]]\n|| 前作曾经出场过的兔类魔物，实力强大。被茜拉修理一顿之后跟随茜拉一起生活。{{黑幕|队伍中的工口担当，被蕾库称作「行走的性欲」}}\n|-\n|[[雪娜·阿珐|雪娜]] <br />\n[[File:雪娜.png|thumb|right|60px|]]\n|| 库卢哈的好友，虽然是魔物但是（和主角一样）基本没有战斗力，是负责后勤的存在。\n|-\n|[[西比尔梅鲁]] <br />\n[[File:西比尔梅鲁.png|thumb|right|60px|]]\n|| 本作的主线剧情boss，外侧的存在，本身战斗力不强（战五渣，容易被秒），但是有不死之身，自称是没有玛娜也能存活的进化后存在。其实只是和一般生物相反，是不能接触玛娜的生命，所以只能在玛娜枯竭之地活动。\n|}\n\n== 游戏系统 ==\n本作与前作同为传统rpg游戏，不同于前作的是本作不再是4个角色可以转为不同职业，而是在上场角色只有4人的情况下对10个有不同技能树的可用角色进行编队。\n\n\n{{SEQUEL awake}}\n== 外部链接 ==\n*[http://www.dlsite.com/maniax/work/=/product_id/RJ223237.html dlsite]\n[[分类:日本游戏作品]]\n[[分类:Hakika作品]]\n[[Category:SEQUEL系列]]\n[[分类:角色扮演游戏]]"}}}