{"parse":{"title":"User:Imbushuo/MonacoEditor","pageid":221913,"wikitext":{"*":"{{info|The software kit described on this page is in experimental state and provided '''\"AS IS\"''', '''with no implicit or explicit guarantee.''' It's your responsibility to validate the behavior of the routines and their accuracy using the source code provided, or to purchase support and warranties from commercial redistributors.}}\n\n[https://microsoft.github.io/monaco-editor/ Monaco] is the core editor of Visual Studio Code developed by Microsoft. '''This (MwMonaco Editor)''' project verifies a possible application approach on MediaWiki platform. '''Please note that this is an experimental project, everything is subject to change without implicit or explicit notification.'''\n\n{{外部图片注释|https://imbushuos3.azureedge.net/Snippets/Moegirlpedia/Screenshot%20%2817%29.png|Autocompletion for titles|宽度=400px}}\n\n== Why Monaco ==\nFor some MediaWiki implementations, it is impossible to introduce ''VisualEditor'' due to numberous reasons, such as insufficient hardware resources and pool HTML-based template preview quality. MwMonaco attempts to introduce modern software development experience in authoring Wiki articles.\n\nAs part of the core features of modern Integrated Development Environment, MwMonaco will provide in-editor diff(with three-way merge when edit conflicts), autocompletion(IntelliSense) and language services(e.g. Lint) to reduce the study cost for MediaWiki beginners. Experienced editors can benefit from features like advanced template autocompletion and parameter hinting, CodeLens-like template preview, etc.\n\nPlease note that this project is in active development, hence not all features mentioned below will be available at this moment.\n\n== Get started ==\nSource code is available at [https://github.com/imbushuo/MwMonaco here]. Microsoft .NET Core SDK and Node.js is required to build this project.\n\nTo use Monaco Editor, please add following JavaScript snippet to your user JavaScript page (aka. common.js):\n\n<pre>\n$.getScript(\"/User:Imbushuo/MonacoEditor/MediaWikiTokenizer.js‎?action=raw&ctype=text/javascript\",\nfunction (data, textStatus, jqxhr) {\n    $.getScript(\"/User:imbushuo/MediaWikiLint.js‎?action=raw&ctype=text/javascript\", \n    function (data, textStatus, jqxhr) {\n        // Loader for Monaco editor\n        mw.loader.load('https://zh.moegirl.org/User:Imbushuo/MonacoEditor.js?action=raw&ctype=text/javascript');\n    });\n});\n</pre>\n\n'''Warning: Disabling additional highlighting and editor tools is recommended.'''\n\n== Shortcuts ==\n* <code>Control/Command</code> + <code>Shift</code> + <code>D</code>: Triggers in-editor diff with original document\n* <code>Control/Command</code> + <code>F7</code>: Triggers document check-in (submission).\n\nThese actions are also available in context menu. To trigger context menu, use context menu key on keyboard or right-click on the editor.\n\n== User configuration ==\nYou can personalize editor by adding additional settings section to your user JavaScript page. A full user settings TypeScript definition is available below:\n<pre>\n/**\n * UserConfiguration.d.ts: User configuration definition\n */\n\ndeclare module MwMonaco {\n    export interface IMonacoUserConfiguration {\n        fontFamily?: string;\n        theme?: string;\n    }\n}\n</pre>\n\n* Font settings key <code>fontFamily</code>: Set editor's font collection. The default value is <code>\"Iosevka, Consolas, Monaco, 'Source Han Sans SC', 'Source Han Sans', 'Microsoft YaHei', monospace\"</code>\n* Theme key <code>theme</code>: Set editor's theme. Available themes are <code>vs</code>, <code>vs-dark</code> and <code>hc-black</code>, as described in Monaco documentation [https://microsoft.github.io/monaco-editor/api/modules/monaco.editor.html#builtintheme here].\n\n== Code highlighting and linting ==\nMonaco editor can check MediaWiki syntax errors. Please note that this feature is under development and may contain errors. For example, an unmatched bracket pair generates a warning (with green wavyline). Highlighting for wiki text is under development. You will see something (e.g. template and parser function editor references, link references) got highlighted, but something else is not.\n\nFor JavaScript and TypeScript files, full language services including autocompletion and syntax analysis is completed. Core libraries like browser environment, jQuery and a subset of MediaWiki client JavaScript library have their TypeScript definition pre-imported. So you can enjoy advanced language services out-of-box.\n\nAdding custom TypeScript library definition is supported. Details will be available at a later time.\n\n== Known issues ==\n* Monaco requires a modern browser to work. Internet Explorer 10 or lower is not supported.\n* Mouse cursor doesn't work correctly in Microsoft Edge. The workaround is using keyboard to navigate.\n* You cannot change editor mode back if you enter diff mode.\n* Localization is not implemented currently.\n* Not all areas got tokenized and highlighted. IntelliSense in hybrid environment (e.g. Widgets) doesn't work at this moment."}}}