{"parse":{"title":"SPC","pageid":148303,"wikitext":{"*":"{{distinguish|SCP基金会}}\n{{Attention of SCP}}\n{{SCP设定}}\n\n{{组织信息\n|image=SPCLogo50.png\n|组织名称=SPC\n|组织别名=殴打鲨鱼中心\n|组织种类=\n|登场作品='''[[SCP基金会]]'''\n}}\n\n'''殴打鲨鱼中心'''（''SPC''）是虚构作品“[[SCP基金会]]”中登场的一个架空的组织。\n\n==简介==\n殴打鲨鱼中心（SPC）是一个带有恶搞性质的基金会同行组织，因为有许多新进入基金会的新人会误把SCP拼写为SPC，于是就有作者专门创作了这样一个缩写为SPC的组织。\n\n\n== 给新人的话 ==\n那么，新人。在你打开这个页面时，首先欢迎你加入殴打鲨鱼中心（Shark Punch Center，简称SPC）中国分部。如你所见，中心和那个名为“特殊收容措施（'''[[SCP基金会|Special Containment Procedures]]'''）”的基金会毫无关系，他们试图作那些他们不可能做到的事情——拯救世界，而我们只去做那些力所能及的事情——殴打那些天杀的鲨鱼。\n你可能要问了，我们为什么要去殴打那些鲨鱼？答案很简单，因为基金会只会去收容，GOC只会惹祸，破碎之神只会崇拜，蛇之手只关心图书馆，至于混沌分裂者？他们只知道给基金会捣乱。而他们对那些亟待殴打的鲨鱼视而不见。\n轮到我们出场了。\n我们给予那些鲨鱼重击。不，不只是你在《大白鲨》中看到的那种，还有那些在熔岩中游动的鲨鱼、能够在陆地上生存的鲨鱼，他们的同类甚至伪装成了人类，让我们的殴鲨员投鼠忌器。但是人类之中的一小撮精英，排除了所有组织的干预，成立了SPC，痛击那些鲨鱼。不管那些家伙是什么形态，要记住，你能做的唯一选择就是及时、用力、有效地击打。\n\n== 我们的历史 ==\n我们的历史不值一提，大概成立于2008年{{黑幕|其实就是基金会转战维基的大致时间}}吧。只有殴打鲨鱼才是我们唯一关心的事情。\n\n== 组织成员 ==\n在你看过这份文件后，你就会成为SPC中的一名殴鲨员（boxer），殴打员是我们的标准作业单位，负责搜寻各种被殴打的鲨鱼（我们一般管他们叫“对象”）。同样，殴打员也有变成鲨鱼的可能，所以你在殴打时要格外小心。\n在你殴打过对象后，你务必要撰写一份殴打报告，南太平洋委员会（South Pacific Commission）将会对你的殴打报告进行评估。他们将根据你对对象的描述、殴打策略和对象的最终结局来判断你是否已经变成了一只鲨鱼，如果你真的发生了改变，我们会用标准击打程序来殴打你。\n我们的领袖？这当然不能告诉你，不过我们在中国地区的领袖现在还在基金会手里，被他们{{黑幕|續了}}。\n\n== 我们的宗旨 ==\n搜寻！殴打！征服！（Search!Punch!Conquer!）\n\n== 附录 ==\n{{Hide|标题=阿尔法矿脉博士的殴鲨指南<ref>引自seanalpha发布于SPC吧的殴鲨指南，基于CC3.0协议中的“署名-相同方式共享”进行引用</ref>|内容=好了，大家，现在，都给我坐下，然后闭上你们的臭嘴。我还有别的地方要去，去见一些比你们更重要的人，因为我碰巧是一个科学家，而且我们这些科学家往往是一些十分忙碌而重要的人。你能坐在这里的折叠椅上，这就意味着你成为了新成员。这里最底层的人。但是，这也意味着你已经通过了测试。欢迎来到SPC。从现在开始，你的工作是非常，非常简单的：你将要打鲨鱼。\n\n打在脸上。\n\n你将要打鲨鱼。当你不打鲨鱼的时候，你将制定计划去打鲨鱼。你将寻找新方法去打鲨鱼。你将阅读关于打鲨鱼的资料。你将撰写打鲨鱼的报告。你将学习打鲨鱼。你将梦到打鲨鱼。你将跳过鲨鱼。你将收集并收容那些超自然物品，并运用它们去暴打鲨鱼。\n\n打鲨鱼就是你的生活。\n\n你也许会问你自己：“我该怎样去打那些鲨鱼？”用你的拳头。\n\n你也许会问你自己：“如果我被鲨鱼咬了该怎么办？我不确定要做些什么。”那就去炼金术士那看看吧。\n\n你也许会问你自己：“怎么办？我的牙齿变得像鲨鱼一样，在某种意义上他们都已经变成了鲨鱼！” 很好，现在开始打他们吧。\n\n这是一份很重要的工作，记住我的话。这里还有很多人，他们只是不明白为什么。他们没有意识到我们的工作是多么重要。你将会被挑战，被嘲弄，甚至被侮辱，但是你不能忘记你的目标：你的拳头要打在鲨鱼的脸上。\n\n几年前，一个前任研究员问我：“为什么我们要打这些鲨鱼？”你知道我怎么回答他吗？\n\n“先生，你憎恨科学吗？你是一个反对科学者或者一个狂热的鲨鱼支持者吗？难道你赞成对鲨鱼进行非科学的行为吗？”他说不，是的，他没有。\n\n不管怎样，我朝他脸上打了一拳，因为他已经是一条潜在的鲨鱼了。因为这正是我们TMD在SPC中做的事。\n\n当你进来这里时，你的椅子上有一份孙子的《打鲨鱼的艺术》。你们都需要回去好好读读，明天早上交一份报告。现在，离这远点。这些鲨鱼可不会打它们自己。\n\n因为它们没有手。}}\n\n<del>以上内容来自于基金会中国分部的特工Lyn的秘密报告，该特工据悉已变成了鲨鱼。</del>\n\n== 相关用法 ==\n\n{{黑幕|由于SPC是对把SCP写成SPC的一种恶搞，所以可以这样使用：当你发现一个新人发帖时把SCP写成了SPC时，你可以在下面回复：“很好，但这与打鲨鱼何干”之类的。}}\n\n{{SCP}}\n{{ACG组织|非ACG组织}}\n\n== 外部链接 ==\n\n[[分类:SCP姬金会]]"}}}