{"parse":{"title":"User:Nii168","pageid":91494,"wikitext":{"*":"<big>'''概述'''</big>\n    珠海[http://www.haoyinbao.cn/index.php?a=index&m=Page&id=20 好印宝]打印耗材有限公司成立于1998年，珠海好印宝打印耗材有限公司是一家集复印机耗材、打印机耗材研发、生产及销售为一体的OEM生产厂商。好印宝公司专业经营“好印宝”品牌复印机兼容耗材产品，凭着“诚信经营、品质至上、服务一流”的运营方针，取得了复印机兼容耗材领域行业领先地位。\n\n<big>'''基本信息栏'''</big>  \n\n'''中文名称'''\t珠海好印宝打印耗材有限公司          '''所属公司'''\t香港好印宝集团有限公司\n'''英文名称'''\tHK HAOYINBAO GROUP CO.,LTD          '''所属行业'''\t耗材\n'''创立时间'''\t1998年\n'''创始人'''\t陈桂松\n\n<big>'''好印宝简介'''</big>\n    珠海好印宝打印耗材有限公司（简称“[http://www.haoyinbao.cn/ 好印宝]”）是全球最大的通用复印机耗材生产制造商之一。公司地处毗邻澳门、与香港隔海相望的美丽浪漫海滨城市——珠海。\n\n好印宝是一家有着17年复印机兼容耗材研发、生产、销售经验综合性公司，集团现有员工近千人，其中专科及以上学历人才占到60%。好印宝投资近2亿元新建的占地十万多平方米，引进了德国先进生产设备，集碳粉研发、测试、生产、仓储、物流为一体禹州碳粉生产基地，将于2013年6月正式运营，届时，碳粉年产能达3500吨，成为中国最具规模的碳粉生产基地之一。\n\n'''质量认证'''<big>大号文字</big>\n     好印宝经营的产品通过了世界著名的认证机构—SGS授予的ISO9001国际质量体系认证和ISO14000环境体系认证。通过CE安全认证、rosh环保认证、reach欧盟认证、阿里巴巴优质制造商深度认证，产品质量过硬，打印效果可以与原厂耗材相媲美。已远销俄罗斯、巴西、美国、澳大利亚、印度、中东、南美等80多个国家地区。\n'''<big>发展历程</big>'''\n\n1998年\n好印宝郑州公司成立，从事复印机、打印机耗材区域销售及机器设备 维护业务。\n\n2000年\n好印宝河南公司成立，从事复印机、打印机兼容耗材的全国销售业务。\n\n2001年\n河北好印宝墨业公司成立，从事打印机、复印机墨粉的研发和生产。\n\n2003年\n香港好印宝公司成立，从事复印机、打印机兼容耗材的全球销售业务。\n\n2004年\n珠海好印宝公司成立，进口大批生产设备，专门从事复印机、打印机耗材测试研发、模具生产、粉盒灌装、包装出货等全套业务，凭借良好的质量，取得了大批OEM订单。同年“好印宝”商标注册成功，好印宝公司走上了自主品牌经营之路。\n\n2005年\n珠海好印宝公司通过9001国际认证体系，实现了标准化、质量化、规模化生产。\n\n2006年\n珠海好印宝公司成立下属佳浩碳粉生产厂，以满足不断扩大的碳粉销售业务。\n\n2007年\n珠海好印宝公司与国际知名的优质碳粉生产厂家签订长期合作协议，为广大客户提供优质的进口碳粉和粉盒。\n\n2008年\n通过良好的资源整合，香港好印宝集团正式成立，明确定位了集团公司的主营业务是复印机兼容耗材的测试研发、模具开发、OEM规模生产、自主品牌打造、全球销售服务等。为“好印宝”品牌的成长打造了良好的平台。\n\n2009年\n5月，香港好印宝集团通过了EC国际认证，产品质量及服务得到进一步验证。\n\n11月，好印宝珠海公司获得阿里巴巴网与法国必维国际检验集团（Bureau Veritas，简称BV）联合颁发的“优质供应商深度认证”。\n\n2010年\n投资近2亿元的香港好印宝集团河南禹州工业园项目获批动工，建成后碳粉年产能达5000多吨，将成为中国最具规模的碳粉生产基地之一。\n\n2011年\n河南好印宝影像有限公司成立，从事影像材料及周边产品生产。\n河南好印宝机械装备科技有限公司成立，从事打印机、复印机及其配件生产。\n截止11年底，“好印宝”品牌产品远销全球60区，品牌代理商遍及全国40多个城市。\n\n2012年\n香港好印宝集团优化重组，从新规划下属公司为：珠海帝奥国基贸易有限公司、珠海好印宝打印耗材有限公司、珠海佳誉吹塑五金模具厂、河南好印宝影像材料有限公司、河南好印宝机械装备有限公司，集团员工近千人。\n10月份，珠海好印宝公司通过REACH和ROHS两项国际环境认证，为产品全球销售提供了创造了更便利条件。\n\n11月份，获得了德国莱茵机构联合颁发的“全球优质供应商”证书。\n\n2014年\n河南好印宝碳粉产开业投入生产，碳粉年产量能达到3500吨。"}}}