{"parse":{"title":"User:Nostalgia/琥珀之劍筆記","pageid":246961,"wikitext":{"*":"個人看《[[琥珀之劍]]》的讀書筆記，進度為第四卷 《變動的軌跡》中段。筆記時間為2015年11月。\n\n2017年8月開始重新再看一次。\n\n== 人物 ==\n<poem>\n布蘭多\n出生於布拉格斯，二分之一的卡地雷哥血統。開拓騎士。旅法師。命運天賦是「愚者」（黑暗之龍的傳承）、「天選之人」（瑪莎的賜予，多種族兵種作戰，士氣不下降）。武器是大地之劍哈蘭格亞（上書「握此劍者，是大地與生俱來的主人」）。擁有真正的風後指環，印魂是風後本人，不過用假名「奧塔萊絲」，學會了劍術「風後九曜」。推翻了格魯丁，佔據托尼格爾之後，去信格裡菲因公主，稱為公主的私人騎士。獲得白銀盾徽，王家騎士團的信物。\n\n黑森林一役中，打敗五頭蛇蜥獸，發現傳說的煉金術手套赤紅的祝福，巴哈姆特之握。\n\n信風之環一役，打敗霧嚎，獲得災禍埃希斯之心，移動巢穴，可以生成黑狼、陰影岩石獸。接受了黑暗之龍的傳承「愚者」。成為神使，激發體內的血脈。\n\n在瓦爾哈拉獲得瑪莎的祝福，獲得「天選之人」天賦。并點燃了火種，消滅了狼禍。種下了新的中樞水晶。火種的點燃拯救了許多在信風之環的人，獲得很多人的友誼。\n\n祖父為大地聖劍達魯斯，布蘭多只知道他參加過十一月戰爭，獲得燭火勳章。\n\n在故事之初，戰勝“白騎士”艾伯頓，獲得奧德菲斯的任務，之後在夏布利獲得石板，與獅心劍產生共鳴，引起克魯茲人的關注，然後在沙夫倫德礦山，獲得大地之劍，引起大地聖殿的關注，比原歷史更早發起聖戰，克魯茲出於安定埃魯因，干涉了埃魯因的內政，間接導致萬物歸一會的陰謀得逞，成功打開地獄之門。\n\n布蘭多正式介入了安培瑟爾會議，擊敗北方貴族和關閉了地獄之門，事後幫助公主一方控制了安培瑟爾，安列克成為皇室領地。過程中發現天青之槍，幫助茜獲得天青之槍的認同。之後前往死霜森林去阻止安列克大公的陰謀。\n\n\n\n「愚者」\n狂熱，全屬性獲得100%增幅，有效半小時，一天可發動兩次。\n遠古之民，如學習普通技能一樣，學習古代屬性技能。\n\n擁有旅法師卡牌\n\n地牌\n聖樹秘地《富饒金礦》\n若根沼澤\n羅夏爾的集市\n風暴之巢\n餘燼火山\n寶石平原\n德拉之野\n幽域之水\n死亡森林\n安茹的群山\n\n生物牌\n高地扈從》高地法師《狼穴》\n風精蜘蛛\n盧比斯的雇傭兵\n獨角獸騎士\n聖潔大天使\n火爪矛手\n火爪領主\n火巨靈\n吸血鬼男爵（每獻祭一生物卡片，等級上升）\n血座吸血鬼\n暗夜領主\n秘文召喚師\n火爪號手\n敗亡衛士\n魘爐構裝\n光輝殉道者\n光輝號手\n\n\n法術牌\n能量流失（奪去現場的一個法術）\n白陽之刃\n并駕衝刺\n墳場複生\n安若度地聖戒（下一次攻擊無效）\n閃電風暴（每一個魘爐構裝給指定目標造成5點傷害，無視防禦、法則）\n昂揚（重置所有橫置的埃克羅尼亞卡牌）\n破曉（+6光，+3暗）\n思維加速（每使用一次法術卡牌，可以抽三張卡）\n\n寶物牌\n聖劍\n金輝戰旗（全部生物卡牌+1，黑鐵>白銀，白銀>黃金）\n白銀馬駒\n永恆置球（複製某一登場卡牌）\n萬象森羅\n白銀燕尾旗\n海浪寶石（犧牲卡牌后，選擇任意卡庫內卡牌進場）\n灰風港稅務官\n生命聖典\n絕境木馬\n\n事件\n狼穴\n\n對白：\n“我想，所謂奉獻——應當是可以讓內心感到滿足，從而無怨無悔也要去完成的事情。”\n\n\n羅曼\n姑媽為女巫，一直想成為商人。感知很高。身份對外宣傳是布蘭多的未婚妻。\n經常搗蛋惹禍吸引布蘭多主意。財政天賦很高。\n\n芙蕾婭·艾麗西亞\n埃魯因最後的將領，王國的女武神。火之權杖埃弗頓的女兒。戰旗為銀色百合花。\n劍之年在王立騎士學院的冬琴之月（一月）競技大賽。獲得獅心劍的認同，覺醒女武神戰紋。\n\n圖拉曼·秘銀·奧瑟坦\n秘銀堡主人，大學者（一百二十級），中級巫師，十二環法術學會的銀色首領。組織在七色之年解散，他離開卡奈奇（布加的浮空城市），回到戈蘭-埃爾森隱居。\n和威廉的好友。在信風之環異變中，在綠之塔架設了傳送法陣，預備在狼禍中保留綠之塔的種子。\n\n\n格裡菲因·科爾科瓦·馬諾菲\n格裡菲因·科爾科瓦·奧德菲斯\n埃魯因長公主，半精靈少女，紫瞳“科爾科瓦的明珠”“埃魯因璀璨的星辰”埃魯因的攝政王。領地為格拉芙。原來歷史上最後被迫妥協，和安列克大公作政治聯婚。\n繁花與夏葉之年，借著哈維爾教會名義籌錢，謀求政變。7月時十六歲生日。\n在弗拉達計劃政變事宜。\n\n\n貝寧格\n西法赫公爵的幼子，傾慕格裡菲因公主。\n\n\n哈澤爾\n格裡菲因公主的弟弟。奧伯古七世唯一的兒子。\n\n安蒂緹娜\n貴族千金。父親是博格·內松。根據家族中的書籍，研究出魔力輸導裝置（魔樞）。原來歷史中，十大玩家勢力“起源”獲得安蒂緹娜設計的魔力輸導裝置，拉開玩家的獨立時代。該款魔樞“星辰”在繁花與夏葉之年二十年后，在玩家領地內製造出來。\n崩解水晶的發明者，用魔力輸導裝置的核心廢料製作。崩解水晶發明於第一次黑玫瑰戰爭時期，在第二次黑玫瑰戰爭後期逐漸淘汰。\n讀過馮·哈曼因的《輕步兵操典》。\n在冷杉城傭兵暴動時，率領德魯伊加入戰鬥中。負責冷杉城戰後的政務。\n跟隨布蘭多前往信風之環，在布蘭多與梅菲斯特决鬥時，奉命接管隊伍，前往聖白石。\n\n\n艾柯·蘭托尼蘭·奧菲利亞\n父親是蘭托尼蘭公國的盧恩大公，卡諾農·蘭托尼蘭·奧菲利亞。自身是梅瓦克伯爵。精通蘭托尼蘭劍術（劍術大師伊瑪利亞所創）。\n原歷史上，促成埃魯因大一統，女兒是艾拉拉·蘭托尼蘭·奧菲利亞，領導埃魯因的最後的反抗軍，武器是埃維裡歐斯，金焰之冰。\n崇拜布蘭多，認為他是一個真正的騎士。\n\n尤拉\n九鳳人，真名鳳語。艾柯的未婚妻。天選者，盲眼。原歷史上是最有名的星術士，促成埃魯因大一統。\n\n馬卡羅\n“鬃狼”之稱，灰狼傭兵團團長，在巴洛岡-聖格爾萊斯遺址犧牲了整個傭兵團。曾任禁衛軍騎兵隊長，習慣穿禁衛軍騎兵的軍服。盧恩大公的家臣。\n原歷史上南境二十二支最有名的傭兵團，山木藍傭兵團團長。\n\n布加\n安列克人，人稱“十字手”布加。盧恩大公的親信，蘭托尼蘭堡的守衛隊長。武器為“傳說的艾文”，劍術為西恩流派的騎士劍術。安列克三位最出名的劍手之一，其二為雄鷹德賈爾，白銀騎士希維婭。\n\n\n巴力·丹戴恩\n盧恩公爵的副手，紫羅蘭伯爵。在十月率領蘭托尼蘭的軍隊前往王立騎兵學院，主持長公主。\n\n\n利伍茲·哈德維拉·格默爾\n埃魯因的首席宮廷巫師，輔佐過安森七世的三朝元老。\n格裡菲因和哈澤爾的導師。\n\n\n歐弗韋爾\n「狼爵士」，在里登堡假扮杜恩伯爵，認識了布蘭多。王黨成員，安排芙蕾婭到布契的人，有一直關注芙蕾婭，將布蘭多帶來難民在瑪達拉軍隊中周旋的事蹟告訴了格裡菲因公主。\n\n公主的半個老師。\n\n茜\n山民出身，紅髮。武器為艾柯所贈的雷之槍-邏各斯（可以拆成三節），灰狼傭兵團團員，在巴洛岡-聖格爾萊斯遺址上被殺，被牧樹人變成神使（雷神卡拜之血），原故事中為幽靈騎士。\n爲了灰狼傭兵團的成員，加入布蘭多隊伍中。得益于神使的身份，自愈能力超高，黃金級實力上游實力，雷電要素。\n灰狼傭兵團時期，暗戀艾柯。在沙夫倫德銀礦與庫蘭的一役，受神之血影響，失去了力量。過往馬卡羅的行徑，讓她很沒有安全感，有點自卑。失去力量時十分不安，在布蘭多的關懷下（公主抱和送了一個食人魔指環），喜歡上布蘭多。\n在【少女的織線】中暗示了最親近的人的布蘭多。布蘭多將吃金蘋果給了茜以壓制神之血。並且因此得到神之血。\n在信風之環覺醒金蘋果中的龍之血，擁有半龍之力。\n\n梅蒂莎·新月\n母親為夏洛爾村地精靈匠師，父親為哈爾蘭帝國的皇帝陛下。銀精靈公主。安葬於巴洛岡-聖格爾萊斯遺址，代替中了敏爾人詛咒的姐姐死去。早期埃魯因的聖殿守衛之一，因為埃魯因不當使用祭壇，導致祭壇被魔化，成為英靈祭壇的幽靈騎士。過往為林歌之刃的指揮官，在百合花戰役之前已經戰死。\n被布蘭多擊敗后，布蘭多使用旅法師的卡牌封印其靈魂，讓其靈魂不至於消散。\n經歷過聖者之戰，按精靈的年齡來算，尚未成年。因為是幽靈，要素之力是靈魂。\n被冷杉城稱為「領主大人愛害羞的第二個未婚妻」。\n\n那美尼斯\n巴洛岡-聖格爾萊斯遺址的英靈祭壇中出現的精靈衛隊的隊長。\n衛隊衝鋒口號為“亞哈爾之劍”。\n巴洛岡-聖格爾萊斯遺址事件後，給予布蘭多銀精靈友誼的象徵“銀杏葉”\n\n\n尼玫西斯\n盧恩公爵的妹妹米勒夫人的女兒。承繼布蘭多的學姐的記憶。擔任格裡菲因公主的近衛騎士長一職。\n\n\n夏爾\n高地扈從，布蘭多旅法師卡牌。原來為法師學徒，使用《狼穴》卡牌后，成為七環高地法師。有良好的巫師教育，很佩服知識淵博的布蘭多，並且有意識去模仿他的行為。風趣幽默，喜歡和布蘭多開玩笑，對於布蘭多的現代用語很感興趣。在冷杉城穩定之後，幫助布蘭多組織巫師團，教授學徒。然而因為是卡牌升級成導師級別的法師，所以沒有教導人的經驗。兩人經常討論時事，夏爾也參與相關的政務。\n使用金輝戰旗，變成布加的卷宗巫師（圖書管理員），要素為時間。\n\n巫師團\n巫師團下的巫師都具有一定文化水平，也參與到處理情報和文書工作上。\n學徒傑爾特，卡拉蘇的小貴族家庭出身。在巫師導師門下系統學過魔法，在導師死後，嚮往外面世界的他，去四處旅行，在格魯丁殺死他的同伴后，加入布蘭多一方的起義中。之後成為夏爾手下的巫師團的第一個成員，夏爾的副手。\n\n魔鄧肯\n原名紅豬，夏爾將鴨子送給他作使魔，布蘭多將之收為學徒。\n\n盧比斯的雇傭兵\n原為黑鐵巔峰，在使用《萬象森羅》卡牌后，成為白銀上位。\n虎雀\n雇傭兵團長，大叔，戰士系。在冷杉城穩定之後，成為布蘭多的情報部門負責人。\n芙羅\n野精靈雙胞胎，姐姐，元素使。奧爾喀什山區出身。紅手軟妹。在安蒂緹娜的示意下，成為布蘭多的貼身女僕，秘書。\n蒂雅\n野精靈雙胞胎，妹妹，元素使。奧爾喀什山區出身。\n\n\n羅帕爾\n火爪領主，蜥蜴人，卡牌召喚物，黃金階，核心卡牌。焦熱平原上的領主。\n\n墨德菲斯\n血座吸血鬼，偽娘，卡牌召喚物，黃金階。\n\n\n阿洛茲\n龍族詩人，黑手。在布蘭多里登堡逃亡期間進入的妖精之鄉遇見布蘭多，對布蘭多產生興趣，送了布蘭多金蘋果。金蘋果中有她的龍血。\n\n芙羅法\n龍族。\n\n芙妮雅\n綠村出身，有一半精靈血統。塔尼亞人。母親是薩莉，稱呼布蘭多為哥哥。天選者，承繼尼雅的意志而降生。天啟被瑪達拉和格魯丁男爵得知后，去綠村捉芙妮雅。被布蘭多所救，之後被德魯伊所收養。\n後頸上有一美麗的樹葉狀花紋，是尼雅的聖紋，是森林聖女的象徵。林中聖女是瓦爾哈拉的開啟者。\n在綠之塔中堅守布蘭多的約定，崇拜布蘭多。“我們和布蘭多哥哥約定了，就必須遵守這個約定，如果今天我們拋棄了這個約定。那麼將來有一天我們也可以拋棄我們所堅守的一切。”\n\n\n克倫希亞\n玫瑰與酒傭兵團團長，銀色長髮。布蘭多在冷杉城傭兵暴動中認識的三大傭兵團團長之一。在敏泰勳爵一戰時正式臣服於布蘭多，戰事后負責白獅衛隊的建立。\n\n\n弗雷\n火地戰團大團長，退役騎士，曾在卡拉蘇與瑪達拉作戰。布蘭多在冷杉城傭兵暴動中認識的三大傭兵團團長之一。成立傭兵團有去尋找值得效忠的領主的意味，成員大多是原卡拉蘇的埃魯因騎兵。在伐木場爭奪戰中，已經臣服於布蘭多。負責主持與敏泰勳爵的對戰。\n\n\n尤塔\n山燕傭兵團的負責人，女，褐紅長髮，碧綠眼。其妹妹死於格魯丁的屠殺中。布蘭多在冷杉城傭兵暴動中認識的三大傭兵團團長之一。成立傭兵團是爲了放抗貴族的壓迫，視同伴為兄弟姐妹，被部下稱為大姐頭。白銀實力。沙夫倫德一役，在天命競技場落敗被關。由布蘭多所救。之後正式臣服布蘭多。\n\n\n柏魯·圖休斯\n金城勳爵，王黨。在埃弗頓的叛亂中詐死，逃到了南方避難，被格魯丁所捉。入獄三年之久，埃魯因的工匠大師，曾任職於埃魯因皇室鑄造局。擅長製甲和鍛造。懂得製作白獅鎧甲。\n圖休斯家族是先王埃克的侍從，是與埃克將獅心劍帶出克魯茲的五個隨從之一。\n被布蘭多救出監獄后，負責在冷杉城建立工坊，鍛造武器盔甲。\n\n\n塔吉卜\n冷杉城南部穴居人的族長。出身穴居人十三支高貴的血統之一，巫醫。故事中五年前（第一紀三百七十年）成為部族領袖，從父系部族獨立出來。一族人在喬根底岡的鬥爭失敗，帶領穴居人來到了地表。佔據了冷杉城南部三個鋸木廠，以木材與格魯丁換取白銀，并收服了附近的地精部落。被布蘭多要挾下，向布蘭多效忠。\n他帶來三千人的穴居人部落效忠布蘭多，為布蘭多佔據托尼格爾帶來助力。\n\n\n卡格利斯\n敏泰勳爵的三個兒子之一，被父親送到馬荷露修士的領地學習，海印跟隨帕拉斯爵士修習戰爭的技藝。嚮往格裡菲因公主，希望加入公主一方。和父親一起參與到討伐布蘭多的戰役中，被俘虜。被布蘭多說服，成為布蘭多的副官。布蘭多近衛騎士團——白獅衛隊的長官。黑森林的戰鬥后，突破黑鐵巔峰。\n\n\n梅裡亞\n布蘭多近衛騎士團的一員。金色長髮的少女。經過冷杉堡時被傭兵所抓，加入布蘭多的隊伍。見習神官，自小男裝打扮，和卡格利斯相識。\n\n\n瑪格達爾（蒂妮）\n位於埃魯因北方的小國，蠍獅公國的公主。格裡菲因和尼玫西斯的好友。虔誠的炎之聖殿的信徒，在貴族間被稱為修女公主。其信仰得到聖殿的大神官的公開表揚，雖然美貌出眾，但是不會受到貴族的騷擾。\n受格裡菲因委託，前往安培瑟爾作說客。\n\n\n奧德姆\n符文矮人，沙夫倫德的監工。得到血脈的呼應，前往沙夫倫德尋找符文矮人的遺址，因此成為沙夫倫德的監工。符文矮人的傳說中符文矮人要追隨持有大地之劍的人為王，追隨他重建符文矮人的帝國，傳說使然，他加入了獲得大地之劍的布蘭多一方。\n成為布蘭多的建築師。\n\n\n\n柯文·克瓦納\n姓為導師所賜，平民出身，原歷史中取代讓德內爾伯爵，稱為新的領主。少年時代生長於托尼格爾，在沙夫倫德中挖掘了大地之劍。被奧德姆所救，成為他人生的轉折點。故事中在沙夫倫德遇到布蘭多，陷入了天命競技場，將自己找到的火爪領主卡牌給了他。\n\n\n庫蘭\n讓德內爾伯爵手下最信任的十三個騎士之一（巴德隆和肖恩最強，庫蘭實力入五席之內），心腹之一，三十年前已經進入黃金中位的劍術大師，沙夫倫德的執行副長官，警備隊長，礦區的最高軍事長官，白霜之年已經是伯爵的左右手。有一個老對頭賈拉。五十多歲，參加過十一月戰爭，認識布蘭多的祖父托布斯。\n\n\n諾斯達\n南方軍團的飛龍騎兵團士兵，在瑪達拉的戰爭中受傷昏迷，被綠之塔的樹精靈所救，在綠之塔認識布蘭多，很感謝布蘭多點燃瓦爾哈拉的火種救了他，之後代表布蘭多去南方軍團交涉，雙方結盟。南方軍團出兵安培瑟爾時的飛龍騎兵團由他率領。\n\n\n法伊娜\n金髮雙馬尾（卷馬尾），克魯茲人，雄鷹騎士的後代。冷綠色瞳孔。為金領伯爵，花葉大公、曼德希爾大公的女兒，公國的唯一合法繼承人。在半人馬之蹄集市和布蘭多爭奪石之鑰。在狼禍中走失，遇到凋零領主，被同伴艾爾曼背叛。羅諾死去。傲嬌女，最初經常和布蘭多拌嘴，後來不時幫布蘭多說話。（吊橋效應）\n帝國編年史科目很優秀，得到馮·哈恩大師（號稱能讀懂《蒼之詩》的矮人大師）\n\n\n\n維羅妮卡\n克魯茲青之蒼穹軍團的軍團長。青色長髮，帶著青色鷹狀耳環，上百歲，看上去四十多歲。佩劍為蒼穹之青。克魯茲少有的女性指揮官，參加過十一月戰爭，二次聖戰東部戰線的聯軍最高指揮官。三十年前已經有極劍聖，龍騎士、戰爭賢者、蒼穹將軍一系列頭銜，一百年前就開化要素。原歷史上和芙蕾婭私交不錯。年輕時是梅菲斯特的同學。\n欣賞布蘭多，希望布蘭多加入克魯茲帝國。劍術是蒼穹之墻（普雷斯科家族秘傳劍術）。佩劍蒼穹之青在信風之環中被毀。在信風之環一役后中承諾梅菲斯特複國，暗中保護布蘭多的新領地瓦爾哈拉。\n\n\n梅菲斯特\n灰劍聖，薩瑟蘭公國後人，梅耶爾人。祖國被克魯茲吞併后，專門對抗克魯茲。灰髮，灰瞳孔。受到要素“灰之歌”影響。\n呼嘯之年，在克魯茲王都之戰出現，刺殺帝國至尊，但是沒有成功。之後被克魯茲追殺，銷聲匿跡。原歷史中，在劍之年五年後再度出現。故事中前往信風之環，誤認布蘭多是克魯茲人。後來成為布蘭多的老師。\n能展開灰之平原，具有時間遲緩的能力。備用劍是符文劍古尼斯。在信風之環一役后，在維羅妮卡中介下由布蘭多幫忙在瓦爾哈拉地區複國。\n\n\n威廉·匹斯特\n卷册之王威廉，銀色學派的創立者。空間系法術大師。布加巫師的十二銀色領袖之一，卡奈奇的主人。在科爾戈詩人以他的生平寫了《彼斯塔贊助出版的科爾戈著的一個大巫師的故事》。\n\n\n德爾菲恩\n克魯茲帝國宰相之女，智慧之花。在綠之塔遇到布蘭多，幫法伊娜對付布蘭多。\n\n\n歐汀伯爵\n北方鳳凰軍團的高級將領。埃魯因使節團前往綠之塔的成員之一。被布蘭多所感染，在信風之環一役中，為布蘭多斷後。有幸被安德森所救。戰後，對布蘭多釋出善意，歐汀期望布蘭多能保持那份信念。\n\n\n羅伯倫伯爵\n埃魯因使節團前往綠之塔的成員之一。被布蘭多所感染，在信風之環一役中，為布蘭多斷後。有幸被安德森所救。\n\n\n熔鐵者凱拉\n準鷹尼古拉\n長刃領主哈爾遜\n\n\n牧樹人\n邪教，分裂於古代德魯伊組織世界之環。能召喚被神之血改造的獸靈。\n\n最高領導是十二牧首。\n神使\n地之神使，艾克門（山脈共主，巨人格巫，武器：山川之力\n天之神使，阿瑪爾（武器：蒼穹之槍——法娜，血脈：雲上之神珈馬斯\n暗之神使，黑蓮（武器月之暗面，鐮刀死神笛卡爾的武器，血脈：深淵女神伊蓮\n\n牧首：\n悲傷使節“芙尼卡”（97級，掌握要素黑暗，青銅軀體）\n蠱蟲領主“馬亞德”，手下為黑火教徒\n凋零領主“安德莎”，要素“侵蝕”，蔓藤女，在信風之環一役戰敗，關到克魯茲帝國的監獄。\n汙血領主“羅克萊爾”，被關在克魯茲帝國的監獄。\n\n\n萬物歸一會\n無政府主義組織，視顛覆王國為己任。最高領導是十二個環之長老，候選人稱為“聖子”，聖子之一是泰斯特，啟示者。\n荊花侯爵克盧格，核心成員成員之一。被譽為科爾科瓦王朝自安森十一時代以來最偉大的政治家，有人將他與名相、安森十一時代哈維爾教會大主教普瓦相提並論。\n銀翼騎兵團已經被滲透，團長麥格斯克，成員泰斯特也是萬物歸一會成員。\n哈米爾（安曼），地區大神官，要素“堅壁”。潛入信風之環偷走了灰寶石，\n默羅斯，安培瑟爾聖殿主祭為萬物歸一會成員，引發了安培瑟爾之戰。\n萬物聖殿，放著馬尾卡爾特之書，萬古邪物，半神器，直接溝通混沌本源，近萬年未曾現世。\n\n傭兵成文\n炎之聖殿下屬機構，探險者公會編纂的傭兵法典。有七百多條，核心有十三條。\n\n\n布加巫師\n浮空城構成的聯邦，銀色聯盟。標誌飾銀色的天平。\n設計了鑽石傀儡，唯二的黃金巔峰傀儡生物（純肉搏單位）。\n聖者之戰時，銀色聯盟的領袖是阿卡斯。\n白銀之墻，記載歷史的牆壁。\n銀燭會，監視黑暗邊境的組織。\n\n星與月議會\n巫師組織，由被稱為地上最後的聖賢阿卡斯所創立，擁有空間要素。\n\n\n黑塔巫師\n巫師組織，分裂於銀色聯盟。位於卡拉蘇。\n恰恩大圖書館\n\n德魯伊\n特殊勢力，在沃恩德又稱為林中之民，遵守與尼雅的約定，居住在文明邊界之外的黑森林中，除了記錄魔法之月在蠻荒的區域對動物的影響之外，還監視黑森林的生長情況。偶爾會走出森林來警告當地人魔物潮的入侵。\n相互之間形成一個聯繫的組織德魯伊集會，組織結構呈環形，內環稱為信風議會，成員為大德魯伊，相互之間用夏、秋、冬季的風來傳遞信息，春天飾尼雅的季節，德魯伊要讓出所有風的通道，讓女神瑞澤萬物。\n與瑪莎約定站在保護秩序的第一線。\n作品，荊棘詩歌、《自然之道》\n十二外環\n外環荊棘之環，自然操控系\n獸魂之環\n火焰之環\n暴風之環\n魔法：\n四環魔法：召喚枯木守衛（白銀中位）\n八環魔法：巨化植物，牧樹人能使用的最高德魯伊法術。\n\n世界之環\n古代德魯伊組織，自混沌的年代開闢了至今四分之三的文明之土。\n在通天塔倒下后，黑暗之龍將德魯伊趕到荒野，世界之環分裂成牧樹人和正統德魯伊教派。\n\n枯木議會\n德魯伊組織之一，位於托尼格爾南部的黑森林，與世隔絕，在故事中爲了尋找神諭中森林之女（芙妮雅），走出了黑森林，在芙妮雅的中介下與布蘭多結盟。承諾保護瓦爾哈拉和托尼格爾，冷杉城常駐三百德魯伊。\n長老，安德魯\n\n炎之聖殿\n銀百合教派，安列克地區很常見，不進食晚餐，是爲了記住炎之王吉爾特在大平原之上的日子，人類在黑暗的時代中最困難的日子，為逃避敏爾人的追擊而在荒原上遊蕩。\n最強戰力飾炎眷騎士，十一級編制，每一位炎眷騎士都身畔一位來自聖者之戰時期的上古英雄的靈魂，而且飾曾追隨炎之王吉爾特的騎士，蒼之詩記載騎士共有二百三十二名，炎眷騎士的編制也沒超過二百人。訓練於赤紅殿堂。\n灰騎士\n信奉國家：兩個帝國，十二個王國，\n克魯茲佔據主教過半\n神職人員有三類，第一類，各國大祭司，共十一人。構成的炎之議會是權力核心\n各地區大神官\n神官與下階神官，最少黃金階\n\n聖殿武裝，預備聖殿騎士，與下階神官同級。一般配置，一個下階神官，跟隨三個預備聖殿騎士。\n\n\n聖堂\n天國武裝\n\nBabel\n終極要塞，先民的避難所。監察之眼議會，天空與知識之龍製作了手鐲流螢給議會，具有黑暗感知的能力。\n</poem>\n\n== 世界觀 ==\n<poem>\n沃恩德古代語\nOss：風\nS'taz：風（精靈語）\nAutn’s mi da’ tt do kares 人與人之間是互相需要的\n古代語，形聲字符，大約在兩萬年前極為繁盛。\n\n\n聖水\n越往後效果越差\n\n一號聖水，\n五號聖水\n七號聖水，16Oz，朔花之年白袍祭司塔瑪拉下令製作的一類聖水。恢復25hp。\n十九號聖水\n\n\n神話\n沃恩德的形成來源於克魯茲人的神埃希魯，或者說埃魯因的母親瑪莎與四位精靈王定下的契約約束混沌（也稱為世界之外的混沌之海）使之在六種元素的基礎上形成邊界。\n\n邊界之內，外層是元素疆域，內層是無限大地。\n\n引導世界規則的眾神的力量倒映在大地之上的天穹上，形成日月星辰，因此生命由水中誕生，繁衍於大地之上，受風庇佑，由火賦予智慧，凡世就成了。\n\n埃希魯定下的一億三千萬條法則——神人法典A'thro（元素規則），混沌之海并不臣服，它同樣映射在天穹上，被邪教徒稱為第三輪月，牧樹人口中的聖月或者白銀天蛇、萬物歸一會典籍描述的魔力之月。\n\n每十年中的夏儱之月，書卷之月，復蘇之月，從西半天空注視著大地，這幾個月是巫師，女巫們魔力最盛的時期，也是元素使最衰微的時期，魔力之月也會引起魔力潮汐，混沌之海出現怪物。\n\n魔力之潮退去后，會形成生成魔物的巢穴，有混沌生成的巢穴，也有秩序生成的巢穴。\n\n星座有一百八十個\n第七星座，戰爭之龍——提亞瑪特\n\n戰爭資源\n人\n琥珀原石，索米爾原礦中分離出來，是白銀、黃金、銅一系列金屬的伴生礦。擁有儲備魔力的能力，魔樞就是為此而設計。\n一切其他戰略物資\n巢穴\n\n\n\n琥珀之劍\n由Torrential rain製作的遊戲。唯一一個虛擬實景的遊戲。\n遊戲中玩家組團，一團為80人。\n在克魯茲的蒼之詩中琥珀之劍為傳說中的聖劍，天青騎士的佩劍。唯一一把能讓持有者對抗命運的劍。\n\n四聖者\n炎之諸國的英雄，炎之王吉爾特\n武器：奧德菲斯，火炎之劍，火焰的權杖\n劍術：閃劍、火龍巴哈姆特傳授的上古劍術\n風後聖奧索爾，精靈之王迪魯特\n武器：九頭蛇之環\n劍術：風後九曜，月之傳承\n大神官法恩贊\n武器：神聖之權奧拉彌索爾\n聖者艾爾蘭塔，年紀最大，類似團長的角色，負責交涉等工作\n武器：聖槍蒼空\n劍術：山川大地之鳴\n\n黑暗之龍\n銀精靈稱之達諾爾斯，女巫稱之永暗與萬境的君主，人類名字為奧丁，旅法師，牌組是暗無天日。傳承的命運種子是「愚者」。死後靈魂封印在灰寶石中，\n\n\n精靈\n血統最純正的白銀一族精靈，是銀精靈和霧精靈，月精靈。\n精靈王亞爾夫海姆在世界樹分裂之后的黑暗之龍主導的世界。\n銀精靈有十一代王，艾索坦為第一代銀精靈王。\n禁衛軍為鳳凰衛隊，七個世紀之前被稱為大陸第一強的重裝步兵。\n聖歌騎士團（獨角獸騎士團），唯一會稱呼自己戰友為同伴的軍隊。\n林歌之刃，最強大的野戰軍團，長期有沃恩德最強的弓手部隊的頭銜。\n銀精靈退回了聖地聖銀谷。\n銀精靈，的白銀遺產之一是元素輸導技術。\n銀精靈和銀龍之王洛狄安的獨角巨龍共生共棲，兵種為十四階的銀精靈龍王騎兵，裝備長槍「Uiro」（意思為不朽，是天青騎士刺穿穹頂的長槍複製品，共一百三十柄），銀精靈龍王騎兵只有一百三十位。\n\n神聖條文\n反抗黑暗之龍的聖者之戰中人類與各族之間的盟約，反抗黑暗勢力的盟約。\n\n\n神聖盟約\n在黑暗之龍之前，大地上一切智慧生物對抗黃昏之龍與瑪莎簽訂的盟約。盟約的一部份本身制定了秩序的法則。是象徵法則的神器。在後來對抗黑暗之龍時，簽訂的神聖條文，是仿效神聖盟約，不過只是協議。\n\n\n\n生命之種\n精靈樹德樹種，牧樹人將之轉化為黃金魔樹，生命聖樹是唯一能有效轉化黑森林的樹種。數量稀少，出了人工培育，就只能在遺跡中尋找。\n\n\n魔導技術\n發展於兩三百年前【繁花與夏葉之年】，類似於蒸汽機和內燃機。\n\n單位\n力量單位：Oz\n重量單位：蒲式耳\n貨幣：托爾（埃魯因貨幣）、方形金幣（埃魯因南方通用貨幣，一枚等於一千三百托爾）\n盧比斯金幣（一枚等於五枚托爾）\n魔法礦石的標準單位是一枚焰紋瑪瑙，或者十枚次級月亮水晶。\n\n獅心劍\n長劍，劍柄雕刻著金紅相間圖片，上面繪著三位不知名英靈的聖像。守衛獅心劍的是湖之騎士，埃魯因先王埃克的騎士。\n克魯茲的四件聖物之一，火焰的權杖，奧德菲斯的一部份。承繼了炎之王的信念，理想。\n是奧德菲斯的靈魂所在。在過往選擇了埃魯因先王埃克。故事中火焰的權杖的靈魂選擇了布蘭多，獅心劍選擇了芙蕾婭。\n\n\n風後指環\n原為風後之息，傳說來自風元素領域的聖物，為傳承文明的火種，保留強大的靈魂（英靈），以對抗黑暗之龍。風後聖奧索爾將指環分成二十四子環，容納風後聖奧索爾的二十四騎士，還有風後本人。這類英靈被稱為聖印之魂（印魂），風後指環的印魂又稱風後聖印。其他還有炎之聖印，大地聖印。\n\n聖奧索爾二十四騎士\n斬風者索拉，庫蘭所持指環的印魂\n蒼劍士格萊斯，托布斯（布蘭多祖父）所持指環的印魂\n風語索雅，聖弓射手\n利刃騎士奧塔萊絲，索雅的弟子，二十四騎士最年輕的一位，利刃騎士職業始創人，在掩護炎之王進攻時，戰死。威廉姆斯所持指環的印魂，後被布蘭多獲得，指環給了尼玫西斯。\n不會用弓，但是因為老師索雅的關係，喜歡背著弓，精通弦魔法。。\n風後聖奧索爾，布蘭多所持指環的印魂。以奧塔萊絲名義欺騙布蘭多，昵稱「卡雅」。\n\n賢者石板\n後來石板戰爭的導火線。布加巫師等白銀一族為搶奪賢者石板挑起戰爭，是後來遊戲第二章戰與亂的主線。\n\n在克魯茲的《蒼之詩》，山民的《呼嘯之風》有記載。敏爾人和女巫認為石板是星辰落入大地的殘片。星見用來占卜，石頭聖賢用來預見未來，方法是讓石板與某一事情產生聯繫。\n\n石板上有先古的符文，能幫助發動符文魔法。\n\n聖槍蒼穹\n「長槍劃破天穹，星辰由此墜地」天青之槍，天青騎士和黃昏之龍一齊隕落之後，敏爾人\n\n礦物\n紫水晶、黃水晶，純度極高的魔力水晶。女巫、星見水晶球的主要材料。\n紫黃晶，最低級的魔力水晶，可用於製作智力頭飾。\n淺紫水晶又名月亮石英，方解石的一種。\n寒鐵礦石，能提到對魔物的傷害，價格等同等重黃金。魔力浸染的產物。\n淺藍水晶，斜紋石英，一種能產生月光效應的微魔力礦石，月長石的一種。魔力浸染的產物。最頂級為「魔眼寶石」，用於製造魔法戒指。\n琥珀原石，次級名為索米爾原礦，最純為琥珀原石\n月水晶\n金水晶\n聖銀\n納斯爾原礦\n裂片瑪瑙，產自風暴止息之山的高級水晶，具有稀少的共鳴屬性，用作傳導法術的媒介。\n星狀金，精金的伴生礦。抗魔效果最好的材料，產量極低。\n風之青寶石，蘊含風元素的寶石，比大多數水晶的價錢要廉價。\n青綠橄欖，蘊含風元素的魔法素材。\n湛藍棱晶，蘊含風元素的魔法素材。\n次級月長石，低級魔法水晶的一種。魔力轉化為100。\n焰紋瑪瑙，高級魔法水晶的一種。魔力轉化為2000.\n次級月亮水晶，低級魔法水晶的一種。十個等於一個焰紋瑪瑙。\n\n魔力植物\n血斑玫瑰\n鞭尾花\n黑法師，在女巫的語言中象徵神秘之意，用來提取冥想的心態，三級煉金術可以獲得平靜之息，平靜之息是冥想焚香的主材。七級煉金術可以提取到神秘精粹，能增加一點血脈（生效一次）。\n月見草，法師之花，直接服食，增加一點法力，五級煉金術提煉出魔力之水，即初級法力藥劑。十滴加水就是次級魔力藥劑。\n四葉苜蓿，代表幸運，野外罕見，在黑森林常見。能用到幾乎所有魔藥製作當中，提高成功率。八級煉金術能萃取幸運的精粹（十片），能用到一切的煉金術上。\n女巫的苦楚，苦難毒劑的材料。邪教徒用次作為苦難與毒藥的雙重要素來召喚下層世界的生靈。\n龍血苔，巨龍死後的血形成的水潭，水潭旁邊生長的苔蘚。\n\n\n煉金物品\n束縛之風\n上古樹枝，傳古手杖的材料。\n亞龍血\n祝福之鱗，蛇蜥獸胸前的鱗片。\n\n\n煉金術\n次級魔力藥劑，用於恢復法師魔力，五級煉金術能製作。原料是月見草。\n龍力藥劑，能提升人的了力量，龍血苔，龍血、亞龍血之類製作。七級煉金術能製作。\n鷹眼藥劑，一小時內提高感知，視力+20，材料飾巨鷹的羽毛和魔力蕨\n煉金反制，七環煉金術。\n疾風之霧，五環煉金術。\n\n\n龍族\n時間與風暴之龍達拉斯塔爾，所有空間有關的法術，都要得到其授權。\n\n翡翠之龍，擁有最上級要素“永恆”，同時存在於無數個平行宇宙。不朽者。\n\n十境之塔的星術師認為，巨龍每十年的五月中選擇配偶，這一個月中首個出生的嬰兒，身上有巨龍的血脈。\n\n魔物\n魔力扭曲在主物質世界上的一種映射，包括兇暴動物，侵蝕態、法曲生物、陰影獸、憎惡、神魔態、夢魘。\n\n魔月\n阿卡納，第四輪魔月。克魯茲人的神話中代表審判與重生。布加巫師的智慧之月。\n安卡拉穆，第七輪魔月。代表黃昏之龍的殘暴與殺意，與第四輪月阿卡納是雙生月。\n\n\n狼禍\n共十二支\n雄狼（頭狼）\n每一百年中，每一次雙月共耀——潮汐輪回之年，在紅月下誕生的幼狼，會殺光自己的姊妹兄弟，父母，變成巨狼。是狼之災禍埃希斯的配偶，其後代是夜影。每一個雄狼都有獨特的一個名字，開化要素級別。\n霧嚎\n雄狼之一，直系後代是以跛行者。絕技為霧世界投影（免疫一切物理與魔法攻擊，一天只能使用一次）。霧咒：生命蒸發，單體目標體內液體蒸發。\n黑狼\n黑狼領主\n\n冬狼，頭狼在與狼之災禍埃希斯爭權時失去，之後冬狼就不被允許擁有頭狼。\n克魯茲，埃魯因以及騎士團國格雷斯周邊的魔物，\n\n埃希斯\n头狼，十二輪魔月之子。狼之災禍的根源，右眼留有和冬狼爭鬥時留下的傷口。故事中陷入本神之眠，其夢是霧魘。\n\n蛇蜥獸\n大海怪許德拉的後代，曾在大地上大量繁衍，後來被人類趕往了蠻荒地區。九頭蛇蜥獸為精靈飼養的戰爭獸，南方的蠻族視五頭蛇蜥獸為神靈。\n三頭為黃金初階\n五頭為黃金上位\n九頭為要素開化\n最強十二頭為青銅軀體\n胸前的鱗片受到許德拉的祝福，是珍貴的煉金素材。\n\n聖者多頭龍許德拉，祖神獸\n大海獸利維坦\n銜尾蛇耶夢加德\n\n\n\n力量體系\n\n琥珀原石測量力量純度。\n人類最快的晋升記錄飾吉爾特，七十歲跨過了要素的巔峰，矮人的記錄是一百六十歲，風精靈是二百一十歲\n\n第一級力量（黑鐵），3-20Oz，包括白位階的劍士，巫師學徒與親和者（初級元素使），聖堂教會騎士待從，低階神職人員。佔據人口60%。\n\n第二級力量（白銀），20-100OZ\n\n第三級力量（黃金），100-500Oz，能感應要素之力。\n\n掌握要素之力，聖殿騎士級\n\n在第二次黑玫瑰戰爭之前，各國最高編制只到五級，第二章開啟之後，遠古單位紛紛出現，編制分級上升。\n\n出生突破第一級，稱為啟示者，出生就突破第二級的，稱為天選者。\n\n要素\n六個等級：\n微要素，人的屬性。\n雜要素，強要素的顯化，顯性要素，在開化要素之前就已經出現。\n強要素，開化要素。\n法則之力，幻想，神秘，神聖與自然。\n元素之力，最上級要素，如四大元素。\n存在性之力，本身平行或者超脫於世界這個定義本身。飾物質與意識本身存在的根本。\n空間要素，稀有要素，上古時期只有黑暗之龍，聖賢阿卡斯具有。\n概念要素，時空、時間、空間\n\n\n劍士\n黑鐵、白銀、黃金\n\n騎士\n騎士待從、正式騎士、上位騎士\n\n巫師\n中級巫師、第一環巫師、第二環巫師\n\n法則魔法、元素魔法、弦魔法、巫術、符文魔法、聖言、占星術、通靈術、法陣魔法。\n弦魔法，以巴貝爾塔的大圖書館被焚為界線，分為古今兩階段，古代弦魔法就是龍族魔法。\n\n聖紋，由元素大帝圖門（敏爾人，黑暗之龍的追隨者）從旅法師的命運卡牌紋路中簡化而來，魔法物品的附魔紋飾。\n\n女巫認為世界上有三萬六千個充滿了神秘力量的字符，由此建立了符文魔法，聖言魔法。\n常見的由“Eaam”（地）、“Oss”（風）、“Vo”（水）、“Flame”（火焰）\n\n一環風舞術\n二環風墻術\n\n裝備\n黑鐵（煉金），次魔法物品\n\n青銅（微光），低魔法物品\n\n黃銅（魔法），魔法物品\n\n白銀（傳古），稀有魔法物品\n\n黃金（幻想），傳頌於歌謠，幻想中的物品\n\n暗金（神話、神秘）\n\n神器\n\n\n直接加經驗的物品\n神器殘片、力量原石、祝福之泉、金蘋果。\n\n\n技能\n五級至九級為專家級\n十級至十五級為大師級\n十五級為大師巔峰，之後無法用經驗提升，只能靠練習和領悟。\n十六級為創造之境\n十七級為宗師領域，無論是NPC還是玩家都足以青史留名。\n15-25為聖域\n二十五級之後為神之領域\n\n命運天賦\n黃金的天啟，金蘋果觸發。（s+）\n太古之人，（s-）\n雙生之協（S）\n瑪莎之子（SS）\n蒼籃的災禍（SS）\n\n\n旅法師\n誕生於黑暗年代的旅行民族瑪塔塔尼亞人，世界觀是，“Uhs”包含著無數的小世界，他們在不同的世界中穿梭。\n一天有六個階段，第一是晨曦初生至上午時分，6-10，瑪塔塔尼亞人稱為“太陽生長”，旅法師的“生長階段”，可以橫置地牌。使用涉及綠色（生命、自然），白色（光、庇護、哺乳）、紅色（火、活力、生機）、藍色（水、滋潤、灌溉）以及以上幾種元素的混合卡牌。\n上午之後與烈日當頭，10-14，瑪塔塔尼亞人稱為“萬物繁茂”，旅法師的“全盛階段”，毫無限制地使用任何卡牌，同時可以從卡庫中抽取三張卡牌，放入手牌中。\n\n瑪塔塔尼亞人稱為“萬物之眠”，旅法師，藍色，黑色、灰色。、青色、白色卡牌。\n\n2-6，瑪塔塔尼亞人稱為“黑暗沉眠”，旅法師的“休整階段”，一天的最後階段，可以將自己在場上的卡牌任意洗回牌庫，結算魔力，重新佈置戰術。\n\n卡牌類型：生物，法術與異能，寶物、結界，資源，儀式、事件。\n\n\n穿林射手\n又稱穿林人。山民中最優秀的獵手，人類中最優秀的遊俠之一。兩百多年前克魯茲入侵夏布利時，士兵對這些獵手的稱呼。\n\n\n戰爭祭祀\n克魯茲人培養的精銳神官，前身是帝國戰爭傳教團。總部是哈魯利地區山區高原的王之聖殿。\n\n巫師獵人\n純PVP職業，極難升級。\n\n魔劍士\n擅長以解析魔法來對付巫師的劍士，懂得一些魔法，但是不是指使用魔法的劍士。通常在反魔法，而非魔法上更有造詣。\n\n咒騎士\n\n\n建築\n法師塔，建立在魔力自然聚居點上（魔力池），塔頂安置一枚巨大的共振水晶（魔法水晶），可以增幅一定範圍內的法術效果，塔內的水晶球可以監視領地，同時具有煉金術實驗室和公共法力池。\n\n魔法領地\n擁有十個以上的魔力池的領地，魔法領地的領主在不同世界中都有聲名。\n\n自然荒野大約一個男爵領大小會有一個魔力池，少數在天然荒野在一般範圍內有多個魔力池，被稱為天然魔法領地。其中一類天然魔法領地為魔力平原，又稱四葉草之野，原因是魔力高度聚集的地方，四葉草之野上魔法植物生長速度是普通守護之地的數倍。其他如瑪莎守護之地，黑森林，火焰平原，戰爭聖地也是魔法土地。\n\n月之塔\n法師塔附屬建築，功能是培訓占星術士，可以將轉移魔力池的魔力到其他建築，以提高效率，可以強化三個建築。\n</poem>\n\n== 國家與地區 ==\n<poem>\n埃魯因\n\n先君埃克，對抗克魯茲，在南方獨立成立埃魯因。得到風精靈帝國聖奧索爾的支持。地理位置向南是無盡荒蠻和黑森林，監視瑪達拉，對克魯茲而言，埃魯因的資源的產地，天然的緩衝帶。\n\n第四任君主，安因一世，定下王室掌控軍隊，地方上軍政分治的制度。公國和伯國在內部擁有地方立法權和行政權，賦稅上國王有第一徵稅權，貴族有第二徵稅權。這個稅務官-中央軍團體系，讓埃魯因走向繁盛。\n\n琴之年，大路王黑森一世，在位時期，西法赫王朝最後幾位統治者。他組織軍隊去搶劫經過埃魯因的所有商人，並且徵收商人三分之二的貨物，在位三年被趕下王位，是埃魯因唯一死於憤怒民眾之手的國王。在位期間起義，暴動和叛亂不斷，是除黑玫瑰戰爭外，埃魯因最黑暗的時期。\n\n西法赫王室失去獅心劍后，王位讓給了科爾科瓦，開啟了科爾科瓦王朝。夏之年爆發科爾科瓦和西法赫爆發新月戰爭，白獅步兵的訓練方式分成三份被西法赫傳人帶到門斯特羅一帶的陵墓群中，只有一份被找回。\n\n安森十世期間，在雷霆之年頒佈的民兵法令，所有公民十四歲開始，每年十月到三月之間，接受民兵訓練，直到十九歲蔡結束。之後的安森十一世，民兵和警備隊法令草創。\n\n第一次黑玫瑰戰爭的六十年前。“虔誠者”愛德華登基，進入科爾科瓦王朝。擁有繼承權的安列克公爵的背離，使王室內部分裂，地方軍團出現不同派系，王室無法控制軍隊，中央權威削弱，穴獸之年，稅務官無法進入三分之一的領土。十一年前，安列克大公子承父業后，逼迫奧伯古六世更改新的防務法令，王室能真正控制的軍隊，只剩禁衛軍，西法赫的黑刃軍團和安培瑟爾的第十一自由騎士連縱隊。\n\n奧伯古七世九十三歲即位，其父為奧伯古六世，祖父是安森十一世。下令編纂，燭與匕之年最新一版的行政地圖，王國土地上城鎮、村莊與莊園有四百五十個。\n風精靈幫忙組建新型艦隊「埃魯因皇家第一艦隊」。\n\n繁華與夏葉之年末，布蘭多引起的獅心劍呼應，奧伯古七世派出使團前往尋找獅心劍下落。\n\n在位期間遭遇第一次黑玫瑰戰爭（繁華與夏葉之年）后。被荊花侯爵克盧格軟禁，王長子在王后安娜，西法赫家族與克盧格支持下繼位。\n\n布蘭多插手安培瑟爾會議，擊敗的北方貴族聯軍和平息了惡魔之門事件，事後埃魯因重新掌握了安培瑟爾的控制權，安列克成為皇室領地。\n\n\n在原世界線中於第三次黑玫瑰戰爭中滅國。\n\n埃魯因最後一次開闢蠻荒是在五十三前【劍之年】，維埃羅家族的魯曼男爵，是最後一位開拓騎士。\n\n\n農業\n在繁花與茂葉之年十年之前，最富庶的地區，莊園已經開始使用魔法來哺育作物生長，田間有學院的學生駐守，元素使學徒改變小範圍的氣候，讓天氣適合作物生長。\n大型的魔導機器投入農業生產中，該技術來源於哈澤爾人，克魯茲人學習后，傳到了埃魯因。\n不過南方邊境處於文明的邊緣，絕大部份還是自耕農情況。\n\n\n技術\n繁花與夏葉之年二十年后，某元素使發明了元素熔爐。\n\n軍事\n一個中隊為一百人\n建國初期的軍隊，聖殿守衛（夏布利的聖殿祭壇），早期白獅衛隊，鐵馬騎士團\n不過之後戰力不斷衰退，白獅衛隊的傳承因為王朝交替而中斷，對聖殿守衛的過分要求，導致聖殿祭壇荒廢，出現大量幽靈騎士。（魔化後英靈）。鐵馬騎術團的傳承也是中斷。爲了補充白獅衛隊的空位，組建了黑刃軍團為禁衛軍，但是黑刃軍團變得獨立化，不再聽從中央。\n\n一線軍團\n普通士兵戰鬥力保持在黑鐵下游（3-7Oz），士官階層為黑體巔峰至白銀下游。將軍級別為白銀上游至黃金階。\n\n一級編制已經是一線軍團的核心力量\n\n禁衛軍\n\n銀翼軍團（銀翼騎兵團？）\n團長麥格斯克，貴族出身，實際為萬物歸一會成員。\n\n\n西法赫第十一騎兵團\n\n安利柯燧發火槍團\n\n二線軍團\n白鬃軍團，地方軍團。在賈廷斯戰役死戰不退，獲得白色狼羽為紀念飾物，戈蘭-埃爾森地方軍團，地方貴族普拉伯爵控制。\n\n“老虎”呂克貝松，白銀上位劍士，復興派，原歷史死於第一次黑玫瑰戰爭中。新故事中倖存。\n\n黑刃軍團\n\n\n黑色之鋒兵團\n西法赫地區的兵團\n\n\n巴斯塔王立騎兵學院\n位於安列克南方的維蘭（弗拉達），王室私人領地內（格裡菲因公主）。\n傳統有一年一度的冠軍大賽（十一月），比賽之間沒有休息。使用殘酷的單敗淘汰制度，站到最後的人獲得學員最高榮譽“冠軍騎士”頭銜。限制最高實力為黑鐵巔峰。\n學員畢業后成為中、高級士官培訓，最優秀的直接進入王室騎士團。\n\n地方私軍\n讓德內爾位於邊境，爲了應付蠻族入侵，伯爵家訓練私軍，是王國唯一合法的私人軍隊。\n赤幟騎兵，一階兵種，坐騎是兇暴馬，輕騎兵。配備三眼銃，騎兵穿重甲。\n\n\n白獅劍手\n埃魯因的一級編制，在與克魯茲帝國在瓦爾諾哈會戰中一戰成名，以出色的速度與防禦能力而聞名，核心是白獅鎧甲，甲胄借鑒了風後半身甲的設計，加入了風之聖紋在鎧甲的關節與胸板甲上，減輕甲胄的重量，提升靈巧。\n原型是風精靈的白翼騎士，風精靈的禁衛軍之一（三級單位），戰術是白獅戰術。\n早期為四階兵種，因為王朝交替的新月戰爭，其訓練方式被分成三份，只有一份被找回，導致實力只剩下和兩階左右。\n\n王室艦隊“獅龍”艦隊\n從風精靈購入戰列艦，用了二十年武裝。\n托勒密級一級戰列艦\n\n\n飛龍騎兵團\n在各軍團中均有編制，是空中單位。最強的空騎兵稱為巡弋騎兵。\n最強的飛龍騎兵團在南方軍團。\n\n\n王立士官學院\n正墻上用克魯茲語寫了一句「對於戰爭的雙方來說，戰爭的手段就是達成目的，並阻止對方達成目的」，是埃魯因軍事思想的指導核心。\n\n\n特產\n戈蘭-埃爾森、安列克、讓德內爾東部、維埃羅盛產淺紫水晶。\n\n武術\n白鴉劍術，宮廷劍術，中級劍術，劍氣外放。改自風精靈近衛劍術。\n埃魯因軍用劍術\n後來由聖劍達魯斯改良。\n埃魯因戰陣劍術\n\n\n行政\n科爾科瓦行省為王室控制，其餘由十三個諸侯控制，包括六位公爵，兩位侯爵，五位特權伯爵，他們力量堪比王室，民間戲稱王座之下的國王。\n諸侯最強飾安列克、維埃羅與西法赫三位，其他勢力大多伯仲之間。\n\n燕堡伯爵迪爾菲瑞\n\n\n北方\n安列克地區\n\n\n\n\n西法赫行省\n\n\n南方\n戈蘭-埃爾森、讓德內爾、托尼格爾出產優質的木材，遊戲中木材生產加倍\n\n安培瑟爾\n鄰近洛達爾河。南方為弗拉達地區。是北方經過南方的路徑之一。埃魯因乃至南方最大的港口。受到炎之聖殿保護，港口為中立地區。\n在惡魔之門事件後，布蘭多利用布加人和銀精靈的介入，使埃魯因重新獲得安培瑟爾的掌控權。\n\n蘭托尼蘭\n安培瑟爾與安列克邊境上的一個公國，和安列克是世仇。蘭托尼蘭（盧恩大公），支持格裡菲因公主一方。\n\n科爾科瓦行省\n王室直轄行省。\n弗拉達地區\n\n\n卡拉蘇行省\n貴族為高地騎士，達尼爾人，獨立於王國的貴族體系外。和黑塔巫師為盟友，每個高地騎士都受到一個黑塔巫師的教導和跟隨。\n\n\n戈蘭-埃爾森行省\n“紙樹”，杜韋金，意思為出產黃金的樹。用於製造紙張。\n\n貝勒多森林\n\n布契\n新手村，警備隊隊長的馬登，十一月戰爭的老兵。位於韋氏河與松河之間。\n\n青村\n新手村，位於韋氏河與松河之間。臨近湖泊澈湖。第一次黑玫瑰戰爭被卡拜斯攻陷。\n吉讓德之墓，聖堂騎士，湛光之刺（十九級傳古長劍，精靈劍共十七把，在第一紀末期大多被瑪達拉黑暗領主摧毀，僅存三把，A'ssonston, Donamiru 劍從光中生，眾敵皆膽寒）。\n\n韋賓\n新手村，位於韋氏河與松河之間。\n\n\n里登堡\n雷霆之年建立，梵米爾要塞防線側翼。駐紮白鬃軍團第一百零四劍士團。\n赤銅龍故事會酒吧，老闆雷托，女兒是蘇。\n保安隊長是尤利爾。\n松城堡，原主人是戈蘭-埃爾森公爵，密道由公爵巫師顧問巴巴莎看守。\n附近有聖者遺骨之地（妖精之鄉，騎士之王）\n\n\n澤維爾山道\n貝勒多森林南方，穿過松河谷，靠近埃魯因與蠻族森林邊境。向南是荒蠻之地。呼嘯之年（L.350）以來沒人踏足。開闢原因是向松河下游輸送木材。自黃金魔樹扎根之後，無人能進入。\n\n\n安克澤\n南方城市。\n\n針林山道\n安克澤與布拉格斯的通道。\n\n布拉格斯\n戈蘭-埃爾森南方的中心，位於松河東邊一片山側灰鷲丘陵的緩坡上。別名“白城”。人口三萬五千人。\n中心大街是黑松大街。匕首之年之前為監視瑪達拉的軍事要塞。銀翼騎兵團的總部。\n\n\n\n\n讓德內爾行省\n核心區在安列克、弗拉達交界處，當初是爲了防止山民向北侵擾，隨著王國對南方的控制加強，這裡更多成為政治象徵意義上的中心。統治者是讓德內爾伯爵，認為魔法並不保險。二兒子安德烈放棄了封地，執意陪在他身邊。\n\n巴拉索堡\n讓德內爾最大的要塞。\n\n達爾松城\n讓德內爾的行政中心，建於一百三十年前，風格是光輝重返之年對於精靈風的復蘇。\n\n瑪姬坦\n讓德內爾伯爵領的首府，名為為“森林之城”，西面有霧之森林，內有賢者石板被當地北風教會獲得。\n\n格魯士領\n貴族領地，兵種為灰綠戰袍的格魯士步兵。格魯士爵士，黃金階，參與過十一月戰爭，康德納爾戰場上對自己執行的任務帶一直至今。\n\n灰熊領\n\n\n夏布利\n位於讓德內爾中部地區（讓德內爾東南方）的小鎮，山民聚居地，內有酒吧“夏布利燈籠草”夏布利意思為“甜美的山巒”（銀精靈取名）北方有一處名為巴洛岡-聖格爾萊斯遺址，銀精靈的廟宇。自陰影巨龍之年，銀精靈離開廟宇。\n遺址有一個精靈王祭壇，精靈女神沙耶與瑪莎大人溝通后，讓英靈永遠留駐此地。炎之聖殿想改造祭壇，導致先古精靈王的反抗，導致惡靈的誕生。發現惡靈的瑪莎，製作了結界限制惡靈無法離開祭壇。\n巴洛岡是輝耀之年以前銀精靈大撤退時代（兩三百年前）留下的遺址。\n夏布利旁邊的森林名為永歌森林。\n\n托尼格爾\n位於埃魯因東部沿海，亡月內海的西岸。讓德內爾南方的邊境領地。總面積大約有一百七十個騎士領，人口有三十萬。托尼格爾平原位於角峽與格拉哈爾山（卡蘭加山脈最東端）之間。最北邊為帕頓荒野，南邊為冷杉城。\n埃魯因領土的最南端，處於文明的邊界，往南是黑森林和瓦爾哈拉。\n建築特徵是斜度極大的屋頂，閣樓飾尖頂拱窗，屋簷邊有引水道。應付雨水。\n從高空看，托尼格爾地區兩頭高中間低，西南方有一個盆地，冷杉城就坐落於此。\n\n\n冷杉男爵領\n四個主要的人口聚集地區為冷杉城、礦鎮沙夫倫德、格爾斯渡口、格裡斯港，人口大概有八萬，若包括隱藏和沒有計算的聚落，不超過十萬。\n有九處伐木場，一座銀礦，兩處採石場，大量莊園，作坊。\n生產力低下，生產力落後於埃魯因半個世紀。稅收一年不超過二十七萬托爾。\n\n\n冷杉城\n托尼格爾的核心，領主是讓德內爾伯爵的第三兒子，格魯丁男爵。人口有三萬。\n城中城堡為冷杉堡。\n下屬四座伐木場，故事中三座鋸木廠被穴居人佔領，一個荒廢。兩個採石場。\n南面的森林名為“熊人森林”，有很多野熊。伐木場所在。\n馬蹄草鋸木廠，被穴居人佔領，布蘭多首個攻擊的鋸木廠。\n\n托尼格爾要塞（新瓦爾哈拉、樹之城、第三座世界樹要塞）\n位於冷杉堡的東面，是大片的丘陵，和格裡斯河的支流交匯處，山林繁茂，位於敏泰地區和冷杉領交界處，向北與帕拉斯相接，向東可以進入沙夫倫德礦山。\n布蘭多種從瓦爾哈拉獲得的新中樞水晶，等待兩周的時間才能激活。剛開始需要大量魔力來開啟，開啟後一大樹，樹冠覆蓋的廣場約三十米。擁有三個魔法池，其中一個魔法池為「光之漩渦」，生成的光之精魂負責建設瓦爾哈拉。第一個光靈為莫妮卡。\n\n第一級的延伸範圍是三公里半徑，能同時為二十座建築位置輸送魔力。\n\n\n沙夫倫德鎮\n因為銀礦而興起的城鎮。位於冷杉城東邊。礦脈主脈在格拉哈爾山以東的綠湖南岸的托巴德蘭堡，沙夫倫德只是礦脈的末端。是托尼格爾地區的重要收入來源地之一。獸穴之年，修建了一座城堡用以開採和運輸白銀，沙夫倫德鎮的前身。\n每年產出十五頓白銀，最高長官由直接讓德內爾伯爵直接任免。警備隊長有黃金中游的實力。礦區的書記官是奧金斯，西科維爾家出身（原歷史，後來成為西爾曼地區的領主），伯爵夫人的侄子。被布蘭多要挾，為其工作。\n東北兩英里之外就是礦區。\n林中鱒魚，鎮中央的旅舍。\n礦區的最下的第五層，挖出了魔物，所以被封鎖，不能入內。\n礦區有著白銀的遺產，幻想級武器大地之劍——哈蘭格亞，巨人米蓋爾的武器。\n\n格爾斯渡口（格瑞斯渡口）\n格爾斯河\n向北是大片丘陵\n\n格裡斯港\n王國最東邊的海港。\n\n\n綠村\n南方唯一的村莊，位於冷杉城正南方，半天的路程。居住著一群塔尼亞人（森林之子【At'zon】的後代，和德魯伊為近親）。原歷史上，綠村已經沒有人居。塔尼亞人在反抗黑暗之龍的戰爭中（七八個世紀之前），沒有參與，逃入了南方的森林中。這段歷史讓大部份人不喜歡塔尼亞人。\n沒有被記錄到王國的地圖上。\n塔尼亞人（前文為塞尼亞人，後來改為塔尼亞人）\n\n敏泰\n貴族領地，敏泰勳爵塞繆爾所有。位於冷杉城北方。敏泰勳爵為格魯丁兩大心腹之一。\n核心為敏思堡。敏泰勳爵與布蘭多一方決戰時，「琥珀之劍」傭兵團在雷托帶領下，佔領了敏思堡，及敏泰地區大部份。\n\n\n帕拉斯\n貴族領地，位於托尼格爾北方。帕拉斯勳爵，“寬和的騎士”沙魯夫（喬瑪特？）所有，白銀上位實力，受封的騎士，掌握托尼格爾地區唯一的正規軍。為格魯丁兩大心腹之一。率領格魯丁最精銳的騎士在格拉哈爾山北緣的要塞防範貴族的攻擊，讓德內爾地區南境的山民土著。家徽為獵犬。\n帕拉斯畢業於王立士官學院，參加過十一月戰爭。\n\n\n羅利\n貴族領地，位於托尼格爾北方。家徽為灰熊。\n\n\n克魯士\n貴族領地，位於托尼格爾北方。家徽為銀色的圓月。\n\n\n\n瓦爾哈拉（第二座世界樹要塞）\n位於卡蘭加山脈的季風走道上，得益于夏季從亡月內海帶來的雨水，讓領地內作物種植很好。\n處於信風之環內。維持著信風之環的穩定。入口處有埃希斯。\n\n要塞是白銀之民的遺址。原來的城市中樞水晶已經毀壞，新的中樞水晶由布蘭多獲得，布蘭多在冷杉堡以東種下了新的水晶。而舊的瓦爾哈拉的中心世界樹聖殿，等待日後重建。\n\n整個城市是一個巨大的永固魔法系統，有一個轉化系統保存靈魂，收集來自各地的英靈。可以透過中樞水晶控制整個領地。\n\n英靈\n黎明槍騎兵聖殿，\n崇拜太陽與火的尼根人，黃金一族。黎明槍騎兵可以以晨曦之光來抵禦黑暗之敵，本身有很強大的治愈能力，兵種消失在黃昏之龍的戰爭中，尼根人也消失在歷史上。十級兵種。\n暮日祭壇\n招募驟亡天使，十四級兵種\n永暗森林\n黯精靈射手，十四級兵種\n霧精靈，光民。\n\n\n信風之環\n大氣環流起於卡蘭加半島東端，環繞卡蘭加山脈，是沃恩德南方最壯觀的自然景象。在晴朗的日子，托尼格爾，以及弗拉達地區，也能看到這個白色的雲墻。在瓦爾哈拉的火種點燃后，消失。\n\n目前為布蘭多的領地，其中在黑森林中發現了魔法水晶礦，每天產出為三個標準單位。\n\n綠之塔\n信風之環外的德魯伊聚居點。村落建立在參天大樹離地二三十米地地方，城鎮由吊橋連接。\n防務由半人馬首領澤尼亞負責，日常運作由樹精靈、塔尼亞人與熊怪組成的行政議會管理。德魯伊居住在上方，建立了名為枯木會議的機構，管理德魯伊內部事務，監視信風之環和黑森林的異動。\n大德魯伊用藤蔓在六棵環狀分佈的古樹上建立了廣場，有著女神尼雅的聖像。六棵樹的枝幹為大廳，正西方大廳為枯木議會所在。\n半人馬之蹄，城鎮中的集市。綠之塔的特產為樹寶石，和祖母綠類似，但是更晶瑩剔透。\n銀雀酒吧，位於奧德拉（樹精靈語：長者）、塔薩爾（樹精靈語：常青）古樹之間。\n自然之池，德魯伊的共用法力池。\n\n薔花之墻，綠之塔的前線陣地。以南以東為棘嶺。信風之環外圍。\n\n綠之塔周圍的十二個前哨（之後為十七個）\n喬木林地，綠之塔許多半人馬的故鄉\n\n棘嶺南端為卡蘭加山脈的入口，被稱為狼之隘口，進入信風之環內部。\n\n\n\n瑪達拉\n\n吸血鬼，亡靈巫師，黑暗領主\n\n洛基，亡靈巫師，統一瑪達拉，其權杖“洛基的水銀手杖”視為能統一瑪達拉的象徵。\n\n黑玫瑰改革，軍事變革，三百六十八年。\n\n三大亡靈煉金術師：塔瑪、梅薩特、瑟里蘭多\n\n天啟四騎士：白騎士“征服者”艾伯頓（佩劍蒼白之牙，胡桃之年出身），紅騎士“戰爭之王”雷帝歐斯，黑騎士“審判者”白·緹亞馬斯·裘月（有一個貼身女僕瑪麗莎）\n\n天才將領，“黑勳爵”因斯塔龍，“獨眼將軍”塔古斯，“不朽者”維蘭德，“黑玫瑰之傲”奧古斯塔，“帝國之劍”格裡塔\n\n一個中隊為三十人。\n\n\n教會騎士團國格雷斯\n\n\n聖奧爾索\n北方國家。北方名為羅蘭，居住著山矮人，優秀的築成工匠。\n蛙鳴之年，小公主拉蒙娜·暗耀出生。公主為梅索拉藝術風格的開創者。\n\n十境之塔，聖奧爾索東南方，雲壁山脈之中，在東方黑森林的邊緣。\n\n白城要塞，擁有中樞水晶，由布加巫師打造，\n\n人物\n蛙鳴之年，小公主拉蒙娜·暗耀出生。公主為梅索拉藝術風格的開創者。\n風精靈之王卡薩斯之女，雷霆領主\n風精靈戰技，蒼空巡弋、秘劍風舞\n夏之王奎納爾承繼了日曜之劍，和他的手下烈日騎士團謀奪了精靈王的王位。\n騎士團的後裔在風精靈帝國還是上層貴族主流。\n聖奧索爾的近衛騎士，星歌騎士團掌握星詠之劍，這個傳承消失在歷史之中（最後的騎士死於四百年前）。\n聖奧索爾本人的月之傳承，風後九曜，被稱為最強之劍。\n國徽是風後聖紋，來源於風後九曜。\n\n\n\n克魯茲\n第一史詩，創世史詩蒼之詩，紀錄了四聖者取得先古諸王的認同，對抗黑暗之龍的事蹟。有記錄賢者石板。\n\n神“埃希魯”（瑪莎）從一片混沌鐘創造出了以火、風、地、水、土、生命、暗六種元素構造邊界的世界。四位精靈王的協約達成之後，世界的邊界就成形了。\n\n這個邊界不斷將魔法的力量從混沌之中抽取出來，形成一片無限從四個方向上延伸的大地，即世界，因此世界是形狀應當是天圓地方，並且無限向四方延伸。\n\n世界總是不斷偏向混沌，因此瑪莎用法則約束，將秩序固定在凡人所行走的土地上。 \n\n瑪莎守衛的土地之外，是元素與混沌的戰場，之間還有廣袤的過度區域，“蠻荒”，秩序之地與蠻荒之地之間是能互相轉換的，開拓騎士和“魔潮”的由來。\n\n火種，就是將法則種植在大地上的關鍵，一片建立在蠻荒之地的領地，必然有一個火種。\n\n格蘭托底大帝的第十一個兒子，進行改革。\n\n文化\n信奉炎之聖殿\n使用高地語系（克魯茲語）\n帝國編年史包括埃魯因歷史，普遍帝國人認為埃魯因並不是一個國家，貴族甚至認為埃魯因是克魯茲的海外領。\n\n軍事\n擁有青白赤黑四大軍團，分別是伯尼特軍團，安德森軍團，奧德菲斯軍團，唐納特軍團。\n長刃哈爾遜入侵盧比斯諸邦。（十城之盟）\n上百年前輸給了哈澤爾人。\n\n一級編制：輕騎兵或者長槍步兵\n克魯茲皇家煉金術協會，特殊小隊，擅長戰鬥的煉金術師，被稱為戰爭煉金術師。以血色雄鷹為戰徽。使用魔導器進行法陣構造。\n白翼騎士團，五級編制，\n十二支艦隊\n柯諾利亞第二艦隊\n\n閃劍，宮廷秘傳劍術。\n\n九鳳\n沙漠東方的國家，九族共治，珍珠之鄉。居民特徵是黃皮膚黑髮。\n流傳著高級劍術“業火紅蓮之劍”\n\n\n雅布利人\n天定之國的少數民族，特徵為銀髮，金瞳。名人有銀髮劍聖古雷凱斯。\n\n\n教會騎士團國格雷斯\n主體民族是洛尼亞人。\n\n泰哈斯人的突擊劍術，改良后成為教會騎士團國格雷斯的進攻劍術。\n\n神聖聯盟\n大聖堂一方國家\n聖白十字白獅帝國\n諾瓦梅人，法恩贊後人。\n瑪魯斯聖城，有一座保存完好原始火種的瑪莎神廟。是克魯茲—法恩多斯次大陸守護之地的根基。\n火種之強，在周圍千里之內，以及幾百年沒有魔物的傳聞。瑪魯斯聖城及周邊城市群是大陸最大、最繁華的城市。\n\n\n\n喬根底岡\n地下世界\n個體普遍實力較高，信封強者，沒有不事而主的概念。\n習慣於生活在黑暗中，往往無法適應白晝的陽光，視力退化。\n奴隸主頭銜通常為黃金級中下游。\n文字是鍥形文字，由黑精靈發明\n許蘭德城與龍舌城在托尼格爾通往地下通道的附近地區。\n蘑菇之野\n永黯深淵\n硫磺之河，惡魔所在地。最底層\n\n穴居人，一級正式編制。血液為淡綠色，蜥蜴的一種。視力差，嗅覺和聽覺很靈敏。速度趕上二線的騎兵。不擅長攻城。通常與熊精靈一起行動。全民皆兵，平均一千人誕生一個法師。\n穴居人戰士，擁有15體力，10靈巧，實力為黑鐵中上游。\n“卡穆魯”，精英穴居人，士官一級，黑鐵巔峰實力。\n信仰希亞，穴居人神話中掌握大地的神氏，傳說飾生活在地元素位面的巨大蜥蜴。（玩家證明這只是神話級的類龍生物）\n穴居人領主，工程大師艾拉切的衝鋒隊穴居人突擊兵，穿著了為穴居人設計了犀牛甲，第一套犀牛甲設計與繁華與夏葉之年約五年後。\n\n熊精靈，一級編制，智力低下，和穴居人共生，數量少，單兵戰鬥力較高。\n\n角爪，一種兩足並行的地下蜥蜴，地下世界的著名獵手之一。\n\n米諾陶斯，四級編制，黃金級中下游。雙刃斧為標誌的牛頭角鬥士。\n\n金矮人，四級編制，黃金級中下游。居住在金之大廳。\n\n大地精，優秀的築城工匠。\n\n符文矮人，白銀之民，傳說在混沌年代結束之前的戰爭中滅族，另一個說法是在地下世界的水銀之海的另一端還有一個城市的存在。淺灰色的皮膚是其特徵。鋼之平原的建築者。\n設計了秘銀聖賢，唯二的黃金巔峰傀儡，魔劍士。\n\n鷹身女妖，塞壬的後代。在凱蘭諾戰爭中被驅逐，躲在了地底世界。\n\n黑暗精靈，在熔岩平原建立一個城市，焦熱之尖。黑暗精靈腐化后，破壞了元素疆界的封印，讓惡魔進入，黑暗精靈帝國滅亡。剩餘黑暗精靈退守永黯深淵，惡魔進入了地底世界，成為原住民之一。\n\n惡魔\n蠻魔，硫磺之河的空軍，幼生時已經是白銀巔峰，成年后為黃金初階。\n\n山民\n已經開化的蠻族，不過仍然被視為蠻族，是對沃恩德山區居民的稱呼。先古的作品有《呼嘯之風》，有記錄賢者石板。一支追求著獨立。埃魯因的山民為那泰人的一支。\n\n\n矮人\n地表矮人使用梯形文字。\n白銀血脈有風暴矮人、符文矮人、火矮人。\n金矮人和高山矮人是地表最優秀的礦工。\n\n\n避難所\n先古遺址，黃金和白銀之民的避難所遺址。有不少保留了下來。有半實體的妖精之鄉，荒廢的瓦爾哈拉，成為巢穴的天堂之門。\n\n\n哈澤爾\n位於沃恩德中部，在克魯茲往西的邊境上，兩國隔著一條山脈。\n哈澤爾人並不是聖賢後代，據說來自另一個大陸，信奉魔導技術，擁有沃恩德世界最大規模列裝火槍與運用炮兵的部隊。擁有坦克和老式飛機。\n使用大型魔導機器投入農業生產。\n上百年前擊敗了克魯茲。\n\n托奎寧金鬃獅人\n埃魯因王國立國之初已經存在的西北邊境的部落，常年與埃魯因交戰，後來才安分下來。\n一直窺視埃魯因的富庶。爲了尋找大地之劍（傳說能一統崇山與大地的子民、大地聖殿的聖物）和矮人在安瓦的崇山爭奪了上百年。故事中爲了爭奪布蘭多持有的大地之劍，在綠之塔發生衝突，並且連同大地神殿向埃魯因發起戰爭。\n\n樹精靈\n語言從木族語發展出來和風精靈語完全不同，傳統中崇拜森林之中所有的精魂的守衛者與歸宿的聖白橡樹，聖白橡樹的果實代表的領袖之意，綠之塔的聖白橡樹果由德魯伊大長老持有。\n</poem>\n\n== 時間線 ==\n<poem>\n故事中表示存在兩種紀年方式，一種是大眾的，以“Babel”被攻破為混沌之年的開端，天青騎士刺破穹蒼為第二紀開端。\n\n另一種是克魯茲（炎之聖殿）的紀年方式，故事中因為埃魯因是出於克魯茲，也是使用這個紀年方式，有第一紀，第二紀之分。\n\n\n時間線\n\n原來\n\n繁花與夏葉之年（第一紀三百七十五年）\n\n四月，第一次黑玫瑰戰爭。\n\n第二年六月，王立騎兵學院第六十四屆槍術大賽，芙蕾婭認識了長公主。\n\n劍之年（第一紀三百七十六年）\n\n九月衝突，瑪達拉血杖入侵埃魯因，從布契往東，既西爾曼地區進入戈蘭-埃爾森，然後在北托桑卡德森林邊境與讓德內爾伯爵回合，接著北進攻戈蘭-埃爾森首府地區庫爾克。亡靈大軍在潛水鎮遭到艾柯、尤拉與維埃羅大公聯軍的伏擊，隨後潰敗。血杖在退回蜘蛛之地的過程中被亞爾維特所殺，公主與安列克大公的軍隊攻入讓德內爾領首府瑪姬坦，\n\n\n埃魯因第三次黑玫瑰戰爭中滅國。\n\n蘇菲為埃魯因戰鬥三十一年。\n\n聖白獅鷲之年（第一紀三百七十八年），蘇菲湊齊魔力三角區域的指環\n\n\n第二紀四十四年，蘇菲穿越。\n\n\n新\n\n混沌時期，有神民，傳說瑪莎可能是神民，也可能由神民所造。\n\n神民帶來黃金和白銀種族製作了第一批聖賢避難所，瑪莎透過避難所為點，構建沃恩德世界。\n\n黃金和白銀之民借著避難所抵抗黃昏之龍的進攻，直到最後的避難所通天之塔“Babel”被擊破，黃金和白銀之民散落大地，是混沌之年的開端。\n\n最終之戰數千年之前。\n\n混沌之年 chaos\n\n繁花與夏葉之年七八個世紀之前，聖者戰爭（與黑暗之龍的戰爭）。\n\n黃昏之戰，黃金時代與黃昏之龍的戰爭，戰爭之後由天青色的騎士擊破蒼穹，開啟第二個紀元；瑪莎等諸神離開人間。\n\n分立之年（第一紀一百年），炎之聖殿在魯斯地區的主祭被萬物歸一會收買，後來莫名其妙失蹤。\n\n琴之年（第一紀，故事：離【繁花與夏葉之年】近百年）大路王黑森一世，在位時期。埃魯因除黑玫瑰戰爭外，最黑暗的時期。\n\n夏之年（？），埃魯因的科爾科瓦王朝和西法赫王朝的新月戰爭，導致白獅步兵的傳承中斷，白獅軍團實力下降。\n\n白霜之年（？）\n\n金蹄之年（？），惡魔入侵導致滅國的最早例子。\n\n輝耀之年（？）惡魔入侵導致滅國的安妥布諾公國附近國家。\n\n十一月戰爭（故事：四十年前），第二次聖戰，克魯茲人已經使用巫師作為\n\n穴獸之年（第一紀，故事：差不多【繁花與夏葉之年】三十年前），血杖橫掃卡拉蘇東部。沙夫倫德建立起城堡。\n\n呼嘯之年（第一紀，故事：差不多【劍之年】三十年前），灰劍聖梅菲斯特在克魯茲王都之戰出現，刺殺帝國至尊，但是沒有成功。\n\n繁茂之年（350年前），德魯伊退出文明世界。\n\n月暮之年（471年），圖門研究出為魔法物品注入第二級力量的方法\n\n故事開始：繁花與夏葉之年（第一紀三百七十五年）\n\n四月，第一次黑玫瑰戰爭。\n\n六月，埃魯因和瑪達拉展開和談。瑪達拉使者前往冬瓜堡，奧伯古六世在荊花侯爵克盧格建議下，拒絕接見使者。戰爭第二階段。\n\n瑪達拉軍團“冬至”、“黑鴉”入侵卡拉蘇行省（歐古金大公爵），更北方得凱爾曼山脈與海交界的群山之間，大軍輕裝秘密前進。\n\n南方戈蘭-埃爾森行省，梵米爾堡（普拉伯爵）被圍攻。瑪達拉將領“黑勳爵”因斯塔龍率軍入侵埃魯因，副手“獨眼”塔古斯（吸血鬼男爵，曼萊茵家族，第十四代吸血鬼）。麾下：“屍鬼”韋薩，“白騎士”艾伯頓，“死神”卡拜斯，“屍巫”羅斯科，“龍禍”塔瑪拉勳爵（塔古斯麾下主將），維蘭德，奧古斯塔，格裡塔，“死蛆”瑪古斯，迪仁、“血巫”雷帝歐斯，古洛布，“黑騎士”薩薩爾\n六月二日，瑪達拉的暗棋伯恩利爵士（尸巫）內應外合，里登堡淪陷，六日后失陷信息傳到梵米爾要塞。\n\n布蘭多逃離里登堡。治安騎兵，芙蕾婭帶領赤銅龍故事會的傭兵加入布蘭多隊伍。布蘭多帶領兩千難民逃離戰場。擊斃“黑騎士”薩薩爾，和“白騎士”艾伯頓。\n\n六月七日到達安克澤，雷托（雇傭兵）、巴托姆（雇傭兵），尤利爾·卡多斯（治安騎兵），伏塔龍（白鬃軍團），馬諾（民兵）等人組成傭兵團琥珀之劍，為布蘭多的後備力量。\n\n布蘭多前往布拉格斯途中，拜訪圖拉曼\n\n\n六月十一日，維埃羅方向出現亡靈大軍的消息傳入科爾科瓦，次日，奧伯古七世秘密會見瑪達拉密使。\n\n六月十三日，安培瑟爾的自由商人同盟加入戰爭。\n\n六月十四日，瑪達拉特使正式覲見。\n\n六月二十日，雙方組建使節團，進入談判期。\n\n七月五日，瑪達拉大軍進入讓德內爾，與安培瑟爾雇傭軍第一次遭遇，“弗蘭根堡戰役”。因斯龍塔一戰成名。\n\n七月十六日，奧伯古七世再次面見瑪達拉密使，三日後，第一次黑玫瑰戰爭結束。\n\n八月騷亂，布拉格斯難民暴動。\n八月末布蘭多路過瑪姬坦。\n\n九月到達夏布利，尋找賢者石板。\n\n十月下旬得到石板，前往托尼格爾。布蘭多冒充岡斯廷子爵到達冷杉城。\n\n十一月初，王長子哈默爾宣佈加冕。格裡菲因在自己的領地表示他王位的不合法。\n\n十一月中末，安列克大公宣佈支持哈默爾，內戰展開，各地領主宣佈獨立。內戰持續兩年。\n\n十一月十六日布蘭多領導傭兵暴動，擊斃了卡拜斯，在黑騎士“審判者”白·緹亞馬斯·裘月手中殺了格魯丁男爵，佔領冷杉城。\n\n十一月十七日，暴動信息傳到敏泰勳爵手上，開始集結兵力。布蘭多寫信給格裡菲因公主。并去信傭兵團琥珀之劍，要求他們在與敏泰勳爵決戰期間，偷襲敏泰勳爵後方的敏思堡。\n\n十一月末，布蘭多佔領了沙夫倫德礦山，獲得大地之劍。敏泰勳爵戰敗。傭兵團琥珀之劍佔領了敏泰地區大部份。冷杉堡的城牆修葺完畢。\n\n十二月政變\n\n十二月，敏泰勳爵戰敗后，帕拉斯勳爵得到讓德內爾伯爵的幫助，組建更龐大的軍隊去討伐布蘭多，與瑪達拉的因斯龍塔和山民合作集合軍隊。以殺雞儆猴。\n\n十二月初，布蘭多為穴居人設計了犀牛甲（原歷史在約五年后設計）。\n\n十二月七日，第一場雪。\n\n布蘭多進入黑森林第七天，打敗了五頭蛇蜥獸，發現英雄莎瑟爾（煉金術師、龍騎士）的巴哈姆特之握，五頭蛇蜥獸的蛋，發現露天魔法水晶礦。\n\n十二月三十一日，布蘭多一行人在黑森林過復蘇節。\n\n劍之年（第一紀三百七十七年）\n\n一月到達綠之塔，在半人馬之蹄集市，發現石之鑰匙（用於打開地元素位面和沃恩德世界的通道），並和維羅妮卡一行人發生衝突。入手一些旅法師卡牌。同日下午，信風之環發生異變。魔潮、七個長夜，太陽不再升起，狼禍開啟。\n\n在法伊娜的陰謀下，布蘭多遭到托奎寧金鬃獅人和埃魯因使團的刁難，廢掉了托奎寧金鬃獅人（瓦羅克），同時遭遇狼禍。\n布蘭多與埃魯因使團一行對抗狼禍，華德（半人馬首領，率領長者守衛）、奎尼爾（樹精靈首領，率領樹精靈射手）加入布蘭多一方。幹掉了霧嚎，獲得災禍埃希斯之心。\n\n第二波冬狼，布蘭多用克魯茲北方霜落（落霜之白）軍團對付冬狼的方法，突入狼之隘口，華德和歐汀、羅帕爾斷後。\n\n在信風之環，布蘭多被梅菲斯特誤會，獨自離開。隊伍由安蒂緹娜率領前往聖白石。之後又被維羅妮卡追殺。魔物霧魘出現。布蘭多遇到安曼，和安曼同歸於盡，獲得安曼偷取的灰寶石。不屈天賦發動后由茜帶去聖白石。\n\n狼禍第五天，茜中途遇到安德莎，安德莎想將布蘭多變成神使。布蘭多接受了灰寶石中黑暗之龍的傳承。\n\n維羅妮卡被安德莎重傷，布蘭多召喚墨德菲斯，一行人開始逃難。布蘭多引誘安德莎和霧魘爭鬥。獲得威廉贈予的布匿王的隱匿斗篷。\n\n擊敗亡者複生的安曼后獲得馬尾卡爾特之書的殘片（贗品），次元洞，殺神破魔錐等物品。\n\n在點燃瓦爾哈拉火種時，布蘭多聽到了瑪莎的聲音，并獲得命運天賦「天選之人」。拯救了許多在信風之環的人，獲得很多人的友誼。\n\n戰後布蘭多獲得樹精靈的聖白橡樹果（象徵著綠之塔的領袖），但是布蘭多拒絕成為綠之塔的領主，仍然保持和綠之塔的同盟關係。\n\n布蘭多面臨帕拉斯入侵冷杉領，綠之塔的樹精靈，半人馬，德魯伊加入布蘭多一方。信風之環的雇傭軍加入（以一枚金幣）。\n\n一周后，聯軍前往冷杉領。\n\n河岸之戰\n讓德內爾方面三位騎士領主領軍，兩萬人的軍隊，一萬山民，瑪達拉VS夏爾領導的雇傭兵，穴居人，德魯伊\n布蘭多率領綠之塔的聯軍中途加入戰爭，布蘭多一人沖散了敵軍左翼，擊殺了格魯士爵士。\n茜擊殺了帕拉斯。敵軍敗退。\n\n二月第一周，布蘭多正式建立兵種風射手，有梅蒂莎負責統領，副手為菲妮。并且受到格裡菲因公主的回信。\n\n安培瑟爾之戰\n北方聯軍（貴族私軍）VS布蘭多、王立騎士學院第一期學生\n安培瑟爾港衛軍VS納加禁衛\n白獅軍團VS白獅衛隊\n白獅軍團VS布蘭多、白獅衛隊、王立騎士學院第一期學生\n港衛軍VS歐汀的雇傭軍\n黑刃軍團飛龍騎士團VS南方軍團飛龍騎士團\n\n聖白灣之戰【聖白的戰役】\n追逐戰：北方聯軍（黑刃軍團飛龍騎士團、山民步兵）VS布蘭多、白獅衛隊、王立騎士學院第一期學生、歐汀的雇傭軍、南方軍團飛龍騎士團、納加禁衛（布蘭多一方共四千人）\n決戰第一階段：北方聯軍（貴族私軍、黑刃軍團）VS布蘭多、白獅衛隊、王立騎士學院第一期學生、歐汀的雇傭軍、南方軍團飛龍騎士團、納加禁衛\n第二階段加入勢力，炎之聖殿聖殿騎士團、克魯茲艦隊、白翼騎士團VS艾柯率領的蘭托尼蘭軍隊，黑塔巫師和高地騎士\n第三階段加入勢力，克魯茲艦隊柯諾利亞第二艦隊VS埃魯因皇家第一艦隊\n布蘭多使用了逆境天堂戰術。\n結果：布蘭多殺了威廉姆斯（聖殿騎士團副團長），擊敗柯諾利亞第二艦隊。布蘭多獲得威廉姆斯的風後指環、流螢。\n\n默羅斯利用炎之聖殿的火焰之扉，在安培瑟爾打開了通往喬根底岡的硫磺之河。布蘭多在伍德主祭的邀請下，放棄追擊柯諾利亞第二艦隊，連同戰敗的北方聯軍、克魯茲勢力對抗安培瑟爾的惡魔入侵。\n雙方開展和談：\n埃魯因獲得克魯茲的貿易優惠、賠款，北方聯軍歸還所有俘虜。獲得不落後十年的魔導傳輸裝置圖紙，帝國新型護衛艦設計圖（原要求克魯茲給予魔導傳輸裝置的圖紙與帝國無畏級一級戰列艦製造技術）私下協議，科爾科瓦王室可以追究北方貴族的叛亂首領責任，有處置權，炎之聖殿不幹預。\n\n北方聯軍駐紮在布諾安，布蘭多一方駐紮在高地。\n布蘭多和格裡菲因公主等人偵查安培瑟爾的惡魔。\n惡魔的極之境巫師使用十四環法術末日，攻擊北方聯軍，\n\n\n在幫助了水晶牧鹿后布蘭多開化要素，歷史上最早開化要素的人。\n\n七月十九日布蘭多一方離開死霜森林，死霜森林大爆炸\n\n秋暮之戰（十月）\n伏擊戰：血杖（近萬）VS維埃羅貴族聯軍，艾柯的蘭托尼蘭貴族聯軍，高地騎士團，布蘭多的托尼格爾軍隊\n維埃羅左翼貪功，攻擊了血杖前鋒，導致伏擊失敗，維埃羅貴族聯軍陷入困境。\n艾柯的蘭托尼蘭貴族聯軍，高地騎士團被迫改變戰術，牽制血杖的騎兵\n布蘭多的托尼格爾軍隊最後加入，林歌衛隊，白獅衛隊，巫師團大展身手，血杖中軍崩潰\n血杖在逃亡時被折劍兵團伏擊。\n\n\n\n\n垂暮咆哮之年（第二章 戰與亂中，狼禍開始）\n\n雨燕之年（第一紀三百七十七年）\n\n聖白獅鷲之年（第一紀三百七十八年）\n\n春曉之年（第一紀三百八十年，故事中：繁花與夏葉之年五年後）\n\n金星之年（第一紀三百八十年）\n\n白銀之年（故事中：繁花與夏葉之年五年後十多年后）\n寇華姊妹死於玩家第七次遠征。\n\n林茂之年（第一紀四百二十一年），得名於法恩贊邊境黑森林的迅速蔓延。\n瑪達拉擊敗風精靈走向全盛時期。\n\n星術之年（第一紀四百二十六年）\n斜林會展爆發\n秋暮（十月），聖戰在白石之野結束\n安斯塔發現第一塊戰爭石板，玩家發現阿加斯塔大遺跡\n \n皎月之年（第一紀四百二十七年）\n玩家在阿加斯塔大遺跡，殺死埃希斯的三女兒美紗（琴之月的象徵）【原文：星術之年秋暮三個月后】\n陰沉的摩雅，冷漠的阿特拉斯在七個月內被殺，由克魯茲最強大的玩家公會——血流之衛完成。\n\n五年後，山王夏利芬格在灰白要素加冕，有狼在黃昏中醒來。有五狼先後在聖奧索爾降臨。\n秋暮（十月），夜鶯之歌在四境之野擊殺睿智的翠絲忒，埃希斯的其他四個女兒，低語少女奧克塔薇，絕美的塔狄莎，自大者阿加莎，虛偽的卡絲緹尼雅先後被奉獻之衛，橡木騎士團，暗耀公主私人衛隊所殺。\n\n血漫之年（第一紀四百三十三年）\n聖奧索爾的玩家公會小公主的內衣收集愛好者被精靈皇室列為非法組織，被禁軍所滅。\n\n龍影之年（第一紀四百三十四年）\n金之宮遺跡，發現埃希斯戰鬥力最強的女兒，高傲的金海，一百個玩家公會挑戰失敗。\n\n長夜之年（第一紀四百三十六年）\n高傲的金海被殺，寡言的少女俄狄絲被殺。\n\n奔狼之年（第一紀四百三十七年）\n埃希斯最小的女兒，人群最高的女兒，異端之月的象徵，無暇的緹爾絲被殺。\n其後埃希斯分別在埃魯因南境，白山，大冰川與艾爾蘭塔多地出沒。\n最終之戰開啟，大地聖賢艾爾蘭塔出世\n\n第一紀四百三十九年\n埃希斯在阿爾喀什麽被殺\n\n第一紀四百四十年\n永暗降臨，第二紀元開始，石板戰爭告一段落。\n\n\n月份\n一月冬琴之月\n二月春曉之月\n三月復蘇之月\n四月雷鳴之月\n五月朔花之月\n六月夏朧之月\n七月書卷之月\n八月流火之月\n九月豐收之月\n十月秋暮之月\n十一月 霜降之月\n十二月 沉眠之月  天賦\n\n節日\n沉睡慶典，山民\n十二月三十一日，沃恩德最大的節日，復蘇節。連續七天。\n冬琴之月（一月）競技大賽，在克魯茲南部和埃魯因盛行，有騎術、槍術、劍術等比賽。獲勝者得到由冬青樹葉編織的桂冠。\n八月十九日，山民的舉火節\n\n\n聖戰\n第一次，千年之前的聖者之戰，\n第二次，混沌之年末期，法恩贊，克魯茲，風精靈，開拓三國之間的荒野和黑森林\n持續了兩個世紀，三個國家的版圖形成，國與國之間只剩下狹長的黑森林作為緩衝帶。\n至埃魯因成立之後完結。\n第三次，開始於光耀之年，前後持續了半個世紀，最後七年中的十一月戰爭，最為激烈。\n戰爭源於哈澤爾人興起之後的魔導技術，各國在技術傳入之後，國力強盛，人類暴漲，出現人口問題，三國開始從開闢土地。然而在第一紀三百二十年（垂變之年），各國陷入的衝突導致了戰爭，聖戰從開闢土地變成各國之間的戰爭。\n戰爭后克魯茲獲得整個四境之野，加四葉草平原的部份，包括原來屬於風精靈的大片土地。法恩贊在雙方獲得土地。\n因為是次聖戰的不義，史學家決定將聖戰之戰抽出來獨立作為歷史事件，而不是稱之為第一次聖戰。\n第四次，原遊戲中戰與亂的情節，故事被提前到劍之年末年。\n\n\n遊戲章節\n第一章 萬物初生的帝國（瑪達拉的崛起）\n第二章 戰與亂（繁花與夏葉之年五年後，聖殿之間的戰爭、女武神芙蕾婭、阿讓加公爵、奔狼瓦爾德，怒火之王凱南等英雄紛紛出現）\n第三章 古老的遺產（石板發掘與石板戰爭）\n第四章 永暗（大魔潮的開端，喬根底岡第一次入侵地表世界，第二紀初，第二次黑玫瑰戰爭之後，）\n第五章\n第六章\n第七章\n第八章\n第九章\n</poem>"}}}