{"parse":{"title":"User:Nostalgia/條目創作問題研究小組","pageid":221757,"wikitext":{"*":"{{Cquote|竹前消受無事福，花間翻看未完書|管平潮}}\n\n由於個人的各類調研過長，有不少人對某些調研和測試帶有疑問。\n\n在此列出一些關注中的問題，在調研期間的想法和可行的方法。\n\n== 人物條目 ==\n目前在研究工廠製品式的卡牌角色條目的可創作度。緣由是聽到《射擊少女》的創作人對這個作品的條目的調侃，所以有調研一下的想法，目前在對《式姬》一系列條目進行調研和測試。\n\n卡牌角色的擬人+歷史神話原型是工廠製品式的卡牌遊戲的常態，由於數量眾多，對於角色的塑造很難面面俱到，只有少數核心角色（遊戲中主劇情角色，副本角色）和人氣角色（高人氣也同樣衍生出相關副本，算是反哺）。\n\n就算說的怎樣沒內容，現階段還是有一些任何人都能作出的改進。\n*起首句，描述上還是可以進一步完善。\n*角色的萌屬性分類，很多都是沒有\n*消歧義處理，工廠製品式的一大通病就是有很多其他同類遊戲有同名角色，目前很多很多相關條目都是沒有創建相關消歧義頁面。\n*簡單的排版優化，說實在很多相關條目的排版都有改進空間\n*日文或相關外文不轉換處理，就算是編輯次數成千上萬，還是有很多人沒有注意到這點。\n\n=== 現實人物仕事活動 ===\n人活著就要賺錢，否則怎麽活下去。\n\n創作者和藝員爲了生計，是必須不斷有產出的。最低限度每年都有出新作，視乎工作的性質和收入必有商業活動和同人活動以維持生計。除非是出了極好的IP，能一直躺在賺版權稅。獨立創作，可能是有更長的製作期，不過沒有出過好作品，先賺一筆，創作者也沒有這樣的從容。\n\n存在空窗期，大多是現實突發事情，生病，家裏出事，轉型迷茫，進修，結婚等等。也有代工，助手活動等情況，可能失去了署名權。\n\n在創作現實人物的條目時，關於人物的創作要從其踏入業界開始持續性描述，發現空窗期，代表對人物的理解和認知不足，需要參照更多的資料。最直接就是看創作者的網絡社交平臺，他們必定會宣傳自己的作品，否則怎麽在粉絲哪裏圈錢？\n\n== 軍備競賽 ==\n在這個機娘滿街走，軍備擬人作品多如牛毛的季世。角色條目中看到甚是雷同的原型描述，重複的劇情，重複的數據，重複的歷史。\n\n原型內容抽出來寫吧，小的先不說，大的如[[Wargaming]]的海陸空三大作《[[戰艦世界]]》《[[坦克世界]]》《[[戰機世界]]》，以此為由頭，就能寫得很愉快。\n\n== 作品 ==\n對於整體條目格式的整理，還是需要寫很多條目來實踐一下。很多優秀的wikia都能給予很好的靈感，但是都是需要對作品或者人物有很高的了解和鑽研，描寫的文筆要求也頗高。正如很多人都只是能寫出句子，而不是段落。都是用<nowiki>*</nowiki>符號一句一段。很多格式的制定，應該有簡易版和複雜版，以讓不同程度的人參考引用。\n\n=== 網絡漫畫 ===\n當年大陸的正版化消費對我來說是挺難的，當年就是好不容易入手一張10塊錢的充值卡，當時有妖氣是剛推出充值服務，為了推廣充值10塊就是永久Vip。然而我就是把錢充值到起點小說上。也許當時的選擇改變一下，我可能是有妖氣的超忠實粉絲了（笑）。\n\n中國大陸的網絡漫畫發展很明顯的政策主導，國家政策的扶持（雖然不頂用），市場導向吸引而來的財大氣粗的金主，建立的一堆網絡漫畫平台，極大豐富人民的生活娛樂水平。\n\n受益的那些讀者還在成長，還沒到「我要推而廣之」的熱心傳教士。各大平台的相關條目，編輯創建大部分只是官方。需要搞些快速和簡易的處理方案。\n\n人力有時窮，成千上萬的連載漫畫，良莠不齊的問題普通存在，腰砍，太監防不勝防。是否定下門檻，怎樣處理相關問題值得探討一下。網絡漫畫和網絡小說差不多特性，然而漫畫可是說得上屬於正統的收錄範圍之內，可以扯淡的地方可能會更多。\n\n閱文將旗下作品開放漫改的版權，過去只是《神漫》雜誌專門小說漫改，還有些質量，現在閱文出手，牛鬼蛇神齊出。女性向的小說作品各種改編，毒性超強，不同於少女漫的風格，這種霸道總裁，虐心劇情簡直是另一種風格。不知道業界有沒有專門的描述用語，或者研究可以參考一下。\n\n（有空寫）\n\n=== 電子遊戲 ===\n遊戲要通關，就存在「攻略」，參考其他百科並沒有將攻略的內容寫進作品條目中，畢竟條目只是介紹遊戲，就像不會在菜餚條目裡面寫烹飪方法，遊戲條目也是禁止這類描述的。隔壁是搞了姊妹計劃「維基教科書」也沒收錄遊戲攻略，這部分真的挺微妙的。\n\n畢竟遊戲有不同的通關方式，「路線過程並不是絕對的，本處只是記錄其中一個路線。」。戰略遊戲的攻略條目其實都存在了，不過有些格格不入。怎麼處理相關的表達方式，值得研究一下。\n\n還有就是延展內容，Steam上面的成就，這也算是一種「攻略」或者彩蛋。\n\n== 術語與概念 ==\n（有空寫）\n\n== 初音未來 ==\n由於個人的興趣使然，圍繞初音未來而創作的格式和風格可謂不少。\n\n由於萌百娘（以及前身[[綠壩娘]]）都和初音未來一樣是綠髪，所以在相關風格上就肆無忌憚地用上綠色調。所有配色都是從手上的初音未來畫作上找顏色的。\n\nVocaloid系列使用的模板，表格的全局class：wikitable-green ，Concert Infobox、Opera Infobox都是因為寫初音未來相關內容鼓弄出來的。當然換個說法就是，因為創作需求而建立相關格式。\n\n有念頭的創作：\n#歌姬計劃模組編寫方法，很多XX頁游、手游都可以參考，不過個人沒有歌姬計劃相關遊戲（手機版都是有），沒機會課金感覺寫不出什麼實在的東西。\n#衍生作品中的初音未來和本體之間關係考，這是[[初音未來]]最缺乏的部分，很多商業作品都有初音未來這個角色，是一一獨立編寫，研究之間關係如何還是怎麼，是需要考慮的\n#所有相關專輯風格統一\n#所有相關演唱會風格統一\n#不同音樂活動的格式探討\n\n== 流行語 ==\n怎麼說[[萌娘百科:收录范围]]的收錄規則一大半都是我寫的，俗語的收錄標準也是我提出的，在這裡解釋一下我的想法好了。\n\n成句的收錄標準是「御宅族文化的流行的句式和概念，一般表现为在原作外的ACGN作品，或者在同人创作中作为捏他和梗出现。」和「网络文化的流行的句式和概念，一般表现为在ACGN作品，或者在同人创作中作为捏他和梗出现。」。\n\n這個標準有著一個隱含的流行判斷指標，一個成句在流行到一定程度，是會影響到其他創作人的，而創作人在創作中引用這個成句，代表當時這個成句已經有一定認受性，創作人認為引用這句成句，一般讀者都能明白。\n\n而創作人在收錄標準的描述中為【同人創作】的人，也就是動漫迷圈子的人了，他們的讀者是面向動漫迷的，他們只會使用動漫迷認識的，熟悉的成句。\n\n至於什麼屬於收錄之內，什麼不屬於。起碼我認為「我愛你」、「我喜歡你」一類的句子絕對是在不同作品中經常出現，個人也覺得超經典。那麼就要加上後文的「作为捏他和梗出现」的判斷了。一般的日常用語，不會有典故、映射、引用、戲仿的意味，在其他作品中帶有這些含義才是符合流行成句的標準，而不是日常用語。\n\n以上就是我定下的成句收錄標準（包括流行語收錄標準）的思路。不同於維基百科以對主流媒體是否有影響為標準（流行度要求，在維基百科就等於新聞資料），這個標準是以【同人創作】中是否有影響來定義的。\n\n-----\n上文是早期在[[User:Nostalgia/所謂成句]]寫的解釋。實際上，可以考慮的因素有更多。\n\n怎麼判斷為流行語，其實還可以看對外文化輸出。就是外國人怎麼看，有時候「不識廬山真面目 只緣身在此山」。看那些日本等地漢語學校，有用中國流行語來教學，因為是教材，嚴謹性還是有些的，可以作為參考。如[http://e-chinaikb.jp/?p=12847 汉语流行语「我的内心几乎是崩溃的」 | イーチャイナ池袋校 中国語教室]一類的網站。\n\n== 聖地巡禮 ==\n《你的名字。》流行的時候，看到有人說起什麼聖地巡禮，不禁說句「這就是青春」。正如之後在[[聖地巡禮]]加上的說明，都是政府政策導向，近年才被強調，不斷以日本為背景。 1989年的《[[魔女宅急便]]》以北歐的[[斯德哥爾摩老城]]為創作參考沒人提起，2004年的《[[哈爾移動城堡]]》以法國小鎮為創作參考沒人提起。如果不是政府搞宣傳，給政策，聖地巡禮會火起來嗎？\n\n話說當年去羅馬的時候，是聽導遊說起才知道1954年的電影《羅馬之戀》，讓羅馬的特雷維噴泉有了擲硬幣的故事。到底是作品豐富了景色，還是景色豐富了作品，「聖地巡禮」在加入「地方振興」等政治和經濟因素後，感覺有點變了。不是作者根據自己心中所想選了合適的景色，而是為了振興某地特意選取某地。這樣作者心中的畫面也看得不真切了。\n\n== 全局 ==\n（有空寫）\n\n=== 表格 ===\n使用表格形式來列出內容是最常見的做法，如歌詞，曲目表，各話標題等資訊。\n\n不過大部分人都注意到排版問題，在桌面版瀏覽時，最常見的情況就是右側信息模板，會將表格向下頂，造成文段間的空白地帶。\n\n信息模板居中可以完全避免這個原因，這也是{{tl|Vocaloid Songbox}}使用置中設計，畢竟歌曲條目必定會出現歌詞部分。\n\n但是其他一般的音樂信息模板，還有其他信息模板並沒有置中設計。解決方式如下：\n:將表格大小的width調整為80%\n:或者在右側預留一般數值【260px】（個人設計的信息模板最小寬度為260px，模板中改變圖片大小也會信息模板寬度）\n\n手動一個一個微調可能有些煩，當然可以使用全局CSS將表格大小的width都默認為80%，是否會造成不好的影響有待考究。\n\n=== 歌詞 ===\n歌曲條目，由於自身有手機有那些歌，播放歌曲時，偶爾會想去看一下之前寫得怎樣。\n\n也由於有使用移動端瀏覽的習慣，歌曲條目在一開始在萌百出現的時候，外文歌曲，原文和翻譯都是上下相隔的。\n\n直到後來寫歌曲條目的人變多了，有些管不了（改不來），發現很多人喜歡用表格左右並列原文和翻譯。在移動端的效果十分糟糕，所以根據SKELETON寫出了{{tl|lyrics}}。\n\n模板鼓弄出來後，創作歌曲條目的編輯開始留意這個問題（大概是個人在討論版說了很多次的效果）。由於之前用表格的人太多，有人也懶得一段段分開，所以另一個程序員寫出了{{tl|LyricsKai}}，更為簡單化。{{tl|lyrics}}是一段落為單位左右並列，而{{tl|LyricsKai}}是以行為單位左右並列。使用與否，也就看編輯想怎樣表現歌詞了。\n\n此外，十分可惜的是，我看到很多人將過去【上下相隔】的沒問題排版，改為{{tl|lyrics}}或者{{tl|LyricsKai}}。感覺有點本末倒置，{{tl|lyrics}}或者{{tl|LyricsKai}}本來就是為了移動端的兼容，對已經沒有問題的內容使用那些模板，這種編輯替換可謂不必要的編輯的一種。\n\n那些模板的出現也出現一些不好的風氣，就是出現教條主義者，[[User:Nostalgia/Revise]]之前也提過「格式是用來規範，而不是用來局限創作力的，個人雖然最早對歌詞進行格式規範，但是也對某些人過分拘泥於格式規範而感到可惜。」\n\n=== 比例設計 ===\n根據最新的數據，130萬個瀏覽訪客中，瀏覽屏幕大小為1920x1080的有40%，1366x768有14%，1440x900有7.8%。\n\n過去的部分設計是根據WXGA+ (1440x900) 寬螢幕筆電，當時最常見訪客用屏幕。當下看是否有修改的必要。\n\n=== 外部鏈接模板 ===\n隔壁維基在外部鏈接上使用不少模板，使用這個模板的原因，最大的原因是外部鏈接的變動。如App Store近期又改了App頁面的鏈接格式，如果一個一個改可是捉弄人的。\n\n過去音樂模板{{tl|Vocaloid Songbox}}已經就5sing的鏈接修改，改過一下了。目前看來，這種方式挺不錯的。\n\n使用外聯模板，要先理解對方的鏈接格式，那一段是直接指向頁面的唯一碼。最怕是想yahoo取消他的博客服務那樣，什麼資料也找不到，到時可真是全部要加上個「失效鏈接」的注釋。\n\n對於失效鏈接，互聯網檔案館是個不錯的選擇，不過國內好像用不了。互聯網檔案館是挺好用的，不過不能期待自動捉取頁面，還是手動保持頁面比較好，我個人留意的網站都大多沒存檔的orz。\n\n=== 地域描述 ===\n隔壁維基經常在說「避免地域中心」，大抵都是燈下黑。\n\n最常見的就是日本活動，需要註明日本時區。其實niconico、YouTube、Bilibili的發佈時間都有相關問題，由於創作者在不同平台同時發佈時，由於時差，出現發佈日期有差異。\n\n各地貨幣，最佳分辨方式就是國際稱呼，價格這樣寫出來，其實很含糊的。\n\n「我國」的說法，倒是很少見。\n\n=== 第三方描述 ===\n複製粘貼的人，經常沒有留意到一些時間和地方，人物的描述細節。\n\n「今年」、「這個夏天」應該換成對於的年份和日期。\n\n「國內」、「縣內」、「國民」應該註明是那個地方，這個有點地域中心的問題。\n\n人物的職位變動，身份變動，雖然你寫的當下他是這個職位，但是一年過去，沒人知道，應該使用「時任XXX」的說法，\n\n=== 作品中心 ===\n一個創作者，會有很多作品，大部分編輯都是因為某一作品而了解到創作者，相關描述過分圍繞某個特定作品，儘管特定作品佔據他的全部創作只是很小的部分。\n\n這是十分不嚴謹的，創作者參與的不同作品中，都有會愛好者，應該更全面地描述創作者的各類活動，他會有成名作，成名作可以著墨多一些，但是不要描述得他只有這個作品的創作。\n\n== 起首句 ==\n為了和其他百科與眾不同，不時琢磨出不一樣的起首句。原理和寫論文要過機相約。\n\n由於是【不一樣的起首句】，在他站看到，也能明了這是隔壁複製粘貼。也算是辨識盜版的方式之一。\n\n人物條目當年就用了【旗下】的說法，因為發現其他地方少用這詞。\n\n '''角色名'''是'''游戏制作公司名字'''旗下游戏《某某某某作品》及其衍生作品的登场角色。（2012年{{tl|Galgame人物}}）\n\n過去為Vocaloid條目設計的起首句，還曾經讓識破一次誣衊這裡條目是抄百度百科的指控。不過既然百度百科來抄條目了，於是又設計了另一個起首句。\n\n 《'''歌曲名'''》是'''P主名'''于XXXX年X月X日投稿至XXX的作品。\n\n印象中是2013年設計的，2015年寫[[萌娘百科:条目格式/VOCALOID音乐]]時沿用格式。\n\n最近寫《[[Remember_Me(寻梦环游记)]]》，想起動畫、電影和遊戲製作需時，不想漫畫、小說具有連載性質，現在的相關起首句描述有些問題。設計出這種說法：\n\n '''作品名'''是'''製作方/作者'''製作，XXXX年上映/發佈的'''作品類型'''。\n\n這種起首句是否好用，還需要更多測試。\n\n== 翻譯 ==\n生病就是硬生生將本來忙碌的生活中斷，在詭異地轉變生活節奏後，我想起了過去在光孝寺拿的幾本佛經，本來是想參考一下來寫點東西，不過找不到和ACG有夾雜的地方，很難下手。\n\n不過從各種奇怪翻譯的佛經中，聯繫到一些有趣的問題。經書的翻譯也是一種翻譯啊，虔誠的教徒為了專遞真經的本意，都是用音譯的，那麼解讀的難度就上來為了，本來就是新的概念，又用音譯，連翻譯的文段又是音譯。一般人領悟真經還真是全靠蒙，佛經一直都是小眾的玩意，也就是本土僧人寫的真經才是我手寫我口，讓人看得懂。\n\n近代有著網絡翻譯軟件，就是出現太多野路子。連對方的意涵都沒有了解，隨便的亂翻（例如我）。不懂翻譯習慣和文化演化，就去糾結原文的半桶水（例如我），還有就是比幾百年前的佛教徒還保守，直接保留原文的原旨教徒。過去還有「工口貴族」一說，一些推Gal的人認為日文原版最好，翻譯都是平民看的。香港這邊就是稱呼那些為「動漫塔利班」。\n\n也不見得那些原旨教徒在萌百日版或者英版寫條目，反而在中文萌百寫通篇外文，角色名全用外文，中文用一些就捅上天，就是為了保留那點外國范兒？？？\n\n== 千面英雄 ==\n約瑟夫·坎伯的《千面英雄》給予我很多新的觀點和看法，感覺可以從中找到寫【定型角色】和【原型】的手法。所有的角色歷程，遭遇都有其象征的含義。\n\n單單去了解【英雄】這個【定型角色】，感覺就已經有很多得著了。\n\n有些觀點挺有趣的，老外的心理學總能扯到嬰兒時期。一切故事的女性的形象都是源於母親。這已經是從神話學的角度來分析傳說中的女性角色。\n\n女主角的定位：\n\n 她是英雄本身的「另一半」，因為「個別就是整體」；\n 如果他是世界的君主，她就是世界；\n 如果他是戰士，她就是功名。"}}}