{"parse":{"title":"User:Nostalgia/麻将术语","pageid":57515,"wikitext":{"*":"\n\n麻將是源於中國的一種遊戲，此處記述關於麻將的相關術語。\n\n== 入局 ==\n; 牌質\n: 術語。麻將牌製作的質量，包括材質、色澤、形狀、重量、花紋等。麻將牌應質地平整、堅實、光滑，牌面團及文字清晰工整。全副麻將大小厚薄、色彩及質地要統一，每張牌背面顏色、質地要相同。\n\n; 牌色\n: 術語。指牌面上的各種花色圖案。\n\n; 序數牌\n: 又稱：數牌、數字牌、色子牌、正牌、色牌、門牌、素牌、一百零（單）八張。麻將牌用品之一。包括餅子牌、萬子牌、條子牌。共計3門27種108張。\n\n; 餅子牌\n: 又稱：餅子、筒子、蛋子、餅、它、它王、丙、文錢。序數牌中的一種。計9種，每種4張，共36張。\n\n; 萬子牌\n: 又稱：萬、萬子、萬字、萬冠、萬貫。序數牌中的一種。計9種，每種4張，共36張。萬字多用繁體字。\n\n; 條子牌\n: 又稱：條、條子、索、索子、棍子。序數牌中的一種。計9種，每種4張，共36張。\n\n; 字牌\n: 又稱：字頭、輔牌。麻將牌用品之一。包括風牌和箭牌，計7種，每種4張，共28張。\n\n; 風牌\n: 又稱：風字、風頭、四門風、四風牌、四喜牌、喜牌。麻將牌用品之一。此牌的原意是代表方位，也可引申為代表春、夏、秋、冬四個季節。東南西北風輪過一圈，也就代表春夏秋冬轉過一周。風牌分別刻有東、南、西、北四字，每種4張，計16張。東風牌多用繁字體。\n\n; 三元牌\n: 又稱：箭牌、三支箭、三箭牌、大三元、三大員。麻將牌用品之一。包括紅中、發財、白板，每種4張，計12張。亦有用龍、鳳、白為三元牌。\n\n; 花牌\n: 又稱：繪牌、繪、繪兒、混兒、蕙兒、惠、混子、百搭、聽用、花兒、花配、季花、季花開杠。麻將牌用品之一，屬於輔牌。指在牌面刻上花卉圖案，又刻有字的麻將牌。包括春、夏、秋、冬、梅、蘭、竹、菊各一，計8張。也有漁、樵、耕、讀；風、花、雪、月等圖案。\n: 《中國麻將競賽規則》規定：抓到花牌後應補花，和牌後每花計1分，不計在起和分內。誰家抓到花牌，應將其明擺在門前，并在牌墻末尾補抓一張牌。\n: 部份地區將花牌當聽用。\n\n; 補花\n: 術語。抓到花牌後，明放在立牌前，并從牌墻最後補一張牌。起手牌後，若有花牌首先由莊家補花，再由南家、西家、北家依次補全，全部時間不超過30秒。在行牌過程中，抓到花牌應隨抓隨補，并呼補花。\n\n; 本位花\n: 術語。獲得的季花與風位相對應者。如莊家的本位花為春和蘭，下家是夏和竹，對家上為求秋和菊，上家是冬和梅。\n\n; 財神\n: 又稱：王、王牌、皇上。麻將牌用品之一。輔牌中的一種。牌面為皇帝圖案，又有灶君形象。常見為峨冠博帶執笏的文財神彩像，或頂盔帶甲執鞭的武財神形象。作用為，得到的一家，可以將其擺于門前，和牌後可以加計一番，不能用它來替代其他牌。\n\n; 聚寶盆\n: 又稱：寶鼎、香爐。輔牌中的一種。牌面為聚寶盆圖案，又有元寶圖形，不刻字。作用為，得到的一家，可以將其擺于門前，和牌後可以加計一番，不能用它來替代其他牌。\n\n; 貓\n: 又稱：小貓。輔牌中的一種。牌面為貓的圖案。作用為，得到的一家，可以將其擺于門前，和牌後可以加計一番，不能用它來替代其他牌。\n\n; 鼠\n: 又稱：小老鼠。輔牌中的一種。牌面為老鼠的圖案。作用為，得到的一家，可以將其擺于門前，和牌後可以加計一番，不能用它來替代其他牌。\n\n;聽用\n: 麻將牌用品之一。輔牌中的一種。牌面有“聽用”二字。作用為，得到的一家，可以用它代替136張牌中任何一張。\n\n; 百搭\n: 又稱：百當。麻將牌用品之一。輔牌中的一種。牌面有“百搭”二字。作用為，得到的一家，可以用它代替136張牌中任何一張。\n\n; 素牌\n: 術語。指麻將牌中的字牌，餅子牌、萬子牌和條子牌。共136張。\n\n; 素麻將\n: 又稱：老麻將、清麻將、清章。術語。只有餅子、萬子、條子牌和東、南、西、北、中、發、白，共計136張牌的麻將牌。\n\n; 繪麻將\n: 術語。在素麻將里，增加輔牌（花牌、聽用、百搭、財神等），就形成了有繪麻將。有繪麻將有兩財兩聽、四財四聽、八財八聽、四繪四聽、四財四聽四繪、八繪等類型。\n\n; 色\n: 術語。指一種序數牌。餅、萬、條牌各為一色，總稱三色。\n\n; 三門牌\n: 又稱：三色牌。術語。餅子、萬子、條子牌的總稱。據說這三門牌共108張，代表梁山伯108好漢。\n\n; 四門牌\n: 術語。主要有四類型組成的麻將牌，第一門是字牌、第二門是餅子牌、第三門是萬子牌、第四門是條子牌。\n\n; 主牌\n: 又稱：基礎牌、本張。術語。一副麻將牌由主牌和輔牌兩部份組成。主牌是餅子、萬子和條子牌。共計108張，構成了整副牌的骨架。是麻將的基礎牌。\n\n; 輔牌\n: 又稱：附加牌、雜牌。術語。指麻將牌中，除餅子、萬子和條子牌以外的其他牌。主要包括：東、南、西、北、中、發、白、春、夏、秋、冬、蘭、竹、菊、梅、財神、聚寶盆、小貓、老鼠、聽用和百搭等。\n\n; 老幼牌\n: 術語。序數牌有老幼之分，一為幼，九為老。一至九，以五為基點，四以下為幼，六以上為老。\n\n; 老頭牌\n: 又稱：老頭、端頭。一九牌。術語。指序數牌與九。計6種24張。\n\n; 中張牌\n: 又稱：中張、忠張、間張、斷幺牌。術語。指序數牌中二至八各張牌。共有21種84張。中張牌與老頭牌不同，它們可以組成兩面聽牌。\n\n; 中心張\n: 術語。一般指序數在中間的牌，如三、四、五、六、七等序數牌。計15種60張。\n\n; 幺九牌\n: 又稱：大牌、大幺。術語。序數牌中的一、九及字牌。計6種24張\n\n; 同種牌\n: 又稱：同樣牌。術語。指同門牌中相同的牌。\n\n; 骰子\n: 又稱：色子、甩子、投子、猴子、擲頭。麻將牌用品之一。打麻將的必需品。主要作用為搬莊、定位、開門等。\n\n; 朱四\n: 又稱：堂印。骰子的別稱。據說唐明皇與楊貴妃玩擲骰子的遊戲，唐明皇落於下風，只有六個骰子有兩個骰子擲出“四”才能反敗為勝。最後唐明皇擲除了重四，獲勝後命令高力士將骰子的四點涂為紅色。\n\n; 擲骰\n: 又稱：擲點。術語。主要用於開牌，也可用於定莊、定位。\n\n; 籌碼\n: 又稱：分棒、點棒、賭花、嘴、代、酬碼、番碼。麻將牌用品之一。計算各家得分多少的用具。\n\n; 方向標誌\n: 麻將牌用品之一。比賽場地應在自然方向的東方設立直徑為60-90釐米的“東”字牌，以便參賽者確定就坐方位。\n\n; 莊片\n: 又稱：風序片、令風牌。麻將牌用品之一。圈風的標誌。\n\n; 圈風\n: 又稱：風圈、令風、場風、搶風。術語。每局比賽圈數的標誌。第一圈為東風圈、第二圈為南風圈，第三圈為西風圈，第四圈為北風圈。四圈牌打完後，可以通過擲骰子重新決定位置。在依照東、南、西、北順序定風圈，也可以按原來的順序再打四圈。正規比賽按照規定輪換。\n\n; 莊風刻\n: 又稱：圈風刻。術語。在排場上，無論哪一家獲得圈風刻，和牌後均可計分。\n\n; 門風\n: 又稱：本門風、本風、位風、坐風。術語。比賽時參賽者每盤座位的標誌。屬自己的風牌，莊家為東風、下家為南風、對家為西風、上家為北風。\n\n; 牌池\n: 又稱：堂、堂子、海底、海裡、河裡、湖、湖裡、海子、河濱。術語。即四道墻圍起的區域。\n\n; \n: \n\n; \n: \n\n; \n: \n\n; \n: \n\n; \n: \n\n; \n: \n\n; \n: \n\n; \n: \n\n; 盤\n: 每人坐風變換一次為一盤牌。\n\n; 圈\n: 同桌四人，各坐一次莊（包括連莊）為一圈牌。\n\n; 局\n: 每打完四圈牌為一局。\n\n; 圈風\n: 比賽中的圈數的標誌。第一圈為東風，而後依次為南風圈、西風圈，北風圈。\n\n; 本門風\n\n: 牌手風位的標誌。莊家為東風，此為固定。下家為南風，對家為西風，上家為北風。連續坐莊本門風不變。\n\n; 吃牌\n: 指上家打出牌時，喊“吃”的同時把牌取出，同手中的牌加在一起做成順子。\n\n; 碰牌\n: 指其他家打出牌后，喊“碰”的同時把牌取出來同手中同一張牌的對子加在一起做成一坎。\n\n; 搶杠\n: 只限于已碰出的牌，又抓到（或早已抓到）相同的第四張牌。亮出後無論有無抓杠牌的動作，均可被搶去成和牌。\n\n; 聽牌\n: 只差所需要的牌就能成和牌的牌姿。\n\n; 和牌\n: 指自己摸來大牌、他家打出的牌或杠到的牌達到“和牌”形勢時的行為。\n\n; 定位\n: 裁判員挑出東南西北四張牌，隨意搓動，擲骰，按骰點數分給每人一張牌。得到東字牌者坐到裁判員擲骰點屬第一得牌的座位。\n\n; 定莊\n: 得東字牌者第一個坐莊，其右邊是得南字牌者，對面是得西字牌者，左邊是得北字牌者。\n\n; 坐莊\n: 通常指莊家的位置，即誰家當莊家就由誰來坐莊。\n\n; 連莊\n: 坐莊者和牌後繼續坐莊，如果又是先和牌，仍可以連續坐莊，直至他人先和牌，則移到下家坐莊<ref>《中國麻將競賽規則》中取消了連莊，莊家和牌也要下莊。</ref>。\n\n; 荒牌\n: 和不成。《中國麻將競賽規則》規定：每盤抓完一百四十四張牌，打出最後一張牌仍無人和牌時，稱“荒牌”。有的地方打麻將規定，當牌牆上的牌只剩下最後十墩（或七墩、八墩）時，還沒有人和牌，本盤牌就不再打了，推倒重來，稱為荒牌。\n\n; 開杠\n:\n\n== 組牌 ==\n\n== 出牌 ==\n\n== 吃牌 ==\n\n== 碰牌 ==\n\n== 聽牌 ==\n\n== 和牌 ==\n\n== 番種 ==\n\n== 註釋 ==\n<references/>\n\n[[分类:术语]]"}}}