{"parse":{"title":"User:Ozpin/水电工","pageid":274160,"wikitext":{"*":"'''{{ruby|天工会|Plumbers}}'''是《[[Ben 10系列]]》中登场的组织。\n== 概述 ==\n{{cquote|<big><big><big><big>我们喜欢自称水电工，记录上我们并不存在，是帮助政府解决疑难杂症的天工会。外星人入侵、诡异奇案、超自然现象……</big></big></big></big>|[[Maxwell \"Max\" Tennyson|田马克]]}}\n\n根据《Ben 10》剧情，这个曾一度活跃的星际组织在二十世纪下半叶在世界各地活动，协助各国政府应对各种未知的威胁。典型的比如田马克所说，而最近也是最典型的当属[[Vilgax|魔贾斯]]入侵。\n\n天工会是使用超级科技的团队，除了阻止邪恶势力，他们也负责管制寻常地球人无法触及也不应该接触的超级科技，确保其不为邪恶力量所利用。\n\n天工会在世界各地都建有大小基地。其中，仅美国的基地在地图上有标记。美国最大的一处水电工基地位于拉什莫尔山的地下，那里也是保存“次能量”的库房所在地。\n\n== 组织状况与经历 ==\n=== 《Ben 10》剧情中 ===\n在《Ben 10》剧情中，天工会处于解散状态。自从魔贾斯被'''田马克'''和'''[[Phil Billings|菲尔]]'''两位成员炸上天，随之而来的是和平到来。地球进入了和平时期，天工会无事可做，于是就逐渐都解散了。但一些天工会仍然保留当初的武装，并且仍然有重启天工会基地的能力。在第十三集剧情中，田马克就重启了拉什莫尔山的基地。\n\n早年，在对魔贾斯的作战进行时，田马克与'''[[Xylene|莎琳]]'''（属于Uxorite一族）相遇并相爱。莎琳希望田马克和她远走高飞，但田马克坚持继续与魔贾斯战斗故拒绝了莎琳。\n\n更早的时候，天工会参与了一次星际战役，任务圆满结束后天工会获得了合作方的赠礼——一种名为“次能量”的超强能源。其能量非常巨大，天工会认为以地球人技术尚无法操控，遂将其保管在拉什莫尔山的库房中。不久后，熟知“次能量”防护措施的一名成员'''[[Driscoll|崔斯可]]'''因盗窃水电工科技并在黑市出售，遭到除名。\n\n《Ben 10》第十三集剧情中，魔贾斯完成了身体改造，为夺取Omnitrix追杀田小班。田小班很快在后来的战斗中遭到擒拿，田马克驾[[老破车|车]]前往拉什莫尔山拿取了带有魔贾斯基因特征标记的武器，之后迅速展开与魔贾斯的作战，并启动了魔贾斯所驾驶战舰的自爆程序。战斗以魔贾斯消失在爆炸中而告终。\n\n随后，在第十四集，田马克的老友菲尔出现，先后捉拿了一只破坏煞星和两只瓦平曼瑟星兽。田马克很快发现菲尔盗窃了拉什莫尔山的虚无零界投射器，并利用它上演捉拿外星异形的好戏，以此来骗取政府的酬金。最终，菲尔在与田小班和[[Gwendolyn \"Gwen\" Tennyson|田小玟]]的作战中被打入虚无零界。\n\n《Ben 10》第四十三集剧情中，田马克参加了他的兄弟[[Gordon Tennyson|高登]]的儿子的婚礼，高登夫妇都是水电工。高登的儿子[[Joe Tennyson|乔]]所找对象为[[Camille Mann-Tennyson|卡蜜儿]]，是Lenopan即史拉烂泥兽一族的成员，由于这个暴虐的种族与地球人尤其是天工会一度是死敌，卡蜜儿的前男友和父母都极力反对她和乔的婚事。最终在婚礼期间发生武力冲突，田马克一家和高登一家启用了天工会的武器参与战斗，最终卡蜜儿的前男友和父母被解决，与乔实现了跨星际的恋爱。\n\n《Ben 10》大结局处，成为'''永恒魔王'''的崔斯可带领'''十恶不赦帮'''从两个废弃基地取得解封“次能量”的两把钥匙，并前往拉什莫尔山夺取了“次能量”。尽管田家人对崔斯可及其党羽进行了阻截，但崔斯可成功获得了“次能量”，然而最终被[[Benjamin Kirby Tennyson|田小班]]击败。战斗中拉什莫尔山的四个总统头像被削掉了下半部分。{{黑幕|总统头像日常被炸}}\n\n=== 《Ben 10:Alien Force》剧情中 ===\n事实上在这里我们才知道，天工会并不是完全由地球人发起建立，而是一个由包括地球文明在内的多个文明跨越星河、共同建立的组织，里头的主要成分自然也并非只有地球人。天工会并没有解散，其他{{注释|象限|《Ben 10》世界观里用“象限”一词指代宇宙中的区域划分}}的天工会还在执勤，解散的实际只有地球上的天工会。不仅如此，天工会还和[[Omnitrix]]及其缔造者[[Azmuth|阿兹米斯]]有着千丝万缕的联系，甚至天工会的徽章干脆就直接是Omnitrix的待机屏幕。\n\n危机消失之后，爷孙三人卸掉武装回归日常生活。但某一天，当已经是中学生的小班回家却发现[[老破车]]被砸、爷爷马克消失不见，但一则消息被留在了车上。田马克留下的消息告诉小班，危险又要来了。\n\n当日一名来自地外的天工会成员找上门来对兄妹俩大打出手，理由是小班闯入了田马克的座驾，但他在认出小班的身份后马上停了火，并告知小班有关新危机的情况。在后续的剧情中，这个天工会成员在一次战斗中阵亡，而另一则由田马克发出的信息告诉小班，要想取胜必须集结还活着的地球天工会会员，或者他们的后代。\n\n在接下来的故事里，一些天工会成员相继出现，他们勇敢地投入到了对抗新危机的始作俑者——进化人——的作战中。\n\n{{Ben 10系列}}"}}}