{"parse":{"title":"User:SioN/奥拉·多门","pageid":296270,"wikitext":{"*":"{{东方Project/导航}}\n{{急需改进}}\n{{东方人物信息\n|image=C22d.png\n|本名=天宝院ライ\n|译名=天空帝王（ストラトスフィア）\n|种族={{黑幕|人造人間}}\n|初登场作品=《[[五月雨]]》\n|多种瞳色=パープル\n|多种发色=黒紫のロングヘアーをポニーテールにしている。\n|萌点=野郎なので無し\n|出身地区=不明\n|活动范围=五月雨世界\n|所属团体=M.R.S\n|相关人士=父：天宝院秀一<br />恩人：ルーラ<br />{{黑幕|同一人：[[银朱]]}}\n}}\nRefRain～Celesstial.Crimson.Storatos.Bleach.～に登場する皇神に所属する七宝剣の一人。\n\n== 概要 ==\n{{求翻译}}\n世界トップクラスのシェアを誇る大企業ペンドラゴン・カンパニーのご息子。誕生日は7月9日。武器は神代兵器である「ミョルニル」。\nNOZEから「彼女」を逃がすために自分が犠牲となり、命を落としたが、ルーラの人体練成によって蘇生され、戦闘の手ほどきを受けた。\n両拳にはルーラによって神代兵器【ヤールングレイプル】が埋め込まれており、それがミョルニルを起動させるキーとなっている。\n最初はセラを捕獲するために派遣されたスパイだったが、セラがペンドラゴン・カンパニーに協力した後、留学生として再編入している。\n自称【江藤ゆかりの超ファン】で、彼女関連の話をさせたら止まらなくなる。それ故、ゆかりが出したCDはもちろんのこと、DVDやポスターといったグッズも全て制覇している。\n将来の夢はトップアーティストで、いつかゆかりと歌で競いたいと思っている。\nフラグ一級建築士で、本人の自覚がない内にフラグを建てることも少なくない。そんな彼だが失恋経験があり、初恋の相手に告白して玉砕されている。\n幼少の頃できたトラウマが原因でジェットコースターが苦手としており、一度乗れば決まって絶叫する（ちなみに姿が似ていることからムカデも苦手）。\n本人からの要望で図書委員になっている。本人曰く図書委員になった理由は自分の気に入った本を誰よりも先に読めるから。\n授業を受けている時や本を読む時は雰囲気作りのために伊達メガネを掛けている。本人曰く眼鏡をかけると集中力が上がるらしいが、代わりに周りのことが一切目に入らなくなるため、完全な長所とは言い難い。\n男なのに関わらず、少女漫画、恋愛もののアニメやドラマが好きで、それ関連だと涙腺が崩壊しやすい。\n小さい頃から父の元で英才教育を受けていたため、彼自体のスペックはかなり高い。\n基本常識人であるが、セラ関連(特に女装)のこととなるとキャラ崩壊と呼べるくらいの暴走を見せることがある。\n彼がそうなったのはミリアに送ってもらったセラの女装写真があまりに可愛かったのが原因で、以来彼の女装を発見すれば(周囲にバレないよう)ミューズに密かに撮らせた後、高値で購入し、コレクションするほどの心酔っぷりを見せる。\n実はこの事実を現在のルームメイトであるニアは知っているが、尊がそれに気付いていないかつニアがその話題に一切触れないため、黙視されている模様。\nそんな彼も（ヒロイン曰く）女装の才能があり、何度かヒロイン達を絶望あるいはときめかせた。\n実は秀一の実の息子ではなく、「ムラクモミレニアム」本部の瓦礫の中から稟と共に発見された所を秀一に拾われた。\n\n== 能力 ==\n神代兵器「ミョルニル」を武器に機動性に優れた戦闘を行う。\n武装は槍と背中の機動ウイングに搭載されているファンネルに変形可能なビット（同時に出せるのは最大8基）。\nファンネルは複数組み合わせることによって防御が可能で、更に槌と合体させることで更に強力な攻撃ができる。"}}}