{"parse":{"title":"User:九江月/艾琳符卡","pageid":226859,"wikitext":{"*":"==基本规则==\n*一副卡组应该至少具有40张卡，但最多不能超过60张，其中术式卡至少应该有5张。\n*一副卡组内最多只能投入3张同名卡。同名的秘宝卡只能投入1张，秘宝卡最多只能投入5张。\n*玩家基础生命值是120点，混沌值上限为20点。\n*秘宝卡可以在任意阶段使用，在对方回合中仅能在战斗阶段中从手牌中进行注册。\n*抽卡阶段：\n**使用秘宝卡。（在抽卡之前）\n**一个回合内仅能有一个抽卡阶段，每次只能抽1张卡。\n**可以将混沌区域内五张正面垂直表示的卡片翻转为背面表示并抽一张卡。\n*调整阶段：\n**使用秘宝卡。\n**一个回合仅有一次机会，将战斗区的一张场地卡移动到自己的混沌区。\n**一个回合仅有一次机会，让一张角色卡撤退并回到手牌。\n**一个回合仅有一次机会，将手牌中的一张卡片放入到混沌区内。\n**一个回合仅有一次机会，可以将混沌区内的一张背面表示的卡片翻转为正面表示，或者可以将混沌区内的一张正面表示的卡片移动到墓地。\n**一个回合仅有一次机会，可以将混沌区内的一张战斗卡送入墓地，让一张角色卡进化。\n*主阶段：\n**使用秘宝卡。\n**使用场地卡。\n**进行符卡破解。\n**可以对角色卡进行注册，或将Cos进行注册。\n**可以宣言符卡，对术式卡或支援卡进行注册，或发动已经宣言了的符卡的效果。\n*战斗阶段：\n**使用战斗卡、支援卡、秘宝卡。\n**在对方回合支付相应的注册条件+一张翻面，就可以破解一张已经宣言过的符卡区内的卡片。在对方回合的该阶段中也可以使用秘宝卡。\n**进行攻击宣言，一名角色只能进行一次攻击，攻击完成后必须要将混沌区内的一张对应属性的卡片横置。\n***当使用角色卡进行攻击时，角色卡所要求的属性强度合计数值，在混沌区内没有对应的数量的正面垂直表示的卡片的时候，无法进行攻击。\n***当场上存在有术式卡的时候，角色卡属性强于术式卡属性的时候，可以使用那张卡术式卡计算伤害，否则符卡的术式强度视为0。\n***伤害=（技巧+术式-敌.魔抗）*（术式强度+狂暴-敌.护甲+擅长地形），如【天空3】，那么擅长地形最多只能计算混沌区内3张【天空】场地卡合计3点加成。\n***溢出角色卡生命值的部分将会给予玩家战斗伤害。\n*主阶段2\n**与主阶段一样。\n*结束阶段\n**使用秘宝卡。\n**将混沌区内所有正面横置的卡片变为正面垂直摆放。\n**如果手牌超过6张，必须将手牌丢弃到墓地，直到手牌数量变为6张。\n==符卡说明==\n*场地分为：\n\n*角色场地：\n**每人将会有5个区域，可以按照指定步骤将角色卡放置在上面进行注册。\n**也可以将cos卡重叠在对应的角色卡或更高级的cos卡的上面来进行特殊的注册。\n\n*混沌区域：这个区域在对战开始前必须从卡组中随机挑选出5张术式卡放入该区域。\n**当该区域内卡片数量变为0的时候（或者变为负数的时候），必须要立刻从卡组内抽相应数量的卡片并以背面表示的方式放入该区域，直到这个区域内的卡片至少为一张。\n**当这个区域内的卡片数量超过20张的时候，这个玩家的生命值立刻归0。\n**当玩家进行其他操作而需要支付那些卡片上“注册条件”所描述的注册点代价的时候，关于费用另述。\n**场地卡无法被横置，背面表示时只能看当作1点，战斗卡无法被背面表示，横置时可以提供任意1点数，但一回合内只能有一张战斗卡被横置。秘宝卡既无法被横置也无法被背面表示，同时既不提供属性点也不提供注册点。\n\n*符卡区：\n**每人将会有5个区域。\n**支援卡和术式卡在宣言后会进入该区域等待效果发动，支援卡可以以【连锁】的形式重叠在相同属性的术式卡或支援卡上。\n**术式卡不能重叠在支援卡或术式卡的上面，当有效果出现将术式卡重叠在支援卡或术式卡上的时候，那张术式卡立刻将会进入持有者的墓地。\n\n*战斗卡区域：\n**放置于双方角色场地中间的区域，双方都可以将战斗卡或场地卡放置于这个公共区域。\n**这个场地内的卡片被破坏后送入破坏者的墓地。\n\n<--\n*符卡分为：\n#角色卡（C：character）：存在于场上的角色。\n##具有1种属性，2种擅长地形，2种擅长技巧。生命值、术式、狂暴、魔抗、护甲、注册条件。\n##角色卡需要支付“注册条件”所描述的代价的注册点才能进行注册。这些注册点存在着于混沌区。\n##角色卡有着擅长地形，因此不能在不适擅长地形的场地注册。没有地形就是没有地形。\n#Cos卡（Cs：cosplay）：\n##具有1种属性，1种擅长地形，1种擅长技巧。生命值、术式、狂暴、魔抗、护甲、注册条件。（cos卡的数值将会增加到角色卡上）\n##具有原型，可以丢弃这张卡来检索原型。具有阶级，角色卡视为0，可以叠放到比该阶级小的Cos卡上。（生命值将会叠加，其他能力不叠加）\n##只能叠放于规定原型的角色卡或符合要求的更高级的cos卡上，此时cos卡可以视为角色卡，并获得最底下角色卡的所有能力。\n##可以丢弃该卡（送入墓地）检索对应的角色卡。\n##cos卡可以代替角色卡被破坏，但因场地不适而使角色卡被弹回手牌的时候，这张角色卡上所存在的所有cos卡全部被破坏并送入墓地。\n##因最顶层cos卡的而被移除的位于最顶层cos卡下面的cos卡会以正面横置表示移送到自己的混沌区。\n#术式卡（S：spell）：用于支援角色卡进行战斗的符卡，卡组内至少需要投入5枚术式卡。\n##具有1种属性，1种限定技巧，术式强度，注册条件。只有当场上存在有限定技巧的角色存在时，才能注册这张卡。\n##术式强度决定了支援卡的连锁速度，当进入连锁的时候低于支援卡的术式强度的卡片的效果无法发动。角色卡的术式强度等同于角色卡原本的术式。\n##在对战开始前，会从所有的术式卡中随机选择5枚放置于自己的混沌区。\n##宣言后会进入符卡区等待效果发动。\n##如果在宣言阶段时被破解，则会进入墓地。\n##如果在宣言后被破坏，则术式卡上面的所有支援卡都将会被破坏，并进入自己的混沌区。\n#支援卡（A：assistant）：用于支援角色卡进行战斗的符卡。\n##具有1种属性，1种限定技巧，术式强度，注册条件。只有当场上存在有限定技巧的角色存在时，才能注册这张卡。\n##术式强度决定了支援卡的连锁速度，当进入连锁的时候低于支援卡的术式强度的卡片的效果无法发动。角色卡的术式强度等同于角色卡原本的术式。\n##可以不支付注册点代价以背面表示的形式放置于空白的符卡区。\n##背面表示的支援卡可以在对方回合翻转为正面表示，但在发动效果的时候，需要支付注册点。\n##可以宣言支援卡并以正面表示的形式放置于相同属性的支援卡的上面。\n##可以宣言支援卡并以正面表示的形式放置于相同属性的术式卡的上面，当术式卡被破坏时，可以用支援卡代为破坏，但术式卡不能放置于支援卡的上面也不能代替支援卡被破坏。当术式卡被破坏的时候，如果不以支援卡代为破坏，则重叠于该术式卡上的所有支援卡全部被破坏。正在宣言发动的支援卡无法作为术式卡的代替代替术式卡破坏。\n#场地卡（F：filed）：\n##具有1种属性，1种地形，术式强度，注册条件。\n##术式强度决定了支援卡的连锁速度，当进入连锁的时候低于支援卡的术式强度的卡片的效果无法发动。角色卡的术式强度等同于角色卡原本的术式。\n##可以任意放置到场上的角色卡区域并改变那个区域的场地，如果那个区域已经有不同类型的场地了，那么可以将那张场地卡放置到自己的混沌区并将新的场地卡放到那个区域。\n##如果存在有不符合大类型场地注册要求的角色，将会立刻被弹回手牌。\n##场地卡不能被横置，从正面表示翻转的时候只能提供1点的注册点。\n##场地卡可以在相同的大类型或相同的小类型的场地卡上再次使用。当没有地形的时候，擅长地形视为0。\n##符合大地形但不符合小地形的时候，擅长地形的能力下降1点。大小地形都符合的时候，擅长地形为原来的数值。此后，每有一张大地形符合的地形卡，地形擅长增加1点（最多增加3），每有一张小地形符合的地形，地形擅长增加2点（最多增加4点），合计最多增加6点。\n#战斗卡（B：battle）：\n##用于支援战斗的特殊卡片，没有属性，不需要支付代价，但用完就会送入墓地。战斗卡的效果无法进入连锁。\n##战斗卡的效果仅对战斗卡区域所对应的前后两个角色卡区域的卡片有效，但发动方所对应的角色卡区域内没有角色卡的时候，无法发动。\n##战斗卡在混沌区的时候无法被翻转为背面表示，但是横置时可以被当作任意1点属性作为注册点的代价。\n#秘宝卡（M：mystery）：秘宝卡最多只能投入5张。\n##具有1种擅长技巧，术式强度。生命值、术式、狂暴、魔抗、护甲、注册条件。（秘宝卡的数值将会增加到角色卡上）\n##秘宝卡没有属性，无法提供注册点和属性点，也不能被横置和背面表示。\n##秘宝卡只能放置于角色卡上，不能放置于在cos卡上，cos卡也不能放置于秘宝卡上面。当角色卡上存在有cos卡的时候，可以将这些cos卡全部破坏，将秘宝卡叠放于角色卡上。\n##被秘宝卡重叠的角色卡不会被效果破坏，也将无视双方擅长地形，地形的数值始终视为秘宝卡的强度等级。（相当于直接计算为两倍的术式强度）\n##秘宝卡不能进入墓地，秘宝卡也无法被除秘宝卡外的效果破坏，当出现被破坏这种情况的时候，秘宝卡返回卡组。\n##当手牌超出限制的时候，秘宝卡将以背面表示送入混沌区。\n##当角色卡被战斗破坏的时候，秘宝卡代为破坏，并移动到自己的混沌区。当角色卡离开场地的时候，秘宝卡返回卡组。\n-->\n\n==属性说明==\n基础属性:\n#术式：决定符卡的基础强度。\n#狂暴：决定符卡的极限强度。\n#护甲：决定符卡的极限耐久。\n#魔抗：决定符卡的抵抗强度。\n属性：决定攻击属性。\n*合成属性与偏向属性，可以被视为括号内的其中1种属性。在混沌区域中，除场地卡和秘宝卡外，所有卡片横置时视为1点注册点，翻面时视为2点注册点。\n*角色卡上声明的属性强度要求这张卡在攻击时，混沌区内必须要具有相同属性对应数量的卡片。如【火5】就需要有5张正面垂直表示的火属性卡片在混沌区内。\n*合成可以被当作合成的基础素材属性使用，如冰可以视为1点水或1点风，但光只能视为1点虚无。\n#基础属性：火、风、水、土、混沌、虚无\n#合成属性：冰（风+水）、雷（风+火）、岩（火+土）、草（水+土）\n#虚无偏向属性：时（冰+虚无）、光（雷+虚无）、金（岩+虚无）、气（草+虚无）\n#混沌偏向属性：空（冰+混沌）、暗（雷+混沌）、钢（岩+混沌）、毒（草+混沌）\n\n\n技巧：同系技巧很难存在在同一段攻击，但可以存在在不同段的攻击中\n*在艾琳符卡规则中，一张符卡只能有最多三种技巧。\n#物理系：打击、斩击、刺击、射击\n#能量系：热能、寒气、波动、电磁\n#抽象系：精神、灵魂、回路、时空\n#修正系：毒理、侵蚀、刺激、柔术\n\n地形：擅长的地形\n*冒号前的是大地形，当角色卡不符合大地形的时候，将会被弹回手牌。\n#空间：能量、引力、辐射、次元\n#天空：低空、对流、平流、电离\n#水域：浅水、深海、激流、冻湖\n#陆地：平原、沙漠、沼泽、雪原\n#林地：树林、森林、雨林、湿地\n#山地：丘陵、高山、高原、洞穴\n强度说明：括号内是初始概率\n:0.（20%）完全不会的程度，即便使用也不会有什么效果的。\n:1.（50%）入门级的程度，这种技巧并不出众，但依旧能够起到不少的帮助。\n:2.（20%）专家级的程度，非常精通这项技术，能够自在地运用。\n:3.（9%）大师级的程度，深谙个中道理，能随意将技术发挥到极致。\n:4.（1%）出神入化的程度，是以人类之身所能达到的极限。\n:5.（0%）非人之物所能达到的极限，超乎人类的想象，无论如何都无法理解的程度。\n:6.（0%）不可描述的程度。\n\n==符卡制作==\n===角色卡===\n*【龙】驭龙国的王女·初恋\n#生命：20\n#属性：火（2）\n#地形：对流（3）、高山（2）\n#技巧：打击（2）、热能（2）\n#能力：术式（1）、狂暴（3）、魔抗（2）、护甲（1）\n#注册：火（1）\n#特殊能力（火球）：将混沌区内一张正面垂直表示的火移动到对方的混沌区内，并给予对方8点伤害。\n#特殊能力（治愈）：将混沌区内一张正面垂直表示的火翻转为背面表示，恢复自身10点生命值。\n===cos卡===\n*【幻兽】冰凤·布鲁塞提\n#原型：初恋、雪花\n#生命：10\n#属性：冰（2）\n#地形：平流（1）\n#技巧：寒气（1）\n#能力：术式（1）、狂暴（0）、魔抗（1）、护甲（0）\n#注册：冰（1）\n#特殊能力（重生）：水（1）风（1）冰（1），这张卡被破坏时，可以无效那次破坏，并破坏破坏这张卡的卡片。（因代替破坏而发动这个效果时，破坏破坏角色卡的那张卡。）\n===术式卡===\n*寒冰风暴\n#属性：冰（2）\n#技巧：寒气（1）\n#强度：3\n#注册：水（1）风（1）冰（1）或冰（2）\n#特殊能力（寒冰风暴）：将对方混沌区内的2张正面表示的卡片变为背面表示，并给予10点生命值的伤害。\n===支援卡===\n*紧急回避\n#属性：风（1）\n#技巧：寒气（2）\n#强度：1\n#注册：风（2）\n#特殊能力（紧急回避）：受到卡片效果伤害的时候，将这张卡片以背面表示送入对面混沌区，那个伤害无效。\n#特殊能力（风险预知）：在对方宣言符卡的时候，可以把这张卡送入墓地，当作破解符卡的任意2点注册点素材。（不包括翻面代价）\n===场地卡===\n*雷雨云\n#地形：对流（1）\n#强度：1\n#注册：无\n#特殊能力（无）：这是一张气象卡。\n===对战卡===\n*突击\n#特殊效果：当对方场上有超过2张角色卡时候，破坏对方场上生命值较低的那一张角色卡。\n===秘宝卡===\n*裂空的斗剑\n#生命：50\n#技巧：时空（6）\n#强度：5\n#能力：术式（5）、狂暴（5）、魔抗（0）、护甲（0）\n#注册：时（2）空（2）混沌（2）虚无（2）\n#特殊效果（时间断层）：一回合一次，将混沌区内一张卡片翻转为背面表示，可以再次进行攻击。\n#特殊效果（空间切割）：一回合一次，将混沌区内一张卡片翻转为背面表示，可以选择场上任意一张卡破坏。\n#特殊效果（斩时裂空）：当自己混沌区因对方卡片效果而增加卡片的时候，那个效果无效并破坏，那些卡片全部送去墓地。"}}}