{"parse":{"title":"User:低调虐菜=小七-文库使用账户/扩展Mod全面进化全套方案","pageid":244577,"wikitext":{"*":"= 升级属性 =\n== Terran ==\n劫掠者：压制：震荡弹不单可以对重型单位起效，且可以降低敌方攻击速度。\n\n收割者：声波迷彩：脱离战斗后收割者允许隐形。攻击或受到攻击会导致收割者显形。\n\n幽灵：C-20A步枪：幽灵不再具有轻甲加成且攻击速度减慢，但基础伤害提升至25+9，研究兴奋剂与C20A可解锁幽灵的强化剂。该升级增加幽灵训练花费25两种资源。\n\n恶火：通用机动结构：提高恶蝠移动速度为3.5并提供1点护甲，提高恶火生命值为120。相应的恶火的移动速度降低为3.5。\n\n寡妇雷：复合装药：提高溅射范围基础伤害60点并提高2射程。该升级增加寡妇雷两种资源25花费。\n\n攻城坦克：机动火炮系统：允许坦克模式的移动攻击并提高攻城模式下视野3。\n\n雷神：宙斯瞄准系统：雷神两种对空武器的伤害由加成变为平均伤害，同时移除对地攻击时的武器冲突。会使冲击弹头变为发射物攻击，但同样能绕开定点防御靶机的功能。\n\n飓风：自动瞄准逻辑：提高飓风对地射程2，并使其可以移动攻击，但降低飓风的生命值到150。\n\n维京战机：装甲包覆：落地过程获得10点护甲的buff持续7秒，升起过程免疫魔法伤害。\n\n铁鸦：双子飞弹：获得一个空对空武器，没有怨灵战机的加成并只有2攻速，但射程是7。\n\n女妖：稳定架构：增加生命值50点。\n\n战列巡航舰：新式反应炉：让大和炮获得3点充能能力，让折跃获得2点充能能力。大和炮冷却时间提高至1.75倍，但一次冷却恢复全部充能量并只有1.3秒准备时间。使用冷却时间是8秒。该升级增加战列巡航舰两种花费150。\n\n解放者：攻击炮弹：使解放者可以使用一半的伤害攻击非防御建筑。\n\n医疗运输机：内置医疗站：装载至医疗运输机的生物单位获得2点每秒的生命恢复\n== Protoss ==\n狂热者：致命冲锋：提高冲锋范围至10，并让被冲锋的单位受到的伤害提高至30点。\n\n追猎者：猎手技巧：闪现后增加3射程，持续10秒。光影议会升级，\n\n机械哨兵：充能：以每秒1点能量的花费4点的速度恢复星灵单位和建筑的护盾，射程10。\n\n侦测器：过载：消耗5点生命值，在25秒内将视野与侦测范围提高到14，效果持续期间收回移动速度加成。\n\n不朽者：猎歼能力：不朽者获得一个允许攻击空中单位的主动技能，持续20秒或5炮，只允许使用3次并无法充能。\n\n折跃棱镜：战争配置：运输模式获得一个7射程低伤害的武器，并提高变形的速度。\n\n巨像：快速能量循环：降低巨像受到空对空武器伤害60%。\n\n凤凰：幻影光束：抬起单位时仍然能够移动，但不允许攻击。离开超过10距离时引力光束才会失效。\n\n虚空辉光舰：高频光束：虚空辉光舰充能时获得2射程，移除速度降低效果。\n\n高阶圣堂武士与执政官：高阶执政官：执政官获得高阶圣堂无视的能力，融合完全不需要时间。高阶圣堂武士获得攻击能力。\n\n黑暗圣堂武士：猎杀：黑暗圣堂武士获得冲锋能力，但不享受致命冲锋升级效果。\n\n航母：强击机库：提高拦截机重甲加成，使其对重甲造成1.5倍伤害。提高机库容量到10。\n\n风暴战舰：瓦解：受到风暴战舰攻击的单位将在20秒内受到100点伤害。舰队航标。\n\n母舰：方舟贮备：获得建造建筑的能力，让母舰可以提供一个拥有时空航道的能量场。\n\n母舰核心：凯达琳建筑：能将光子过载施放在任意建筑上。\n\n先知：时空洪流：先知的武器不再无视护甲，但可攻击空中单位。\n\n使徒：稳定灵能：使徒的阴影不需要时间限制，可自行设定传送时间，但移动速度降低到3。\n\n干扰者：碎片仓储：干扰者的技能可充能3次。\n==Zerg==\n幼虫：低频腺体：让幼虫最大存储数量变为24，幼虫可自行生成菌毯。\n\n王虫：腺体：扩大王虫排放菌毯时的最大范围。\n\n跳虫：硬体肌肉：跳虫获得10点生命值与2点护甲。\n\n虫后：战场附肢：让虫后能够在菌毯外以菌毯内速度行走，并使得在菌毯内拥有较高移动速度。\n\n刺蛇：穿刺变异：让刺蛇可以发射一种高射程尖刺，伤害20，冷却时间10秒。\n\n爆虫：酸液覆盖：允许爆虫单体攻击一个单位造成110+5点伤害。\n\n眼虫：生化排放：眼虫的污染升级后可作用于单位，禁用单位的武器、视野及侦测能力。\n\n蟑螂：贮存组织：使用后消耗100点生命值，获得一个充能。消耗这个充能会在蟑螂使用后治疗蟑螂100点生命。在低于50血时自动释放。\n\n感染者：哺育：解锁感染者的哺育能力，它能治疗范围内的单位50点生命。\n\n异龙：爆裂：被异龙攻击的目标受到霉菌滋生的效果。\n\n腐化者：适应性喷液：让腐化者的腐蚀酸液可以攻击地面单位。\n\n雷兽：劈砍本能：让雷兽拥有一定程度的重甲加成。\n\n巢虫领主：孢子：让巢虫领主拥有战役飞蛇的对空武器。\n\n虫群宿主：原始基因组：让虫群宿主的飞行蝗虫可以攻击空中单位。\n\n飞蛇：蝎毒：使其拥有蝎虫的技能，替换其吞噬能力。\n\n破坏者：毁灭反应：让破坏者的腐蚀胆汁能够更快的落地。\n\n潜伏者：复合穿刺：潜伏者获得穿刺者的武器，该武器仅能攻击9射程范围之外11射程范围之内的单个单位。\n\n= 共用升级 =\n\n人类步兵：精尖装备：提升人类步兵视野2.5，射程+1，提升强化剂使用加成至50%。增加人类步兵花费25%。\n\n人类载具：滑块结构：人类变形速度提高3倍。\n\n人类星舰：快速替换：降低人类星舰维修总耗时为原本的50%，并减少25%维修花费。\n\n人类建筑：要塞：除防御建筑，所有建筑都获得一个武器，让导弹塔可以攻击地面单位。\n\n星灵战士：战斗素养：星灵战士获得10%免伤。\n\n星灵机械：集体意识：机械台折跃不需要前置建筑，且机械折跃速度提高100%。\n\n星灵舰船：歼灭工艺：让所有星灵舰船的攻击完全无视护甲。\n\n星灵建筑：轨道支持：星灵建筑护盾量增加50%，护盾恢复速度增加100%，可在战斗中恢复。\n\n初级异虫：简化精华：一本单位变异数量增加1，造价不降低。\n\n中级异虫：肾上腺肥大：二本单位攻击速度增加25%。\n\n高级异虫：共生体：获得一个共生体，共生体能够攻击敌人。\n\n变异异虫：不稳定突变：突变速度提高至2秒，变异完全不需要资源，降低部分变异异虫人口。\n\n异虫建筑：孵化：异虫变异建筑不再损失工蜂，让异虫建筑获得共生体。\n\n工人与反应堆：高级建造：建造中的工人处于无敌状态，可通过多个工人快速建造建筑。\n\n工蜂与虫后：微生物萃取：虫后的幼虫能量与单次数量翻倍，让萃取房能够自行采集瓦斯。\n\n时空提速：时空波动：时空提速效果提升至300%。\n\n折跃：超级折跃：折跃门能贮存三次折跃充能。\n\n菌毯：渗入：在菌毯上潜地的异虫获得500%生命恢复加成，让菌毯肿瘤可以侦测隐形单位。\n\n= 建筑安排 =\n== Terran ==\n兵营科技实验室：压制（劫掠者）、声波迷彩（收割者）\n\n幽灵军校：C-20A步枪（幽灵）\n\n重工厂科技实验室：通用机动结构（恶火）、复合装药（寡妇雷）\n\n军械库：机动火炮炮塔（攻城坦克）、宙斯瞄准系统（雷神）、自动瞄准逻辑（飓风）、滑块结构（人类载具）\n\n星港科技实验室：装甲包覆（维京战机）、双子飞弹（铁鸦）、强击结构（女妖）\n\n聚变芯体：新式反应炉（战列巡航舰）、破击炮弹（解放者）、内置医疗站（医疗运输机）、快速替换（人类星舰）\n\n工程站：精尖装备（人类步兵）、要塞（人类建筑）\n== Protoss ==\n星灵枢纽：轨道支持（星灵建筑）、时空提速（星灵枢纽）、\n\n控制芯核：凯达琳建筑（母舰核心）、超级折跃（折跃门）、方舟储备（母舰）、净化工艺（星灵舰船）\n\n锻炉：稳定灵能（使徒）、充能（机械哨兵）、猎歼能力（不朽者）、集体意识（星灵机械）\n\n光影议会：致命冲锋（狂热者）、猎手技巧（追猎者）、战斗素养（星灵战士）\n\n机械研究所：过载（侦测器）、战争配置（折跃棱镜）、快速能量循环（巨像）、碎片仓储（干扰者）\n\n舰队航标：幻影光束（凤凰）、高频光束（虚空辉光舰）、强击机库（航母）、瓦解（风暴战舰）时空洪流（先知）\n\n文献馆：高阶执政官（高阶圣堂武士与执政官）\n\n黑暗圣坛：猎杀（黑暗圣堂武士）\n==Zerg==\n孵化场：低频腺体（幼虫）\n\n虫穴：腺体（王虫）、简化精华（一本单位）、微生物萃取（工蜂与虫后）\n\n主巢：肾上腺肥大（二本单位）、孵化（异虫建筑）\n\n分裂池：硬体肌肉（跳虫）、战场附肢（虫后）、渗入（菌毯肿瘤）\n\n进化腔：原始基因组（虫群宿主）、不稳定突变（变异单位）\n\n蟑螂巢穴：贮存组织（蟑螂）、毁灭反应（破坏者）\n\n爆虫巢穴：酸液覆盖（爆虫）\n\n尖塔：生化排放（眼虫）\n\n巨型尖塔：爆裂（异龙）、适应性喷液（腐化者）、孢子（巢虫领主）\n\n感染深渊：哺育（感染者）、蝎毒（飞蛇）\n\n潜伏者巢穴：穿刺变异（刺蛇）、复合穿刺（潜伏者）\n\n雷兽窟：劈砍本能（雷兽）、共生体（雷兽窟）"}}}