{"parse":{"title":"User:低调虐菜=小七-文库使用账户/太阳辉光舰","pageid":194624,"wikitext":{"*":"{{人类单位信息\n|image=\n|图片说明=\n|名字=太阳辉光舰\n|全称=Su-31级轨道打击驱逐舰\n|标准型号=Su-31 MK7型\n|战场定位=战略型高空轨道打击-外太空光束驱逐舰\n|训练设施=星港\n|武器=“冈格尼尔”级太阳碎片光束\n|战场升级=闪焰打击、再生生物钢\n|相关组织=梵戈斯·彼得的军械库、“革命者”星际海盗团\n|改进方案=高速空间跳跃、智能伺服器、克莱因反应堆\n|护甲类型=重甲-机械单位-重型单位\n}}\n\n这是个二设。\n\n== 背景 ==\n随着达拉姆与帝国越走越近，更多以商业目的为由进入星灵领地的间谍变得越来越多。尽管星灵的奈拉齐姆派系其每一位平民都有相当高的戒心和与之相称的战斗技巧，但帝国还是成功获取了一项核心技术：棱镜聚焦。这种应用于虚空辉光舰的技术能在一段时间的校对后将射线武器的威力成倍提高。星灵为人类开放了较为不稳定的太阳能科技，太阳辉光舰因此而被人类反向研发。但是，其主要研发星球泰拉多尔卫四遭到了数个海盗团的闪击，海盗们用复杂的地形作为掩护30分钟即攻下了太阳辉光舰的研究站并窃取了所有技术。\n== 简介 ==\n将太阳碎片的能量直接应用于伤害目标是十分危险的事情，星灵的文献与保护者记载中至少有18艘以上以太阳碎片中的能量作为舰船动力的星灵飞船发生致命的闪焰事故，至今为止即便是星灵都不敢在旗舰以下的舰船直接使用太阳能灼烧目标。\n太阳辉光舰是一种应用于弥补人类轨道打击无法彻底清理异虫的轨道打击特化驱逐舰。其太阳射线的威力在最大化时可以达到星灵行星碎裂炮的三倍。不稳定的太阳能量在新式锁定系统的帮助下不单能保证太阳核心的稳定，还能给予攻击太阳舰的愚蠢敌人以毁灭性的打击\n== 结构 ==\n=== 太阳核心 ===\n人类的思维比星灵要开阔许多，他们通过比对星灵的闪焰事故记录发现：太阳碎片会吸收攻击产生的能量冲击并贮存于太阳碎片内，若受到的冲击过度或者环境过于恶劣导致能量流动过快太阳能碎片即以闪焰的方式向四周辐射巨量的能量，其威力甚至大于人类的舰载聚变弹头。这个难题的攻克象征着人类的科研水平开始超越古代星灵技师。太阳辉光舰的太阳核心平时保有75%左右的能源，攻击时利用棱镜聚焦技术可以引导这股能量向特定方向射出。光束的输出量尽管难以控制，但操作员无需像星灵的虚空辉光舰一样需要对灵能有较深的了解和保有量。\n=== 闪焰护盾 ===\n这是一种利用太阳碎片能量所形成的护盾，在舰船受到攻击后能量传导网会将攻击的50%能量转移给太阳碎片，若受到过多打击太阳碎片的能量就会开始以闪焰释放能量。以伍德曼合金所构成的放大器会将闪焰释放的能量放大1.53倍后提供给护盾。只要护盾充能到一定程度，即可以太阳舰所在位置释放一场巨大当量的爆炸，高浓度的太阳能可以直接熔穿轻型战机的护甲并将飞行员煮熟。\n=== 再生生物钢 ===\n由异虫再生能力所启发的纳米机器人可以在战斗中维修载具，省下一些维护费用。然而太阳辉光舰需要经常出入高强度战斗，甚至是顶着敌人的火力歼灭哨站、枢纽或者虫巢。舰船被分为数百个模块，每一个模块都有独立的纳米机器人控制系统，只要该模块的控制系统未被摧毁即可在仍然激烈的战斗中高速修复舰船。\n=== 克莱因反应堆 ===\n以克莱因瓶为数学模型研发的反应堆，让闪焰护盾有不同的伤害吸收方式：若护盾被摧毁会进入短暂的休眠时间，随后其贮存的打击能量50%被重新充能为新的护盾，余下50%则可以对单个舰船造成一次动能伤害。"}}}