{"parse":{"title":"User:低调虐菜=小七-文库使用账户/虚空之遗过场动画旁白","pageid":226853,"wikitext":{"*":"= 光复家园 =\n艾尔。\n\n这颗行星的环境治理非常出色，植被保存数量也很好，星灵最大的派系卡莱在此修养生息。\n\n曾经在此休养生息。\n\n如今的艾尔地表，肆虐着柔软的菌毯，金黄色的建筑上长着一颗流着浓水的，裸露的眼球。星灵曾沉溺在和平之中，因此而来的疏忽给主宰创造了一个又一个机会，最终的结果便是最骄傲的种族沦为可悲的难民。\n\n于涅拉辛星灵的夏库拉斯，如今已经有太多的族人因为痛失艾尔做着不理智的事情，千年的隔阂也让星灵们逐渐走向战争的边缘。\n\n是时候夺回她了。\n\n传送平台上星灵战士们整齐列队，隔着淡蓝色透明的等离子护盾遥望故乡的大地。每一位星灵都斗志高昂，他们的心中充斥的，是对星灵重新回到宇宙高位种族的期望，和对故乡的思念。\n\n【执行官，准备出战！】\n= 救世天启 =\n艾尔上的异虫，曾是主宰入侵这颗星球的主力部队。然而以异虫的统治结构，没有领袖的异虫应散漫无知，偶尔还会互相缠斗。\n\n阿塔尼斯接到的报告却不是这样。多个收复军团皆报告称混合体出现在虫群阵线上。如泽拉图所说，混合体重新控制了这群异虫，埃蒙开始了他的计划。\n\n收复战斗变得困难重重，当然，疑团也是。\n\n钥石正是克哈上的萨尔那加神器，一个牛仔拼了老命从塔达林星灵与刀锋女王嘴里抢出来的肥肉。\n\n二百余岁的年轻领袖十分不安。死去的黑暗教长冥冥之中仍然对卡莱星灵心有余悸。\n\n阿塔尼斯至今仍怀疑着当初议会推崇他成为领袖的决定——我有资格成为两个派系的领袖么？\n\n黑暗正从背后向无知的星灵袭来。\n= 心灵枷锁 =\n阴云密布，闪电雷鸣。\n\n被强迫变为萨尔那加的愤怒，与熟悉的一切隔绝的仇恨，被凡物挫败的屈辱。\n\n卡拉毫无防备的迎来了一个黑暗的异样存在。\n\n所有处在卡拉之中的星灵被套上坚固的枷锁，沦为可悲的空壳。\n\n神给星灵来了一场巨大的玩笑。黑暗之神透过卡拉如同奴役异虫一般，控制了所有还处在卡拉中的星灵战士。\n\n泽拉图对阿塔尼斯有信心。他一定能够助星灵度过这次难关——！\n\n苍老躯体受到致命一击，力量强盛的阿塔尼斯（埃蒙）毫发无损。\n\n——神经束被拦腰斩断。埃蒙无以凭依，只能离开大主教的身体回到虚空。\n\n【该死，我就知道那个家伙的旅途只能有一种结束方式…】\n= 末世方舟 =\n即便是星灵最强盛的帝国，星灵的财力也只允许建造三艘方舟。\n\n母舰失事时，三位最高保护者便想到星灵的存续也并非一帆风顺。\n\n宇宙充满了危险，也许有一日整个星灵民族都会遭受灭顶之灾，即便遭到毁灭打击，星灵却有方舟可以延续种族。\n\n方舟正常的建造，测试，运转最后服役，但当时的议会看来这简直是铺张浪费。\n\n轮转千年，洛哈娜苏醒之时，姐妹早已逝去。随之而来的是卡拉中铺天盖地的仇恨。\n\n保护者们想到了星灵遭受灭顶之灾，却没想到灭顶之灾波及了将他们团结在一起的纽带。\n= 暗影独行 =\n涅拉辛，卡拉尼语意为求真者。\n\n卡拉绝不是团结的纽带，而是融化自我的剧毒。\n\n没有了卡拉，黑暗圣堂武士必须学会独自生存下去。这便是暗影独行试炼：\n\n即便没有卡拉，人尽猜疑，却不是一盘散沙。\n\n即便没有同伴，人心必异，却不是各自而战。\n\n荣耀能联结每一时苦行，\n\n传承能联结每一种勇敢。\n\n【一代又一代的勇者们，都选择了——\n\n黑暗圣堂之路。】\n= 勇士之血 =\n年轻的王站在废墟之中，告慰逝去的士兵。\n\n这个上帝不单喜开玩笑，而且善于嘲弄。\n\n屡经战争摧残的克哈四号星球再一次将人民的汗水化为无意的尘土。\n\n那根本就是在讥讽你所做的一切都没有任何意义。\n\n无论是孤注一掷救回爱人，还是证明自己有能力接替父亲，亦或者为了复仇重返虫群。\n\n不惑之年的帝国大将军，将属于士兵的步枪立于他们简单的坟冢之上。\n\n苍老的面庞透露的，是和刚脱离埃蒙控制的莫比斯军团士兵一样的迷茫。\n\n雷诺将信任压在了对于星灵来说刚刚成年的大主教身上。\n\n他不是第一次豪赌了，希望这次能赌赢。\n= 共同利益 =\n乌尔纳，生命的摇篮。所有的神都沉睡于此。\n\n他们等待着命定的种族在此相聚，融合，继续这漫长的轮回。\n\n异虫是星灵的头号敌人，毋庸置疑。当刀锋女王与混合体战至力竭，倒在星灵的领袖面前，阿塔尼斯想过处决这个虫群领袖。\n\n正是眼前的这个女人用星灵一族能想到最恶劣的方式，挑拨并背叛了星灵，让星灵白白失去了数位英雄与伟人，以及无数勇敢的战士。\n\n但为了抵挡黑暗狂潮，再一次被异虫背叛又如何。\n\n最起码异虫目前与星灵有着共同的利益。\n= 众神之墓 =\n解开重重谜团，萨尔那加伟大而神圣的循环重现人世。可等待星灵与异虫的——\n\n是诸神的坟冢。\n\n寻求答案，最后的结果却是是束手就擒，坐以待毙。\n\n主宰，是埃蒙最为强大的造物之一，如今埃蒙用星灵与主宰的躯壳，在星灵的故乡亵渎着星灵一族存在的意义。\n\n既然没有神帮助凡民，那么凡民便主宰自己的命运。\n\n命运可不是由神帮你选的。\n= 斩断枷锁 =\n星灵一族的历史，虽一波三折，却也成就了高尚的信条。\n\n回顾万年，星灵不断的跌倒、爬起、再跌倒、再爬起。\n\n但人类，以及前人类的刀锋女王所带领的虫群，却远比星灵坚韧，远能比星灵更加乐观的面对黑暗。\n\n星灵固然辉煌过，但任何种族想要进步，就不能将辉煌视作信条。\n\n更不能用历史锁住自己的双手。\n\n用现在，为星灵开辟新的时代。\n= 战士之路 =\n留给星灵的时间所剩无几。\n\n留给星灵的一切所剩无几。\n\n留给星灵的信仰只是伪物。\n\n星灵国土曾强盛至数个星系，星灵未来曾一片光明。\n\n而星灵却沉浸于过去的强盛，自甘堕落，走向灭亡。\n\n将部落团结为帝国的卡拉却最终让星灵走向流亡之路。\n\n于达拉姆联军中，有一丝不苟的古学者，\n\n有见机行事的晋升者，\n\n有不近人情的求真者，\n\n有心怀感激的执掌者。\n\n也有放弃已知的保护者，\n\n也有为故乡战斗的净化者。\n\n也有做出巨大牺牲的复仇者。\n\n人心虽叵测，但同样的信念凝于心中。\n\n那便是值得赋于背后的战友、伙伴、兄弟。\n= 虚空之遗 =\n我们曾痛失造物主的仁慈，\n\n曾痛失同胞之间的信赖，\n\n也曾痛失过引以为傲的家乡。\n\n失去了这些，我们星灵还剩什么？这是一个值得思考的问题。\n\n失去历史，大可以为目标，开创自己的命运。\n\n失去信赖，大可以坐下商谈，以和为贵。\n\n失去家乡，大可以引以为戒，励精图治。\n\n最终，星灵并未剩下什么，但却拥有了一切。\n\n这盛世，如你所愿。"}}}