{"parse":{"title":"User:刺针飞弹/Sandbox","pageid":234203,"wikitext":{"*":"{{不完整}}\n{{用语信息\n|image=CODMW KilledByGrenade.jpg\n|图片说明=《使命召唤4：现代战争》被手雷炸死画面\n|用语出处=无\n|相关条目=[[第一人称射击游戏]]\n}}\n{{消歧义|本条目描述=广泛应用于FPS/TPS游戏中的'''手雷'''|另一含义=动漫轻小说中出现的手雷|另一条目名=手雷}}\n{{先一起喊|内容='''Fire In the Hole!'''|字号=16px|粗体=1}}\n\n== 简介 ==\n'''手雷'''，来自英文''Hand Grenade''，是现代战争单兵必备的范围杀伤武器，属于投掷武器的一种。基于热兵器背景开发的射击游戏中，手雷几乎是主角的标准配置之一。\n\n== 手雷的分类 ==\n在电子游戏中，手雷根据功能分为两大类：\n# '''杀伤性手雷'''\n# '''功能性手雷'''\n=== 杀伤性手雷 ===\n投掷后有一个引爆时间，最终爆炸''瞬间杀伤''目标范围内一切可受到手雷伤害的单位，以直接扣除单位生命值为目的，杀伤力为辐射衰减型且有一个范围，即距离爆点越近，伤害越高。在某个范围内，手雷的伤害足以直接杀死包括主角在内的游戏单位。手雷的伤害一般会被地形或者掩体阻挡。部分游戏会贴心地提示掉落在玩家身边且快要引爆的手雷{{黑幕|然而多人对战时候一般来不及了}}\n\n=== 功能性手雷 ===\n并不以瞬间伤害目标范围内单位为目的，而是扰乱目标范围内的某种状态，即对目标范围内单位施加一个有一定持续时间的debuff。这类减益效果包括且不限于：\n* 视线干扰\\致盲{{黑幕|狗眼一瞎}}\n* 听觉干扰\\致聋{{黑幕|聋的传人}}\n* 扣除防御护甲\n* 瘫痪电子器具\n* 造成持续伤害\n* 吸血\n\n== 手雷在游戏中的表现 ==\n=== 总述 ===\n在大部分的FPS游戏中，玩家可以携带固定数量的杀伤性手雷与功能性手雷。部分游戏一开始便给予玩家手雷，也有部分游戏需要玩家自己中途获得/购买手雷。玩家可以携带的手雷数量与种类上限或为固定，抑或可以升级提升。在游戏途中'''''一般来说'''''，杀伤性手雷 比 功能性手雷 更容易获取。手雷是范围型火器且运行轨迹是抛物线非直线，距离不如枪械子弹，但范围杀伤效果强于大部分枪械(霰弹枪不一定在内)\n\n=== 手雷的使用方法 ===\n一般投掷手雷都有固定的按键，触发后以玩家视角中心方向将手雷认出，手雷按照抛物线轨迹移动并最终爆炸。手雷的落点依据游戏物理引擎对其抛物线轨迹的计算，但同时计算途中接触任何能触发碰撞效果的物体，同时还会考虑重力等因素，最终落点并非严格按照抛物线轨迹{{黑幕|简单的物理学}}。手雷抛出后开始进入引爆倒计时，若倒计时结束，无论手雷在哪个位置都会爆炸。部分手雷引信判定是掏出手雷准备投掷的那一刻，所以也有为了提前爆炸而不立即抛掷手雷的玩法。在联机多人对战中，部分游戏会通过语音等方式在投掷手雷时提示友方其他玩家，但手雷的伤害与减益效果一般是不分敌我的。\n\n=== 多人对战中的手雷 ===\n在对人对战游戏中，杀伤性手雷一般拥有足以瞬间毙命的伤害，一个优秀的手雷玩家可以把手雷扔到各种想不到的位置。合理的利用引信时间，抛物线和角度是扔手雷的基础。然而更多时候，由于FPS的快节奏本质，手雷扔出去结果还往前冲的玩家大有人在，因此手雷造成的友军之围情况也非常常见。还有因为游戏物理引擎的不同，部分玩家会发现手雷抛掷后又返回自己的身边的神奇情况。这个在《战地》系列和《彩虹6：围攻》中很容易看到。\n\n{{bilibiliVideo|title=【彩虹6号：围攻】欢乐有趣时刻 48 |id=13902797|page=1|width=600|height=421|autoplay=false}} 4分57秒处\n\n=== 在各种游戏中的表现 ===\n手雷出现在大部分FPS/TPS游戏中，而且基于不同游戏有着不同的特色，这里只能针对几个有代表性作品进行介绍。\n\n==== 在'''《Half Life》'''及其衍生作品'''《County&Strike》'''系列作品中 ====\n手雷有破片雷，烟雾雷和闪光雷等，破片雷能直接杀伤目标，造成大量伤害，投掷后有引爆时间，烟雾雷则造成目标区域持续一段时间能见度低，闪光雷则让目标区域单位短暂致盲一段时间。所有手雷投掷轨迹为抛物线且受物体碰撞与重力影响，且手雷碰撞到目标上时会造成较少的伤害（即使还没引爆）。\n\n==== 在'''[[使命召唤系列|《使命召唤》]]'''系列作品中 ====\n* 基于2战背景的《使命召唤》系列游戏中，玩家与NPC均可携带破片手雷与烟雾手雷，破片手雷有引信时间且可以握在手中延迟投出，烟雾手雷造成目标区域能见度下降，在突破机枪堡垒，贴近坦克时有明显的效果。玩家可携带的手雷数为两种各4个，破片手雷可以在作战途中从敌方士兵上捡起而且拥有不同的模型（例如梨型破片雷和木柄破片雷）\n* 基于现代战争背景的《使命召唤》系列游戏中，玩家与NPC可以携带破片手雷，致盲手雷或烟雾雷。部分致盲手雷同时兼具剥夺听力效果。同2战背景同系列游戏一样，破片手雷可以延迟引信模式抛出。玩家可以携带4个破片雷和4个功能雷，玩家不能同时拥有致盲手雷与烟雾雷。\n* 基于未来战争背景的《使命召唤》系列游戏中，玩家与NPC可以携带强化过的破片手雷和EMP手雷。破片手雷除了造成杀伤外，还能分裂出子雷跟踪追击目标范围内敌人，EMP手雷能瘫痪目标范围内一切电子设备，包括敌人身上的电子防具。不同于徒手抛掷，手雷可以通过玩家手臂上的装置定向发射。玩家依旧只能携带有限的手雷数目与种类\n\n==== 在'''[[战地4|《战地》]]'''系列作品中 ====\n* 在《战地1942》和《战地2》等早期游戏中，并非所有兵种都有手雷。例如《战地1942》里工程兵不能拥有手雷，而《战地2》中，突击兵的手雷被榴弹发射器替代，反坦克兵则是被反坦克火箭筒替代。\n* 在《战地：叛逆连队》，《战地3》，《战地4》等较后期游戏中，所有职业均可以携带手雷，与此同时手雷的品种增加，引入了闪光雷，燃烧雷等其他种类。但与破片手雷占用同一个手雷槽。这意味着玩家在游戏中只能同时使用一种手雷进行作战。\n\n==== 在'''[[光环系列|《Halo》]]'''系列中 ====\n我们的士官长(约翰·斯巴达-117)在游戏中仅可以携带杀伤性手雷，星盟的''电浆粘性手雷''与人类的''破片手雷''，在《Halo4》中又加入了先行者的麻痹雷。每次作战士官长只能携带两种手雷且上限均为固定，上述手雷是杀伤性手雷同时附带一些减益特效，且均可以在战斗中捡拾获得。粘性手雷能粘附在目标身上，麻痹手雷为二次引爆，第一次制造一个麻痹陷阱严重减缓范围单位移动速度，第二次造成大量护盾与生命伤害。上述三者手雷威力可以轻松炸死一个满盾满血的星盟精英士兵，附带周围一圈野猪兽。另外还有部分作品里出现的燃烧手雷等其他手雷类型。\n\n==== 在'''[[辐射(游戏系列)|《辐射》]]'''系列中 ====\n《辐射》系列中出现了一系列手雷，玩家可以选择自己制造，商人购买或搜刮死人等方式获取，手雷种类多样，包括且不限于毒气雷，电子脉冲雷，破片雷，电浆雷，闪光雷与迷你核子手雷。手雷的伤害与玩家技能树挂钩，且部分perk能大幅度提升手雷伤害。\n\n==== 在'''[[无主之地系列|《无主之地》]]'''系列中 ====\n在游戏中的手雷一律为破片手雷，但玩家身上可以携带任意一种特制的手雷模组。这些模组包括且不限于：分裂式跟踪子母雷，范围伤害雷，标准破片雷，吸血雷。另外手雷的伤害不局限于爆炸，还包括电击，火焰，冰霜，腐蚀，紫渣等效果。而且手雷的引爆时间，运行轨迹等均因手雷模组不同的配件而不同。部分有红字注释的手雷有某方面增强，另外，玩家的职业将决定手雷的携带量与伤害。例如1代的大兵和2代的突击兵可以比其他职业携带更多的手雷，同时比其他职业造成更多的手雷伤害。\n\n== 画廊 ==\n\n<gallery mode=\"nolines\">\nHalflife MK2 Grenade.png|《HalfLife》里的MK-2 破片雷\nHalo4 plasmagrenade trans.png|《Halo4》里的星盟1式反步兵手雷(即粘性电浆雷)\nCOD RGD-33 Grenade.png|《使命召唤》里的苏联红军RGD-33型木柄手雷\nCodMW3 Throwing 9-Bang in Black Tuesday MW3.jpg|《使命召唤：现代战争3》玩家投掷九连闪\nBorderlands2 Fastball.jpg|《无主之地2》里的橙装传奇级手雷模组 快球(火属性伤害)\nBF3-M67-1.jpg|《战地3》里准备投掷的M67破片雷\nFalloutNV PulseGrenade.png|《辐射:新拉斯维加斯》里的电子脉冲雷\n</gallery>\n\n{{游戏术语}}\n==注释=="}}}