{"parse":{"title":"User:在卧/仙剑奇侠传诗词列表","pageid":309544,"wikitext":{"*":"{{小导航条|仙剑奇侠传系列}}\n\n本条目收录的是台湾'''大宇资讯'''旗下软星科技创作的游戏'''[[仙剑奇侠传系列]]'''的游戏或其官方设定中收录自作诗词及诗词形式的文字。\n\n若有遗漏或未来再有补充，欢迎随时编辑。\n\n关于本列表的收录原则、收录范围：\n\n* 本列表所指“诗词”，在格式上应具有旧体诗、词及谣歌的特征。\n** 这些特征包括字数的齐整性与韵文等。\n** 对于歌与谣，可能分段呈现于游戏之中的，应予以顺序整合。\n** 对于诗和词，虽由于其大多数（特别是仙剑五前传以前的）行文并不符合格律要求，均不是严格意义的诗和词，仍然按照诗和词收录。对于其中格律严整的诗词，应特别注明。\n** 不收录场景中广泛敷用的短联或联语。\n** 不收录骈文及赋或一般的无韵无辙、文言式样的文章。\n** 有数个版本的诗词，收录定稿文本或时序上最近的版本。\n\n* 本列表所指“诗词”是指游戏系列使用的自作诗词。\n** 不收录游戏中用典的古诗词作品。\n*** 但收录化用与摘用的作品，其中化用与摘用程度极高的，应予以注明。\n** 不收录同人作品。\n\n* 本列表按诗词所属游戏代目归纳。\n** 跨代或属于全系列的诗词原则优先考虑其出处，无法分类的应予以单列。\n*** 不能简单归纳于相关游戏代目所属，仍出现官方宣传渠道与周边中的诗词，单列为“仙剑奇侠传宣传企划”和“仙剑奇侠传周边”，原则上按照发布时序收录。\n** “代目”是指仙剑奇侠传系列RPG作品及大宇或软星科技实际研发的网游、页游、手游、桌游等其它游戏。\n*** 包括官方小说。\n*** 不包括IP授权、大宇或软星科技并未参与或深度参与实际研发的其它游戏。\n*** 不包括衍生影视剧。\n*** 但仙剑奇侠传官方宣传企划平台（例如微博账号“仙剑奇侠传”）中使用的诗词在收录范围之内。\n** 出现在游戏本体中的诗词，原则上按照在游戏中出现的时序收录。\n\n== 仙剑奇侠传一 ==\n\n== 仙剑奇侠传二 ==\n\n== 仙剑奇侠传三 ==\n<poem>\n'''诉衷情'''\n星沉月落夜闻香，素手出锋芒。前缘再续新曲，心有意，爱无伤。\n江湖远，碧空长，路茫茫。闲愁滋味，多感情怀，无限思量。\n\n'''一剪梅'''\n大梦初醒已千年，凌乱罗衫，料峭风寒。放眼难觅旧衣冠，疑真疑幻，如梦如烟。\n看朱成碧心迷乱，莫问生前，但惜因缘。魂无归处为情牵，贪恋人间，不羡神仙。\n\n'''眼儿媚'''\n身世飘零叹孤独，回顾盼相扶。情天不老，雷霆易逝，雨过云舒。\n相思不忍轻离别，携手更如初。风急波涌，扁舟不系，终恋江湖。\n\n'''采桑子'''\n刻舟行远人归去，笑靥无凭，私语无踪，魂断香销弃旧情。\n玄冰刻悔风吟恨，好梦成空，泪眼迷蒙，遥看春花朔雪中。\n\n'''谒金门'''\n情眷恋，古往今来相看，几度流光人更远，伤离方寸乱。\n回梦空传幽怨，依旧尘缘未断，碧落黄泉寻觅遍，愁来天不管。\n\n'''御街行'''\n纷纷雪落人飘坠，同死生，共玉碎。前尘后世君莫问，柔肠百结如醉。情丝未断，尘缘难了，萦绕千千岁。\n舍却残生犹不悔，身已空，尽成泪。路长梦短无寻处，总是情愁滋味。眉间心上，柔肠百结，尽付东流水。\n\n'''宜男草'''\n碧水连天净无浪，转东风，滟纹微涨，个中趣，莫遣人知，年年日日，兰舟共上。\n平生书癖已均恙，解名缰，更逃羁网，春近也。梅柳频看，花间闲度，细雨流光。\n※注：化宋陈三聘词。\n\n餐霞饮露御风行，灵犀比翼问仙踪。\n黄泉碧落逐影去，只怨前缘误今生。\n※注：出游戏废弃数据反编译。\n\n别梦依依到谢家，小廊回合曲阑斜。\n多情只有春庭月，犹为离人照落花。\n※注：摘五代张泌诗。\n\n萱花寂寞红，亭亭发几丛。\n凝露仰宿雨，窈窕舞熏风。\n宜男不忍佩，仙人岂相通。\n解语朝暮伴，忘忧了残生。\n\n'''点绛唇'''\n酒入愁肠，一生惆怅情多少。纵横吟啸，思念相萦绕。\n魔堕凡尘，难遣流年老。人间道，天涯芳草，依旧多情好。\n\n'''长相思'''\n花似伊，柳似伊，叶叶声声是别离，雨急人更急。\n湘江西，楚江西，万水千山远路迷，相逢终有期。\n\n'''阮郎归'''\n临流揽镜曳双魂，落红逐青裙。依稀往梦幻如真，泪湿千里云。\n风骤暖，草渐新，年年秋复春。温香软玉燕依人，再启生死门。\n\n'''画堂春'''\n灵珠有泪自千行，等闲芳草斜阳。离人过客暗凄凉，偷羡鸳鸯。\n伤心脉脉难诉，风剪寸寸柔肠。神仙人鬼两茫茫，情短恨长。\n\n'''醉花阴'''\n锦瑟年华谁与度，莫问情归处，只影向斜阳。剑吼西风，欲把春留驻。\n天涯芳草无归路，回首花无数，解语自销魂。弱袂萦春，尘缘不相误。\n\n'''误佳期'''\n千金难求珍宝，家和易得欢笑。人生自是有情痴，愿做双飞鸟。\n情两难分付，是一丝烦恼。蓦然回首神仙地，还道人间好。\n\n'''换巢鸾凤'''\n弃剑封刀，大隐归闹市，自觉逍遥。断江湖旧梦，任六界风飙。金窗绣户看妖娆，情丝暗生，心事难描。佳期晚，怕流年暗消年少。\n春到，人难老，回首仙家，自是人间好。旧雨新知，两难分付，别有一丝烦恼。几度轮回误尘缘，换巢鸾凤教偕老。羡鸳鸯，纵千金难买一笑。\n\n仙魔斗法前生梦，剑胆琴心今世盟。\n奇缘纠葛轮回落，侠骨缠绵柔情中。\n※注：出大众软件2003年10期宣传特稿。\n\n苍茫蜀山觅仙踪，挥剑难断未了情。\n千载之下同晓梦，生死不渝共鸳盟。\n永忆江湖初相逢，欲回人间共形影。\n海枯石烂心不弃，誓补情天鬼神惊。\n※注：出大众软件2003年10期宣传特稿。\n\n飞琼神仙客，误落古桃园。\n乱云天一角，弱水路三千。\n※注：摘宋史达祖词。\n\n'''十年一剑'''\n苍茫蜀山觅仙踪，挥剑试问情。人间韶光几度，莫负好花好景。 \n前世约，今生盟，翻覆六界，啸聚五灵。舍却三生石刻，补情天，再塑苍穹。\n\n花底天心思婉转，庭前广袖舞流仙。\n轮回无定情长在，报答前身未了缘。\n※注：出《仙剑奇侠传历代全系列画典》，格律诗。\n\n</poem>\n\n== 仙剑奇侠传三外传·问情篇 ==\n<poem>\n红尘偷换青云阁，恨若天高爱若罗。\n情吞四海千钟酒，心醉飞琼一曲歌。\n※注：出游戏包装盒。\n\n年少不惧江湖老，放歌四海任逍遥。\n未解前路多少事，欲与青天试比高。\n\n临流问月水随风，镜里折花梦不同。\n且放红尘三界外，相逢一笑此山中。\n※注：准格律诗（犯孤平）。\n\n落絮无声春坠泪，飞花有梦燕归愁。\n金风玉露相逢处，纵使无语也含羞。\n\n'''西江月'''\n妙手烹调百味，炊烟半掩孤星。人生何处不相逢，一饮一啄天定。\n世态浮云见惯，未解别样浓情。心波已乱意难平，清夜悠悠谁共。\n\n'''宜男草'''\n更忆当年初相见，三世缘，今生续断。运五灵，自渡渡人。胸怀碧水，身被火焰。\n逆天行事终有谴，宿命里，长留嗟叹。情天下，欲海波涌，半生离索，凄凉无限。\n\n'''阮郎归'''\n绮罗风动恋绣纬，含羞明月窥。曙色遥盼倚门扉，夜长梦永随。\n千缕线，一腔痴，珠明双泪垂。愿如鸳鸯比翼飞，问君归不归。\n\n'''南歌子'''\n执手权为笔，金笺暂代沙。情迷醉向耳边花，笔下乱书心事竟不察。\n未解其中意，檀郎笑不答。含羞无语鬓飞霞，唯有笑顾左右再言他。\n\n'''沁园春'''\n花红衫飘零，蜀道崎岖，无限巍峨。叹空怀宝镜，未识恋意，难逃宿命，心愿谁托。北地连营，旧京巷陌，娇躯难承家与国。别离意，望仙山圣境，泪眼婆娑。\n花折，不忍轻责，心如鉴身随千倾波。叹此番别后，关山路远，万千心事，更与谁说？朔雪南飞，罡风北渡，遥寄相思一曲歌。怀长恨，对千军万马，不惧金戈。\n\n'''诉衷情'''\n梦里如真似幻，醒后芳心迷乱。犹念梦中言，低首娇羞无限。张看，张看，情意欲诉不敢。\n\n'''苏幕遮'''\n爱如潮，情无尽，万叶千声，空吟斯人韵。别后不知君远近，春意秋情，盼断隔世信。\n一生情，千古困，碧落黄泉，顾影无人间。地老天荒离人恨，寸断琼枝，化做相思烬。\n\n'''河传'''\n风急云乱，掩孤星半点，天涯遥看。几度梦回，一颦一笑肠断，强欢颜，不忍见！\n离情几度天人远，相见时难，更有分飞怨。云雨哪堪，尽被东风吹散，一生缘，相见晚。\n\n'''钗头凤'''\n天人乱，妖仙变，五灵初转空如满。红尘路，多踌躇，孑然孤影，不知归处。悟！悟！悟！\n青锋剑，情难断，静思应悔前缘散。登云麓，寒盟误，塔高人远，此心难诉。不！不！不！\n\n'''江城子'''\n韶华不为少年留，死生义，在心头。倾盖如故，曾为系归舟。情吞四海千钟酒，挟长剑，带吴钩。\n情深情浅论缘由，休相问，莫开口。心无归处，结尽半生愁。醉里悲歌惊深梦，万古恨，几时休。\n\n'''眼儿媚'''\n飘零身世遍风霜，无语自凄凉。苍茫大地，软红千幛，不是归乡。\n残生舍却应无恨，错爱又何妨？镜中人面，枕上断发，犹恋残香。\n\n'''惜双双'''\n遥看曙色四溢处，一腔痴心辜负。唯盼光阴驻，情长梦短无归路。\n易散浮云难再聚，星落纷纷如雨。寂寞飘零絮，魂断一夜随风去。\n\n'''昼夜乐'''\n星沉碧落人归去，脉脉情，总难语。为何永诀阴阳，方解情深如许？唯盼来生长相聚。最难谴，离愁别绪。对皓皓星天，系相思千缕。\n万般寂寞凭谁诉。花落尽，春光暮。心中悔不当初，梦里思量百度。斯人再度红尘处。真似幻，不敢轻触。早知死生盟，造化不轻负。\n\n'''相见欢'''\n平生欢少憾多，不曾说，造化弄人，此身更难托。\n思往事，悲离恨，念旧歌，迷离望眼，相看恍如昨。\n\n'''一剪梅'''\n人世不平一剑消，天上鹰翱，梦里花凋。胸中块垒酒难浇，往事迢迢，难舍难抛。\n造化无情爱更高，孤雁逐涛，暮暮朝朝。南飞候鸟北归巢，旗正飘飘，风正萧萧。\n\n'''浪淘沙'''\n翠柳戏炊烟，莠草疏栏，桃源别有一片天。解剑放舟清波上，随遇而安。\n鸳鸯不羡仙，今夕何年？人生有酒需尽欢，醉卧红尘最深处，遥望千山。\n\n大荒北望雁南春，一卦痴情算未真。\n彩槊橫飞花杀阵，行深表里兩仙尘。\n※注：出《仙剑奇侠传历代全系列画典》，格律诗。\n</poem>\n\n== 仙剑奇侠传四 ==\n<poem>\n瑶宫寂寞锁千秋，九天御风只影游。\n不如笑归红尘去，共我飞花携满袖。\n\n涛山阻绝秦帝船，汉宫彻夜捧金盘。\n玉肌枉然生白骨，不如剑啸易水寒。\n\n匣浅难羁宝剑锋，玉藏石中也玲珑。\n初试清啼长天破，云光凝碧远岚平。\n\n执手看歌敲金钗，笑语落珠明眸睐。\n忽然蝴蝶春风满，焉教冷镜瘦朱颜。\n\n瞳凝秋水剑流星，裁诗为骨玉为神。\n翩翩白衣云端客，生死为谁一掷轻。\n\n草色没春光，花影曳沉城。\n弦上情未极，泠泠动悲声。\n\n意气凌霄不知愁，愿上玉京十二楼。\n挥剑破云迎星落，举酒高歌引凤游。\n千载太虚无非梦，一段衷情不肯休。\n梦醒人间看微雨，江山还似旧温柔。\n\n离离香草生故乡，临行勿忘备行囊。\n香气幽幽愿君记，离香散尽是故乡。\n\n荷叶碧连天，柳絮随风扬。\n弦歌丝竹唱，歌榭燕舞翩。\n\n忆昔初会龙湖上，萧音清越琴悠扬。\n问情一曲忘江湖，旧船空横乱荷塘。\n※注：萧应为箫误。\n\n日暮湖畔自凭栏，弦歌莲叶无穷碧。\n他日南望淮河畔，千山万水路遥遥。\n\n清风拂柳絮，箜篌指尖唱，歌榭栏杆，酒不醉人人自醉。\n流水逐落红，琵琶因情动，飞燕轻舞，明月曾照彩云归。\n\n谁言别后终无悔，寒月清宵绮梦回。\n深知身在情长在，前尘不共彩云飞。\n※注：不符合七绝格律，但符合竹枝词律。\n\n峰壑辗转日月追，谁闭尘关不得归。\n长欲挥剑断逝水，却尽青春铸劫灰。\n\n剑荡魂断梦未央，霜降玉碎夏虫殇。\n寻仙路上情难尽，犹得泉下诉衷肠。\n\n手卷琉璃锁玉钩，美人闲坐柳亭秋。\n低眉时把青丝抚，一曲心声掩凤篌。\n※注：柳梦璃主题。出微博仙剑奇侠传<ref>[https://www.weibo.com/1658374617/yCiet8PGp 出处]</ref>，格律诗。\n\n点点流灯入幻瞑，幽幽山色草间青。\n可怜劫后仙妖乱，谁复凌空夜摘星。\n※注：出《仙剑奇侠传历代全系列画典》，格律诗。\n</poem>\n\n== 仙剑奇侠传五 ==\n\n== 仙剑奇侠传五前传 ==\n\n== 仙剑奇侠传六 ==\n\n== 仙剑奇侠传七 ==\n\n== 仙剑客栈 ==\n\n== 仙剑Online ==\n\n== 仙剑奇侠传 幻璃镜==\n\n== 仙剑奇侠传周边 ==\n\n== 仙剑奇侠传宣传企划 ==\n\n== 注释与引用 ==\n<references />"}}}