{"parse":{"title":"User:在卧/吴宫旧闻辑要","pageid":216469,"wikitext":{"*":"-{T|吳宮舊聞輯要}-\n{{lj|\n《吳宮舊聞輯要》一卷，吳朝クソ體史記，ザイガ公辑撰。\n\n\n武帝紀：太祖孝武皇帝，太伯之後，諱順，字希言，驅逐{{黑幕|赤匪}}，再造華夏，千古一帝。\n\n武帝紀：癸巳年，帝年近古稀，遂改元崇寧，以示國家休養生息。\n\n公室按：前唐詩人劉夢得有詩《石頭城》為讖曰：「千年基佬沉江底，一片王幡出石頭。」基者，蓋帝每與王親昵狎褻，人咸以為彎；又《帝閽秘聞》載，帝疑王有異志，王遂奪而廢之，弒沈於彩石磯頭。出則偽帝儀容，以長髮遮面，臣工雖惑，終不敢發一言。\n\n\n帝室記：帝微時嘗問王曰：「卿自度何如張？」王對曰：「臣弟比張，女屌絲比女神耳。」帝嘉其語，以征東弱智故也。\n\n帝室註：張者，建業名姝，瑰姿豔逸，帝微時甚慕之。\n\n趙恭王世家：王少時與帝有布衣之好，初領揚州刺史，都督東南諸軍事，及帝踐祚，轉征東將軍，進弱智太保。\n\n王室記：孔子曰：「食色性也。」又曰：「吾未見好德如好色者。」武帝，一時英雄，驅逐{{黑幕|赤匪}}，再造華夏，功莫大焉，然竟不能免好色之俗。帝雄猜隱忍，趙恭王亦韜晦侍之，後竟加「弱智太保」號，以擬鎮西妖冶之故事，豈非帝揶揄之故也？\n\n王室記：初，帝與王同昌大義，布武天下，刀山血海，乃有鼎革之業。及帝踐祚，政由己出，趙王以功高，恐作狗烹，自為韜晦之計，處處避帝鋒芒，和柔媚主，朝野咸譏之為佞幸。帝屢加譏嘲，王弗敢怒，以屌絲之名自穢，而卒以抄書養性終餘年。王薨，諡曰「恭」，豈其宜哉？嗚呼，昔日高臥能決策千里、跨馬可斬首陣前之少年英雄，未老而寂寞書齋、檢書燒燭，齊之主父偃讀之，亦當廢書而泣也！\n\n武帝外史：帝微時傾慕江寧佳人張氏，嘗問趙王曰：「卿自度何如張？」王粗頭垢面，捫虱而對曰：「臣弟，土肥圓也；張，白富美也。一言蔽之，女屌絲之於女神耳。」帝嘉其語，且壯之。及鼎革，以趙王為征東將軍，進弱智太保，蓋擬《世說》鎮西妖冶之故。\n\n\n趙恭王世家：初，帝與王俱微，帝乃折節仕偽朝，而王不事生產，致財無計，常三餐不繼，每斷炊，輒往帝家。帝室如懸磬，無以供饌，乃賣港、臺精裝與人，得百金，以治精食，王以此得飽，久之遂成肉球。\n\n王室記：帝與王俱微時，王不事生產，致財無計，常三餐不繼，每斷炊輒往帝家。帝室如懸磬，無一物供饌，乃賣港、臺精品數卷，得購精食以飽王，王以此遂成肉球。後王流徙北海，臨終期飽一飯而不可得，十指齧盡，白骨森然，皮包嶙峋，飲恨沒世。帝聞之，北向喟然歎曰：「肉球肉球，曩歲朕典書剜肉之痛，汝今知乎？」\n\n網師記聞：宦者騷公公暮年語人曰：「初，恭王謫徙北海，四望衰草，茫茫無人，天不飛禽，地不走獸，吸風飲露，恒以凍餒為苦，垂死時期飽一飯而不得。及葬，吏見其十指齧盡，白骨森然，皮下嶙峋，曾無餘脂，莫不淒慘泣下。帝聞其狀，北向喟然歎曰：『肉球肉球，曩歲朕典書剜肉之痛，汝今知乎？』」騷公公者，帝微時同僚，及帝踐祚，每稱帝名諱，而不加忌，是以見刑。後帝長城既毀，事敗身死，京中亂時，騷氏歷九死乃得生還，逃匿九江。待海內晏安，垂釣鄱陽，常與漁樵話國夢、崇寧故事。\n\n\n酷吏列傳：論語才幹非常而德薄，王甚鄙其為人，然帝唯才是用、任賢不拘品格，以其為宣傳部長掌一國輿論。論語恃才放曠，陽奉陰違，王數諫帝殺之，帝怒曰：「爾是要朕效劉寄奴一般自折羽翼？此非爾所預之事，莫學李文忠！」兄弟二人乃生嫌隙。王無奈，設宴府邸，以數十美人以誘論語，席間使刀斧手斫之，割其首級以呈於帝。\n\n\n某年月日，吳皇趙王廷爭。\n\n上曰：「混帳！朕中興華夏，焉有敗績？」\n\n王曰：「人生五十年，與天地長久相較，如夢又似幻；一度得生者，豈有不滅乎？」\n\n上詈曰：「混帳！朕豈那島夷匹夫可比耶？」\n\n王曰：「其質一也。」\n\n上怒曰：「朕恨不早誅爾這逆賊！以爾這般才智，朕取爾，易如反掌！爾尚有舊部耶？昔日淮陰造漢，不免一誅；道濟擁立，尚有族滅，爾暴虐無德，豈可不免一死？朕誅爾如殺一犬耳！」\n\n王亦怒，曰：「獨夫，姑待土囊壓之！」\n\n上曰：「朕行憲政，與天下人共此天下！爾等狼子野心之輩，豈能容於此？」\n\n王曰：「不過是假民治之名，行專制之實，有過於{{黑幕|韶山太祖}}。」\n\n上曰：「朕真心實意，為民治國！登基之初，即開國會，頒憲法，行地方自治，處處為國為民！」\n\n王曰：「豈不聞{{黑幕|紅朝}}處處有基層民主自治！」\n\n\n趙恭王世家：時王病篤，帝遣御史大夫藍某賜以壓縮餅乾三塊，以錦盒儲之。王發錦盒，中無一物，心不自安，複以帝雄猜隱忍之故而大懼，又恐帝誅其九族，乃自鴆毒，夜半而薨。帝聞之，下藍某廷尉，拘攣痛責之，某矢溺俱出，乃自承偷食餅乾。帝大怒，誅某九族以殉趙王。\n\n\n王室記：崇寧元年，王北上天津，將與御史大夫共謀大逆。御史大夫進麵茶以饗王。王強飲數匙，泣下數十行，薨，而計卒未成。\n\n\n帝室記：崇寧元年夏，王自考場歸，頗不懌，乃怒飲冰鎮綠豆湯二盞，遂腹痛不止，未幾，薨。帝撫屍大慟，號曰：「天喪予！天喪予！」\n\n\n再續資治通鑒：崇寧元年，帝以徽州刺史在臥為美洲牧，都督美利堅諸軍事，東征美國。趙王諫曰：「勞師遠征，徒耗錢糧，縱盡得美洲，必不能守。且在臥鷹視狼顧，素有雄心，久之必反！」帝不聽。在臥連戰連捷，盡得美洲，帝終不能制，進為國公綏靖之。未幾，帝崩，在臥遂自立。\n\n\n崇寧元年七月，王自請流錫伯利亞，上撫王背曰：「非詔不得回國。」\n\n再續資治通鑒：崇寧元年夏，封趙王於北疆，非詔不得入京。\n\n趙恭王世家：崇寧元年正月，帝詔責趙王，拘之宗人府。夏七月，大赦天下，改封王於鮮卑利亞，非詔不得入京。\n\n\n帝室記：{{黑幕|慶豐}}元年暮春，天下太平，王有減肥意，乃拜師練太極，跳減肥操。帝遂以王有不臣之心，忌之。\n\n帝國新語：帝暮年怠政，王遂有不臣意，恐帝忌憚，乃以貪吃韜晦。帝每指王腹曰 :「此中儲何物？」王癡笑曰:「徒有赤膽忠心也！」\n\n趙恭王世家：帝晚年雄于猜忌，開國佐命之臣以一言而致覆族者不可勝言，上下莫不惶然。王雖手足友于，亦恒恐離不測，乃自為韜晦之計，終日沉湎酒食，杜門卻客，不復跨馬，期年遂腰大十圍。而帝之疑王未嘗一日減焉，一日指王腹問：「此中儲何物？」王對曰：「赤膽忠心而已。」明日帝詔賜王壓縮餅乾一盒，王發錦盒，中無一物。王大驚，懼韜晦計敗，中心惴惴，肝腸九逥，客乃獻策，不若驅庖廚，散醽醁，日甘葵藿，以釋韜晦之疑。王大善其言，複延彭城之太極宗師以為教習，以示其沉潛武學之志。\n\n趙恭王世家述贊：恭王桓桓，忠心昭然。見疑主上，國士心寒。\n\n武帝紀述贊：天朝之季，咸稱亂世。帝起義師，弔民伐罪。布衣微賤，非藉人地。一掃妖氛，澄清宇內。暮年寡恩，友于猜忌。佞幸益進，貞臣乃退。卒致畔離，流于北海。惜不克終，士每下涕。\n\n\n帝國新語：壬辰歲末，恭王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂不疑王有異志。\n\n公室記：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂幸王妃，而王不知，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂執而斬王於雪地，頸血畫梅，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂執而曝王於雪地，使人驅而舞蹈，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂執而投王於池，觀其沉浮，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂宴王以冰酒十斗，使強飲之，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂使人砌雪為床，縛王使眠其上，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝使臣工作《趙王百睡圖》，販與煙花巷陌，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝遂托夢于王，歷數其罪，斬王于剮龍臺上，帝大悅。\n\n又：壬辰歲末，王晝寢，俄而雪落，眠覺，見四宇彌霰，遂高臥不起。帝摶雪投之，王不寤；投石擊之，不寤；以刀斫之，不復寤矣。乃知王非假寐，帝大悅。\n\n王室按：以此當知在臥甚惡趙王，其自傳多造故事汙王，此則或出此書。然所載與正史迥異，前後矛盾，難圓其說，徒誇張人事以資談笑，不足取信。帝雄猜隱忍，即位後忌憚趙王甚矣，後人亦可窺王當時處境。\n\n\n帝國新語：癸巳年初，江寧陰翳，淫雨霏霏，夜驟雪，寒意至，王狂興遂起，於別業置醇酒肴饌，召滁之名士吳生擬共賞雪，於時霰落於地，燈光映之，亮白可愛，王大喜，乃使人踏雪為冰，命吳生跣足舞其上，生不堪地滑，僕倒於地，口鼻出血，以為面容既毀無複勾搭貴介之佳姝，卒搶地而亡。王甚憐其遇而感其烈，賜充氣娃娃七十二以殉。\n\n\n趙恭王世家：王天資卓異，少有澄清宇內之志，及遇帝，見其虎步龍行、神態非常，有拿破崙、魏武帝之相，乃歎曰：「真吾主也！」遂兄事之。帝倚之為股肱，出則爪牙，入則腹心，嘗曰：「興周八百年之子牙，開漢四百載之子房，不及予弟也！」及{{黑幕|赤禍}}蕩平，還都江寧，以王為開國功臣第一。又王識帝于微時，素預帝隱秘故事，帝晚歲雄猜隱忍，恒疑其有異志。\n\n\n某年月日，上撫王背曰：「地瓜地瓜，朕是閏土。」\n\n\n某年月日，上撫王背曰：「朕識爾時，爾尚在[[中二]]。」\n\n\n某年月日，王啟奏曰：「可以人而不如狗乎！」御批：「朕不是賜爾銅山三座了嗎？」\n\n\n帝國新語：趙王少年，好男色，附庸風雅，時有不第秀才葛亮美姿儀，擅作騷文，王倚為玉樹，心慕之，遂微服懷其作以訪。葛生啟視，乃「朱雀」、「七聲」二篇也：朱者，姝也；雀者，怯也，七者，妻也；聲者，身也，此王暗表中心，欲相許而自羞意。葛生心領神會，然度王氣度，隱有紫微之氣，遂恭敬具名，不言其餘。\n\n\n帝室記：國夢元年秋，皇太弟趙王巡撫關陝河洛。未幾，南京留守{{黑幕|季建業}}貪腐事發。王大喜。或曰，此上與王兄弟情深之故也。\n\n\n公室記：王賦詩，其辭曰：「誰も知らない，明日散る花さえも。」上恨恨曰：「安敢背著朕學夷語、發黑函，大逆不道，著賜自盡。」\n\n\n某年月日，王奏曰：「有直升機過午門。」御批：「著愛卿擊之。」\n\n\n某年月日，上撫王背曰：「不好生讀讀聖祖《聖武記》，學習經國安邦之大計，終日讀那腐儒措大，無用詩書，國將安治？」\n\n王室記：國夢元年，王遊南都書肆，見稗家小說數種，大喜，欲納之，而帝責曰：「三墳五典，八索九丘，爾尚未讀完，學那些措大，讀甚麼筆記，徒然祇是賣弄學問，於國家大政有何益耶？」事遂寢。\n\n\n某年月日，上撫王背曰：「朕決意，下罪己詔，御弟趙王當何如？」\n\n\n某年月日，上有詔：特賜紙巾十包予趙王賀壽，望愛卿善用。\n\n\n帝國新語：靖莞元年初，趙王指浦口縣官告有誤，欲為一字師。上聞之大怒，曰：「是分明影射『土卑』乎！」蓋帝出身佃戶也。乃大興文字獄，賜趙王死，時連坐者三萬人。\n\n\n公室記：王曰：「いんげりし了！アクセントにまび啊。」いんげりし，即下文「アクセントにまび」也，讀若「雅蠛蝶，以怠」，意即「勤於王事」也。王曰：「善！剋木雞。」\n\n\n公室記：王嘗曰：「孤嗜三集片。」正義：集者，級也。\n\n\n公室記：初，人言趙王與帝，兄弟也；今日觀之，寔吳皇之臣妾無疑。\n\n\n某年月日，上有詔：賜王府前路名，曰「王不留行大道」，以旌趙王之德。讃曰：赳赳趙王，器宇軒昂，以行以戮，精盡人亡。赫赫趙然，橫行以團，碾雞壓犬，不能生還。\n\n\n帝國新語：初，帝陰寄王以房中術三卷，欲與之推演，教先習之。美洲牧在公聞之，乃遣人截於驛館，發御匣，果有誨淫之物，遂盜其卷下而去。王止得其卷上、中，因未讀完，遂走火入魔。\n\n\n帝國新語：春，公從王，征非洲，遇羅剎，生食人肉。王呼 :「文姬肉酸，不可食也。」遂逃，十步而中機阱，復起，又十步箭中王肩，立撲。蠻人生致王，以為美色，王失節［此處以黃紙密貼見諱百餘字］在公佯與蠻人盟，俱食王肉以相慶，夜盜王殖歸見吳皇。上大慟，令厚葬之，以功封在公，晉王位，加九錫。\n\n王室註：王曆九死歸來報帝，請速救臥。帝念分桃之恩，不忍其葬身絕域野人之腹，乃使御史大夫為樓船將軍泛海征非洲。師至，野人正環一裸體執刀舉火歌舞，見王師乃震恐逃散，御史大夫就裸體大驚曰：「此美洲牧也，何故至於斯？」但見臥股曝白骨，血流殷殷，知已為野人刮食，臥面色慘然，尚留一息，問大夫：「菊在否」。\n\n公室註：上大惻隱，因遣王之公府問傷，王親撫菊乃涕泣陳辭曰：棄君自走，孤大不義人也，恨不能以身贖！上聞之大喜，命太醫院作剜補之術，乃親解王袞裸縛之於午門以取陽氣，京師人競觀之，轟動三吳。如是凡三日，乃移駕公府，於是剜王股補公臀，王瘦，取之不足輒用脯肉。後公每撫臀，王即覺羞，蓋幻胸感應者也。\n\n王室註：及公歸，雖強保一命，而當時所曆情狀，日夜形諸夢魘，不數日即驚懼成狂，披髮跣足於鬧市疾走，見人則與之言以右書註，京中兒童皆笑，以瓦石投。\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「愛卿那科失意？」\n\n王曰：「語文。」\n\n上曰：「朕意，爾來草詔，廢了此科！」\n\n王曰：「文章，經國之大事，不朽之盛業，豈能說廢便廢！」\n\n上曰：「爾這狗才！」\n\n\n帝國新語：某年月日，趙王夢春，如是再四。\n\n\n某年月日，上撫王背曰：「世上只有媽媽好。」\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「馬伏波可對乎？」\n\n王曰：「犬養毅。」\n\n上曰：「劉（牛）伯溫可對乎？」\n\n王曰：「羊獻容。」\n\n\n某年月日，上撫王背曰：「北大夢碎。」\n\n\n帝國新語：某年月日，趙王竊《自瀆》書一卷自修。蓋嘗聞在公少時為求此書，不辭百里之遙，想來必有會心之處。\n\n\n某年月日，上撫王背曰：「廢物！無能！」\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「朕不識得此人，有才否？可於京中置宅院畜之，翻譯希臘文可也。」\n\n王曰：「宋時臨川王集門下文學之士，採摭舊聞，成《世說新語》，今吾皇可集臣下之筆墨，冠為己之著述。」\n\n上曰：「善。宋武帝晚年好清談，可以此類比。」\n\n王室記：帝初有志於澄清天下，及宇內削平，同文共軌，乃退有功之臣，進文學之士，更令於正史之外，別綴《新語》數卷，以志開國名臣言行，且帝既立功德，苦未立言，乃取《新語》，加「帝國」二字，並冠己之名。是以人多擬之臨川王。\n\n\n帝國新語：某年月日，趙王塞於塗，人競觀之，擲果盈車，三吳空巷。上弗悅，蓋以王為禁臠也。美洲牧在公聞而效之，披髮裸體歌舞於街衢，老嫗少婦皆掩面避之，京中惡少年爭投之以瓦石。\n\n帝國新語:初，在公行於塞塗，欲引眾人觀之，不意為過者踐踏。及傷癒，乃別於通衢作裸體歌舞，複為瓦石所擊，臥床二月，意遂消沉。\n\n敕令：此卷禁燬。\n\n續菊下編：趙王嘗書此卷於工部集後，及薨，此集散於書肆，為浦邑某君得，此卷乃見于世人。\n\n\n某年月日，上撫王背曰：「朕之大吳乃正統！」\n\n\n某年月日，上撫王背曰：「朕頗愛煙熏臘肉。」\n\n\n帝國新語：{{黑幕|慶豐}}元年春，帝召美洲牧入琅琊殿與共議兵，事關機要，左右摒退。王以事急數乞入見，而恒阻於殿外，乃恚，拔劍斥宦者，排闥直入。帝與在公見王乃大驚，王以袖掩面疾出，口中念念，左右但聞四字「非禮勿視」。不數日王即稱病，帝遣太醫問疾，歸來報曰：「無礙，第右眼有癤。」帝與在公皆慚。\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「《帝國新語》曰：『{{黑幕|慶豐}}元年清明，王長針眼，以偷窺故也，乃思嘗為副班長事，以為祥瑞。』是何祥瑞？」\n\n王曰：「否。臣與班主任交惡，史官誣臣。」\n\n上曰：「定是爾不識抬舉，自以為儲貳之位固矣，乃生驕縱跋扈之行。」\n\n王曰：「非也。」\n\n上曰：「何哉？」\n\n王曰：「臣有罪，臣不復記憶。」\n\n上曰：「爾既為副班長，乃益行偷窺之事，男廁更衣室男寢，處處有爾之蹤跡，全校大恐，又與師交惡。朕以儲位付爾，爾乃自薦色侍在臥，豈忘與？」\n\n王曰：「此是臣愛士卒、禮學士，略有薄望。」\n\n在公聞之，歎曰：「豈敢須臾忘淫耶？」\n\n\n帝國新語：初，趙氏有孕，已及三年，尚不生產。及誕，滿屋異香，紅光沖天，有一肉球，滴溜溜圓轉如輪。趙太公大驚，以刀剖之，王遂出世。王生而能言，太公大奇，指之曰：「妖孽乎？將以王天下乎？」王應聲答曰：「{{黑幕|　}}、{{黑幕|　}}」，遂號肉球，諱曰{{黑幕|　　}}。\n\n\n帝國新語：某年月日，王與方士試拳，擊凡六，皆中王面，曰「還我漂漂拳」，國中咸以王靚麗。在公聞其事，大喜，急令左右舁之以訪。至則杜門不見，公乃下肩輿，伏其門前，號泣不已，聲振林木，響遏行雲，有燕趙慷慨之音，聞者莫不淚下。如此凡三日，老者憐其誠意，乃見公。公且泣且問：「聞老丈世外高士，武術醫技無不通曉，今蒙不棄，有菊花重開掌不？」\n\n\n某年月日，上撫王背曰：「朕乃宋武遺風。」\n\n\n帝國新語：初，帝以計賺王之西洋拳套，棄諸高閣，積年而塵網覆之。其後複聞王家傳一緞袍，欲奪之，更以中體西用為標榜，王弗理會。\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「吾弟可為天下圖書集成總編輯乎？」\n\n王辭曰：「臣弟豈敢與吳皇爭榮。」\n\n上斥曰：「朕是讓爾老老實實檢書燒燭！」\n\n王戰慄曰：「臣弟駑鈍，未詳陛下深意。」\n\n上曰：「退下吧！」\n\n\n某年月日，上撫王背曰：「朕取天下，頗類光武。」\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「在公有東洋武士之象。」\n\n王曰：「是以每自比于織田、豐臣，而時人莫之許也。」\n\n上曰：「明智光秀之輩而已。」\n\n\n帝國新語：某年月日，有妖風自海上來，捲趙王府屋上三重茅，並王義髮一頂，毛飛渡江，為小兒拾獲，乃充燒柴，其火熊熊，三日不熄。\n\n帝國新語：王嘗要在公於別業煮酒對飲，潛伏刀斧手，約以擲杯為號。俄而風起，塵霾遮面，王急擲杯，刀斧手出，欲斬公首，以塵霾蒙眼，僅削其發，而公得走脫。自是公遂禿。\n\n帝國新語：在公既以謀大逆見誅，帝每追思往者，莫不愴神。帝嘗遊幸某山，忽一童山入目，帝慨然歎曰：「此山使人，不得不思在臥。」遂涕下數十行。時王在側，察知上意，乃表請名此山為臥山，永世不得於此山值草木。帝善之，曰「可。」\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「朕今日大出血，所為君子好逑事，可乎？」\n\n王曰：「千金買笑，求之不得，亦已焉哉。」\n\n上忿曰：「狗才！不望朕好過乎？！命爾做朕之備胎，朕一日不成家，爾便獨守書齋！」\n\n\n某年月日，上撫王背曰：「孺子可教！」\n\n\n帝國新語：某年月日，趙王殺其一子。\n\n帝國新語：在公甫入朝，恐無以為援，乃著意與王結交，留其少子為王假子，實為他日有事以內應。王佯為不知，遇如親子，而陰備之。及公以清君側起兵米粒尖，王以計收之，斬之東市，函其首以送臥帳下。臥見之，嘔血三升，一慟而絕。\n\n\n某年月日，趙王在公對詩。\n\n在公詩：東南三月歷春瘟，萬姓提防待細論。說嘴郎中最無計，逢人便賣板藍根。\n\n趙王和：依稀十載又春瘟，曩日驚惶懶再論。聞道今年備何藥？萬年不換板藍根。\n\n在公和：{{黑幕|新王}}每祚便春瘟，天意從來不可論。救國還須萬靈藥，安民全賴板藍根。\n\n\n某年月日，王稱足疾，不朝。上使使斥之曰：「狗才，欲效項城乎？」王怒擲「合肥」二字，衝撞天使，上使使再斥曰：「合肥自命雄略，能用人而不為人用，爾畫虎不成反類犬！」\n\n\n上賜王宸翰，聯曰：「天增歲月人增肉，歲滿乾坤肉滿身。」在公賀之。時王思減肥，因泣曰：「建章長樂柳十圍，不忍再說。」帝遂疑王潜開異志。\n\n帝國新語：{{黑幕|慶豐}}元年夏，王重二百五十斤，帝手書一聯賜，加爵「肉球君」，王感皇恩浩蕩，匍匐不能起。\n\n\n帝國新語：某年月日，趙王狎妓被捕，上驗之，皆牝也，國中美傳之。\n\n\n帝國新語：上律，萬元鈔，恆重百十五公克，一萬萬元，重千一百十五公斤，不能壞樓宇。\n\n\n吳大帝起居註：聖駕曰「永久」。\n\n\n某年月日，趙王問計於在公。\n\n王曰：「孤無後，世子之位空懸，王太后逼婚日烈，今事急矣，君謂計將安出？」\n\n公曰：「趙王曷不寫個摺子，求吳皇開恩，下詔賜精，一個足王太后天倫之願，二可保趙王自由之身，真一舉兩得也。」\n\n王心惡之。\n\n公曰：「昔孫臏在魏而食糞，韓信淮陰而受辱，皆欲謀大事，一時隱忍耳！乞大王明察！」\n\n卒不聽。\n\n\n某年月日，上撫王髪曰：「留不長，天然捲。」\n\n\n某年月日，上撫王背曰：「唉，猶記昔日與爾與她同遊德基乎？悲夫！」\n\n\n上不豫，王問疾，上斥曰：「狗才，欲為咸寧之變乎？」\n\n王室記：{{黑幕|慶豐}}二年夏，帝喉有疾，食不能咽，王侍左右，數日不離，見帝形容枯槁，流涕不止，強食以士力架，疾遂篤，秋八月，崩於琅琊殿。\n\n\n某年月日，在公參趙王謀反，上不聽。王曰：「草臥れさま。」\n\n\n帝國新語：初，王嘗為貍奴所驚，心惡之，見則起坐難平，唯恐避之不及。帝聞其事，遂潛使人飼貍十數隻，縱其嬉游于王居處，王朝夕出入則遇之，恒惴栗不安，夜則形諸夢魘，不數日則形神慘悴，乃問疾於醫。醫聞于帝，帝大喜，謂左右文學：「諡之曰『殤』，可乎？」\n\n帝國新語：王素畏貍奴，見其形則毛髮倒豎，聞其聲則心悚不已，遇之必枉道以避。一日王晚歸，為貍奴所驚，遂病不起，不數日而薨。帝大慟，因老山為陵，詔天下貍奴以殉王。夜則夢王精魂索命。帝大駭，呼：「爾死，關朕何事！」王曰：「何故以貍奴殉葬耶！雖死難安。」\n\n\n某年月日，上口諭：「朕夜夜撫孤松而盤桓。」\n\n帝國新語：某年月日，上曰：「朕夜夜撫孤松」，羣臣懵懂，唯唯稱是，竟不知趙王之自號伏一「松」字。\n\n王室記：上集百僚講論詩賦，獨愛靖節之「撫孤松而盤桓」，吟誦良久，在公在側，流涕歎曰：「何不誦『雲臥衣裳冷』！」\n\n\n某年月日，上賜王鳶尾草、鹿門期、佛手柑，撫王背曰：「好生養病，朕要議兵了。」\n\n\n某年月日，上撫王背曰：「白癡太尉。」\n\n\n某年月日，上撫王背曰：「狗才，欲為乞丐皇帝！知爾狼子野心非一日矣！」\n\n\n某年月日，吳皇趙王談詩問對。\n\n王曰：「{{黑幕|江上皇}}晚歲效前朝純皇，每作近體，有{{黑幕|『萬里美洲十日還』}}之句，武林某公聞而歎曰：『公才十倍李青蓮』。」\n\n上曰：「閹人自古如是。」\n\n王曰：「公公只合去素書樓掃地。」\n\n上曰：「彼于國學數典以素書樓為號，行大奇葩事，已為天下笑，莫復辱素書樓之名。本朝素有家法，此輩閹豎，只合倒夜香！」\n\n\n某年月日，王啟奏曰：「半月兩亡騎，一天三死機。」御批：「朕不是將江浦封給爾了麼。」\n\n\n帝國政要：中元，上賜男女鬼若干予諸王公，以騁風流，趙王大喜，進表拜謝。\n\n王室記：中元，在公夜讀於齋內。俄而聞門戶開闔聲，環顧而睹一麗人臥榻上，公狂喜，釋卷就之，寬衣解帶，共赴巫山。刹那事畢，公問女郎：「卿何人哉？何故至此？」女郎答曰：「妾本谷心校花，筓年早夭，未及享魚水之歡，聞公風流俊逸，欲薦枕席，豈知公成事不足。」語罷遂去，公四顧無人，以為夢耳。\n\n敕令：交帝国{{黑幕|出版總署}}斫「欲荐枕席」以下七字出版。\n\n\n帝國新語：崇寧八年夏，帝年八十二，偶御朝，環顧左右，忽問趙王何在。左右惶惶，答曰趙王已薨數載。帝長太息曰：「朕年老饋饋，舊事不復記憶，獨記吾弟甚愛貍奴，著以趙王墓為放養之所在，選萌貓數十隻陪葬，使吾弟黃泉之下可與所愛終日為伴。」群臣得旨，無不感歎。\n\n王室記：某年，有滁地農耕於野，發古塚一，無雕繪，無鐘鼎，無珠玉，但於棺內見一繡褌，經年已朽，紋理難辨，有學者稽考《新語》，以為前朝武帝陵也。乃歎曰：「帝陵何以儉之若此？」\n\n某年月日，上口諭：「朕雖武取天下，然素知馬上得天下，不可馬上治天下，故晚年以孝文無為而治為國是。」及帝駕崩，遺詔薄葬，骨灰遍灑大海，唯于龍興帝起衣冠陵一座。\n\n\n某年月日，上撫王背曰：「吾弟愛猫甚矣！」\n\n\n帝室記：{{黑幕|慶豐}}二年初秋，南京府青奧會開幕，偽帝出巡，全城戒備。時王苦讀於校，乘地鐵出行，為安檢所阻，久之乃出，遂忿曰：「他朝吾得志，定{{黑幕|誅滅赤匪三千萬！}}」\n\n王室記：{{黑幕|慶豐}}二年季夏，{{黑幕|偽帝}}巡南京，大會夷狄，道衢為之壅塞，時王將欲還家，入地鐵為安檢所阻，乃以書擊玻璃，恚然歎曰：「他日兄{{黑幕|取偽帝而代之}}，孤必擁八騶行朱雀航邊！」\n\n\n帝國新語：某年月日，趙王打馬巡南山，至陰坡，見毒傘叢生遍野。王竊喜，使御馬試，立時暴死。王乃步行下山，親採毒傘一十九株，曝曬七日，研為齏粉，以櫝函之，詐稱「合歡散」，進獻吳皇。上大悅，即召王入大內侍藥。翌日早朝，在公見王泣於丹墀下，因問之，王嗚咽曰：「偷雞不成反失米」。蓋曝曬解毒，王不知也。\n\n\n某年月日，王進《現代學林點將錄》一卷。上諭：「著趙王同禮部抄三百本傳與在京三品以上文武臣將閱。」公聞之，曰：「趙王府上書，焉有不黃之理！」\n\n\n某年月日，吳皇趙王問對。\n\n上曰：「朕少時嘗餵養流浪小土犬一隻，並收養之。土犬每日流浪周圍，夜則歸家休息。不幸誤食，終染疾而亡，悲夫！」\n\n王曰：「前女友，小土狗，能令陛下喜，能令陛下悲。」\n\n上曰：「吾輩多情人，秋風多感懷。」\n\n王曰：「庾子山曰：『霜天林木燥，秋氣風雲高。棲遑終不定，方欲涕沾袍。』真為陛下寫實也。」\n\n上曰：「古今之情一。」\n\n\n帝國新語：某年月日，上讀王詩，見「一番蕭索禁煙中，魚書欲寄何由通」句，大怒曰：「『禁煙』處，宮闈也，『魚書欲寄』，不貞也！賤婢安敢背朕！」乃詔賜死。\n\n王室記：王嘗截宋人律句為浣溪沙下闋，時在公未貴顯，為王門下文學之士，常從王遊，見之以為妙絕，王曰：「既如是，則子亦截七律以補上闋，何如？」公曰：「是可遇而不可求也，恐余墳頭盡生蒿萊亦未必能遇。」王聞之有人生如寄、百年一瞬之感，泫然而欲泣下，遂與公約：「今上多猜忌，孤縱韜晦，而恒有一葦鯨波之感，旦夕之間，性命莫保，使孤先子馭鶴，望子毋忘以上闋浣溪沙祭吾丘上。」公聞之亦泣下。及王投荒北海，公已為帝所倚重，避王不及，恐昔年之誼礙青雲之途，乃以王所截句示帝，羅織曲解，誣王不甘人臣，有篡逆之志，且結州郡為援。遂興大獄，坐死者數千人，王亦於貶所飲鴆死。時帝老憒，公恐人知其謀，乃造偽事流布天下，以汙王之名。\n\n\n某年月日，王啟奏曰：「披髪佯狂走，忽成大四狗。」御批：「好狗才！」\n\n\n帝國新語：國夢二年，西南欲叛，朝野為患。王府有良家子胡氏，既聞邊事，日夜泣諸王，願身傚昭君解憂故事，和撫南蠻，宣化四夷。王乃奏諸帝，帝大慰，嘉其義，封無錫公主，賜嫁貲巨萬，和親緬甸王，遂約為舅甥之國。出嫁旬日，寄書與王曰：「秋風起兮黃葉飛，使人不得不生蓴鱸之思。」\n\n\n帝國新語：公未顯名時嘗作《鹽辯》，欲以投謁趙王。王覽其文，大笑曰：「平康公子亦知國計？」遂擲爐火。公懷忿以歸，鄉人或問曰：「汝見趙王當類誰？信陵歟？孟嘗歟？」公答：「吾見趙王體中無物，但知日食二斤鹽耳，焉能求其類信陵？」蓋公懷私忿，又不見識，恐為鄉人笑，故誣王為白癡。\n\n公室註：《鹽辯》篇，見《夷廛字簏·卷七》。\n\n\n紅朝筆記小說經眼錄：在氏冠未數載，即負篋浮槎，不復履故土。其在米國所著《夷塵字簏》者，即世之所傳《撿皂記》也，所錄者多聞於道途，妄加臆測，是以張冠李戴，頗多不實之處。\n\n公室按：「廛」誤作「塵」。《紅朝筆記小說經眼錄》，又名《菊下編》，取「經眼」之義也，浦口趙厲王著。王好色，嘗悠遊書海以漁色，所以災梨禍棗，猶著筆墨於點賞風月之間，故爾精元失固，審文字之不明也。若錯記書名、妄加訾議事，不計其數。\n\n\n帝國新語：公少時喜於脂粉陣中流連，嘗一月而九顧天上人間。天上人間者，京中舊院平康也。及嶺南事起，禍及兩江，天上人間必不存矣，人皆為公憂，獨公不然，曰：「鐵打營盤流水雞，可無憂矣。」後果如公所言，皆稱其識。\n\n又：公少時喜於脂粉陣中流連，嘗一月而九顧天上人間。天上人間者，京城之舊院平康也。及嶺南事起，禍及兩江，天上人間必不存矣，人皆為公憂，獨公不然，曰：「流水營盤鐵打雞，可無憂矣。」以是人始知公嗜鐵雞，咸以公為能。\n\n\n王室記：昔蔣中正見《唐語林》記：「拾遺張權輿伏紫宸殿下叩頭諫曰：『昔周幽王幸驪山，為戎所殺；秦始皇葬驪山，國亡；明皇帝宮驪山，而祿山亂；先皇帝幸驪山，而享年不長。』」乃歎：「驪山若此之凶邪？吾其往以驗彼言。」遂有兵諫之事。及至本朝，大帝驅除赤匪，再造華夏，關中流血漂櫓。崇寧元年秋，乃以趙王巡撫河洛關陝。王之長安，曰：「孤久聞驪山盛名，今過長安而不一訪，豈非憾事？」乃訪之。大帝聞趙王驪山之訪，喟然歎曰: 「天要下雨，娘要嫁人，由他去吧！」後二年，大帝以酒色暴亡，諸美人皆無所出，王以皇太弟入繼大統，改元垂拱。越明年，系頸以組，素車白馬，降軹道旁。\n\n\n《吳宮舊聞輯要》卷終\n}}"}}}