{"parse":{"title":"User:时间の神-优泠/国王","pageid":207697,"wikitext":{"*":"== 1977年 ==\n\n=== 夜呜村村民 ===\n\n8/8星期一 命令1 10几岁的村民要模死人的身体。不遵从命令者，将受到吊死的惩罚 \n\n8/9星期二 命令2 活捉和村民数量一样多的大虎头蜂，数量不足时，将随机选出与不足的数量相同的村民，处以碎尸万段的惩罚 \n\n8/10星期三 命令3 在集会所前升起火堆，然后把10万圆纸钞。不遵从命令者，将受到心脏麻痹私惩罚 \n\n8/11星期四 命令4 由本多一成夫指定一位自己以外的村民，被指定的人将遭受斩首的惩罚。若不服从命令，村里的所有人都将遭受斩首的惩罚 \n\n8/12星期五 命令5 切勿做出国王游戏中不必要的行为。做出不必要的行为者，将受到流血致死的惩罚 \n\n8/13星期六 命令6 在告示板前挂上村民的头颅。不服从命令者，将受到四肢切断的惩罚 \n\n8/19星期五 命令7 凌晨0点开始，每8小时就要有一个人自杀。不遵从命令者，将随机给予一名村民碎骨的惩罚 \n\n8/20星期六 命令8 本多一成、平野道子、丸冈修平必须各自杀死2位村民。不遵从命令者，将受到剥皮的惩罚 \n\n8/25星期四 命令9 本多一成要杀死本多奈津子。不遵从命令者，如将受到脑死的惩罚 \n\n8/25星期四 命令10 最后幸存的人要继续进行国王游戏？或是要接受惩罚？ \n\n\n== 2009年 ==\n\n=== 紫闷高中 ===\n\n6/12星期四00:00 (推测) 命令3 本多奈津子和知住进行人气投票 \n \n6/16星期一00:00 命令7 男生座号1号·石田猛要失去你最重要的东西 \n\n6/17星期二00:00 命令8 女生座号9号·佐竹舞、女生座号31号吉川菜菜子 要变瘦。以6月17日00:00的体重为基准，体动减轻较少的一方，将会受到惩罚 \n\n6/18星期三00:00 命令9 班上每位同学，至少要杀死一位班上同学 \n\n6/19星期四00:00 命令10 全班同学都要交出同学的两颗眼球 \n\n6/20星期五00:00 命令11 全班同学，切勿做出国王游戏中不必要的行为 \n\n6/21星期六00:00 命令12 女生座号19号·本多奈津子，要杀死佐竹舞 \n\n6/21星期六00:08 命令14 女生座号19号·本多奈津子 选择要继续国王游戏或是接受惩罚 \n\n\n=== 玉冈高校1年B班 ===\n\n10/19星期一00:00 命令1 男生座号4号·井上浩文、女生座号19号·中尾美奈子两个人要亲嘴 \n\n10/20星期二00:00 命令2 男生座号18号·丰田秀树、女生座号5号·井本佑子丰田秀树要舔井本佑子的脚 \n\n10/21星期三00:00 命令3 男生座号18号·丰田秀树、女生座号3号·石并里美丰田秀树要摸石井里美的胸部 \n\n10/22星期四00:00 命令4 男生座号17号·田崎大辅、女生座号20号·中岛美咲两个人要做爱 \n\n10/23星期五00:00 命令5 男生座号30号·八寻翔太八寻翔太要在大家面前自由下达命令。接到他的命令的人，必须服从照做，就像服从国王的命令一样 \n\n命令5* 男生座号17号·田崎大辅田崎大辅要上吊而死 \n\n10/24星期六00:0 命令6 男生座号21号·桥本直也、女生座号9号·上田佳奈全班同学要对这两人进行友情对决投票。得票数较少的一方要接受惩罚。如果没有进行投票，两人都将遭到惩罚。 ※不允许投废票 \n\n命令6* 男生座号21号·桥本直也要找人做爱。若是不服从国王的命令，惩罚将是自焚而死 \n\n10/25星期日00:00 命令7 这是所有男生参加的游戏。准备100张纸，上面写好1～100的号码。男生依照座号顺序，从1号签开始抽，每人每次可自由选择要抽1～3张，如此轮流进行，抽到第100号签的人必须受到惩罚。如果拒绝进行游戏，全班男生都将受到惩罚。请各位好好享受这场游戏。 ※这次输家的惩罚是心脏麻痹 \n\n10/26星期一00:00 命令8 女生座号22号·平野奈美平野奈美要对自己下达命令。并且服从照做，就像服从国王的命令一样 \n\n命令8* 女生座号22号·平野奈美要触摸国王 \n\n10/27星期一00:00 命令9 男生座号12号·金泽伸明要失去你最重要的东西 \n\n10/28星期三00:00 命令10 男生座号1号·安达信吾、女生座号15号·木下明美这两人各自传送两则写著「去死」的简讯给同学。收到简讯的同学将会意外死亡。 ※不传送简讯的话，将受到意外死亡的惩罚 \n\n10/29星期四00:00 命令11 全班同学注意。做出国王游戏中不必要的行为者，将进行惩罚 \n\n10/30星期五00:00 命令12 由班上一名同学掷骰子。掷骰子的人掷出多少数字，就指名几位同学。掷骰子的人、还有被掷殷子的人指名的人，都必须接受惩罚。 ※要是没有人掷骰子、或是没有指名，全班同学都要接一叟惩罚。 ※掷完后必须在5分钟内，按照掷出的数字，指名相同人数的同学。指名的方法，是由掷骰子的人传简讯给被指名的同学。指名已死的人无效 \n\n10/31星期六00:00 命令13 男生座号12号·金泽伸明亲手杀死本多智惠美 \n\n10/31星期六05:11 命令14 男生座号12号·金泽伸明选择要继续国王游戏或是接受惩罚 \n\n\n==2010年 ==\n\n=== 吴广高中2年1组 ===\n\n6/3星期四00:00 命令1 男生座号7号·金泽伸明、女生座号24号·本多奈津子两个人要亲嘴 \n\n6/4星期五00:00 命令2 男生座号6号·大居胜利、女生座号29号·村角爱美大居胜利要舔村角爱美的脚。 男生座号23号·古泽翼、女生座号30号·桃木遥香　古泽翼要摸桃木遥香的胸部。 男生座号20号·永田辉晃、女生座号24号·本多奈津子　两个人要做爱。 男生座号1号·赤松健太　要在大家面前自由下达命令。接到他的命令的人，必须服从照做，就像服从国王的命令一样。 女生座号8号·仓本绫　要失去最重要的东西。 男生座号27号·绿川隼人、女生座号31号·雪村美月　这两人各自传送两则写着【去死】的简讯给同学。※不发出简讯的话将受到惩罚。收到简讯的同学将会受到惩罚。指名已死的人无效。 全班同学　切勿做出国王游戏中不必要的行为。 全班同学　不得深深安息。要朝已经决定的道路前进 \n\n6/5星期六00:00 命令3 全班同学按照座号顺序，切下自己的手指，折断也行，然后送给班上的同学。要给几根手指可自由决定。切断右手指，每根以正1分计算；切断左手指，每根以负1分计算。可以同时分送给不同的人。如果右手指全部送给同一个人，收到的人可以加5分。不过，此人若再收到别人送的5根左手指，就会抵销变成0分。得分为负的人，将要接受惩罚。 ※可以送给自己，也可以跳过 \n\n6/6星期日00:00 命令4 全班同学跑向龟之首废墟。每隔8小时判定一次，距离龟之首最远的人要接受惩罚。 ※禁止利用各种交通工具和器材 \n\n6/7星期一00:00 命令5 全班同学各自切断自己的身体，再把切断的部位缝合起来，组成一个人体。切断的部位要有头部、躯干、右手、左手、右脚、左脚。用几个人的身体都可以。切断的部位、以及切断的数量由个人决定。无法拼成人体形状的话，全部的人都要受到惩罚 \n\n\n=== 全日本高中生 ===\n\n6/8星期二00:00 命令1 广岛全部的高中生移动到冈山县 \n\n6/9星期三00:00 命令2 男生要逃离女生，女生要逮捕男生。被女生抓到的男生，要监禁在学校校舍内接受惩罚。有多少男生逃过追捕，就以随机方式挑选出同样人数的女生接受惩罚。被监禁的男生，只要接触到没有被囚禁的男生，就能够获得释放。如果不想要男生逃走，女生就必须守住学校。被女生捉到的男生，若是在送往学校监禁的途中自行逃脱，将会当场给予惩罚 \n\n6/10星期四00:02 命令3 将全日本20岁以上的人类消灭 \n\n6/11星期五00:02 命令4 杀了金泽伸明。※杀死金泽伸明的人，就能从国王游戏得到解放 \n\n6/12星期六00:02 命令5 在时间截止之前，必须拥有1亿圆现金 \n\n6/13星期日00:02 命令6 A.只有高中生可以活下去、B只有高中生以外的人可以活下去。请在两者之间投票。※投票方式为输入「A」或「B」回覆这则简讯。本次投票无须记名。可更改投票决定一次 \n\n6/14星期一01:21 命令7 要永远保持笑容 \n\n\n\n=== 全北海道居民 ===\n\n9/19星期日00:00 命令1 停留在各位目前所在位置100公尺之内 \n\n9/20星期一00:00 命令2 5分钟之内要升火，不可以让火熄灭 \n\n9/22星期三00:00 命令3 血型为AB型的人，要杀掉5个人 \n\n9/23星期四00:16 命令4 拥有20岁以下子女的父母亲必须自杀。如果不服从命令，子女将受到惩罚 \n\n9/24星期五02:51 命令5 有恋人的人，要杀死对方 \n\n9/25星期六03:10 命令6 随身携带天然的钻石 \n\n9/26星期日03:15 命令7 所有人分成天使、撒旦和人类。撒旦要杀死天使。人类要和天使合掌。如果不服从命令，将受到惩罚。还有，各种角色的比例是天使1%、撒旦4%、人类95% \n\n9/27星期一03:19 命令8 惩罚所有人类。不过，每杀一个人，可以将接受惩罚的时间延后1年 \n\n9/28星期二03:27 命令9 宫内雅人和雾原那由他进行对决，宫内雅人赢的话，所有CHILD都要受惩罚。雾原那由他赢的话，所有的人类都要受惩罚"}}}