{"parse":{"title":"User:正规空母翔鹤改/Sandbox","pageid":225045,"wikitext":{"*":"{{Toggle|id=HideThisPage|butten= <br>|content=\n\n== <big>(置顶)关于十月份发生的所有事情的声明</big> ==\n\n因为我的严重错误，不该发那个脾气，也不该如此心急，致使我与兔子曜这个妹子的关系已经不可挽回到10月5号之前的状态，虽然我已于10月20号向她道歉但是她不肯接受。鉴于我和她之间已经闹得很僵的关系，我与20日当天做出了很痛苦的决定——与她断交。她很漂亮，而且是个很棒的女孩，但是由于我的错误致使本来不愿意看到的结果最终还是发生了。我决定——\n\n1. 首先承认自己犯的所有的错误，对兔子曜真心诚恳的道歉，不管她愿不愿意原谅我。\n\n2. 我愿意以此为鉴，今后我定将杜绝此类错误的发生。\n\n3. 微博正式半停更。\n\n4. 今后关于我的动态，主要是编辑萌百方面以及LoveLive相关的动态，都将在我的萌百个人主页上发布。\n\n5. 以史为鉴，上海上映会的事情我会永远记住，这是个沉痛的教训，今后永远不能再发生这种事。\n\n6. 我宣布两年内拒绝一切和LoveLiver的任何面基请求。\n\n7. {{黑幕|作为替代，我会好好prprSIF里的UR兔子曜的。}}\n\n== <big>关于我暂时退出拉圈的声明</big> ==\n\n原文详见[https://weibo.com/5379946965/FqOmAxFvK?type=comment 此微博]，有修改。\n\n由于上海观影会的时候，没有成功追上我爱的女孩，再加上7号之后见面完回来那个女孩不知怎么搞的，对我特不好，导致我的心情不是很好，导致我心灰意冷，故今天我决定暂时退出拉圈，退出一些拉群，但是SIF日服照旧肝，萌百的LoveLive相关词条照旧编辑。另外我的个人微博“@电玩曜”暂时不再更新，具体恢复更新时间未知。\n\n我在另一个拉群里抱怨，我和妹子在上海的时候，她的公交卡是我充的值；我请她吃的饭，一日三餐都是如此；我甚至在决定去观影会之后就跟她一起讨论观影会的行程了，而且讨论了老半天，就是为了这次的面基；甚至是，她万一出了什么事我会奋不顾身的保护她的；在上海的时候我是特别照顾她的。而且在跟她面基的时候我甚至是爱上了她，她是个很漂亮的妹子，我们相处的也还不错，但是不知道为什么她在观影会之后来了个180°大转弯，对我突然就不好了，我顿时一无所措，尴尬的在拉群里聊了一段时间。今天我终于做出了退出拉圈以及2个她加入的拉群的决定，此举也是我的无奈之举。\n\n此外，基于我对SIF，以及整个LoveLive全系列企划的热爱，我还会继续在SIF日服中肝活动的，另外，萌娘百科的LoveLive相关的所有词条我还是会编辑的。毕竟，LoveLive是我生活中的一部分了，对它的热爱已经无法用语言表达了。\n\n也许这就是命运，以后我还会单身好一段时间。没想到带那个女孩儿去观影会是个错误的决定。我好绝望。\n\n顺便，这是妹子的微博账号“-umemei-”，她在大多数群里的昵称是“兔子曜”，很漂亮的一个女孩子，不知道为什么她就突然这么对待我，我不知所措。\n\n以上就是我的声明了。那两个我退出的群，我只能非常遗憾了，其中一个是我加入的第一个LL群，感情上说是相当深了，毕竟加了一年有余，我就是从加入那个群开始与dalao们互动的。这次做出个这么一个决定，相当的艰难，但是为了她我还是决定退出为好。真的很遗憾，对不起那两个群的群主，尤其是我加入的第一个LL群的群主。\n\n以后还是要加油了，がんばルビィ！\n\n附：10月6日上海观影会日场repo：见[https://weibo.com/ttarticle/p/show?id=2309404160720928419263 我的这条微博头条文章]\n\n}}"}}}