{"parse":{"title":"User:爱撕逼的老学霸/杂谈","pageid":267680,"wikitext":{"*":"\n==总起==\n\n在VC这个圈子也很久了。总想写一点东西，也不知道是为什么。总之我想到哪里写到哪里。要是过了几年发现我自己写的东西有所不当，我不会删除，但是会当面改写。\n\n这里大概会写各种各样的事情。包括P主，歌曲，歌姬，官方，周刊。。。总之都会写。这里面夹杂的个人观点难免会有，但会尽量的客观记载。\n\n还有一些东西，难免对于部分群体产生不适。习惯就好。\n\n那么就乘着时光机，追溯VC的过往吧。\n\n==关于周刊的修正B==\n\n修正B这个规则，是在加强高收播比曲目的同时降低长期曲分数。从而可以很大程度上削弱门番的存在。之前niconico的V家周刊在119期开始采用这一规则。当期3首长期门番党歌，melt和WIM就掉榜并在7期后成功门番脱落。但这一规则也曾一度引起非议。\n\n比如日V周刊124期中。[[wowaka]]的新曲[[Rolling Girl]]虽然在再生上取得极大优势，但因为修正B的原因屈居第二。但这个规则总体来说还是利大于弊。因此，中V周刊改版后，根据中V当时的现状，设置了修正B。\n\n其实当时中V周刊中，达成50修正B的曲目，几乎是没有的。第一首达成满修正B的曲目[[高三税]]是因为主榜的历史回顾原因。因此在140期之前，这个规则为中V周刊的稳定做出来不可磨灭的贡献。修正B也限制了很多播放异常曲，如[[我不配(V家)]]，[[红颜劫]]等。\n\n首次出现争议，应该为144期的第二位[[古诗词版PONPONPON]]。这首曲目的质量其实并不一定是当周最高。但由于这首曲目吸引了部分特定群体（学生）的收藏，从而导致修正B接近50，排名力压众多高战力曲。而144期本身就是一个景气周，所以观众对这首曲目取得如此高的排名自然有所不满。\n\n而到了154期。修正B再一次引起关注。因为当周第一[[莎图温的裙摆]]就再生和热门程度而言，略微不及当周第二[[EXpres]]，但因为修正B比[[EXpres]]高而导致分数高。因为两首曲目的P主的共同粉丝较多以及[[莎图温的裙摆]]当周也的确的到了不少关注，因此当周周刊更多的是理性讨论而不是骂战。而凑巧的是，从这周开始，周刊上满修正B的情况变的越来越常见了。\n\n159期是观众们首次集体对修正B这一规则提出的抗议。因为当周[[高三税]],[[八辈子]]，[[一半一半]]等曲目因为B站收藏夹改版而导致的BUG多出许多收藏，而这些曲目本身再生就不高，从而导致了修正B都为50，很奇迹般的回到了主榜。当期周刊是所有VC周刊中弹幕最多的一期。因此观众对这种现象表示了不满，有观众提出建议修改收藏分在周刊总分中所占的比例。\n\n而真正将周刊观众对修正B的不满达到巅峰的，是165期和167期的周刊。这两首周刊的第二名[[干物女(WeiWei)]]和[[花儿纳吉]]。在各项数值都超过了当周第一名[[恋色旋律~有你的幸福]]和[[霜雪千年]]。但后两者的修正B达到了50从而分数超过了再生过多的前两曲。这种情况在中V周刊的前例中没有过多碰到。实际上，[[干物女(WeiWei)]]和[[花儿纳吉]]是周刊最高顺位第二的曲目中，再生排名第三和第二的曲目，也就是说这两首曲目的热门程度超过了大部分的第一名。自然包括当时的[[恋色旋律~有你的幸福]]和[[霜雪千年]]。因此这两周的评论区充满了骂战。有的人认为排行榜所看重的就是数据，有的人认为排行榜还需要担负推荐新曲的责任。介于观感原因，这里便不举实例了。\n\n但值得一提的是，达成满修正B的曲目，其后劲通常有足够的保障。如[[霜雪千年]]，在169期成功达成SH，打破了长达25期的SH诅咒。而其后劲表现也丝毫不比[[花儿纳吉]]差。同理，174期也是靠修正B获胜的[[一重加害]]，现在的涨速可以说是老曲中数一数二的了。而修正B的存在也能够使这些曲目更好的被人发现，提高这些曲目的关注度。因此观众也大多由一开始的反感，到后来的见怪不怪了。而凑巧的是，像[[干物女(WeiWei)]]和[[花儿纳吉]]那种，获得极高人气的曲目且当周没有更高人气的曲目没有拿到第一的事情也变得很少出现了。毕竟大部分高人气曲目都是可以靠数据碾压的，而从收藏夹放开以来，曲目的普遍修正B开始变的越来越高。于是周刊组在187期改变了规则，将修正B调至450，后来又调至了250。\n\n然而，修正B的上限周刊组一直没有调，这就导致收藏异常现象的存在。在243期，[[世末歌者]]因为数据异常，分数极高而被周刊组手动排外。这种现象不是第一次出现。在222期就出现过部分曲目数据异常（那次所波及的曲目众多，预计是收藏的BUG）而周刊组未收录的情况。在248期。第9位行星少女的收藏数大于播放数。当事人辩解是因为站外再生的原因，但实际上站外再生的收藏量是不可能这么大的，因此当周周刊组官方就对这首曲目提出了举报。\n\n在第268期的收录区间。[[海燕]]这首曲目的收藏也出现了问题，在投稿的前十几个小时内收藏数一直大于播放数，虽然这首曲目最终还是收藏数恢复正常，但如果按照原来的样子，这首曲目极其有可能成为历史上第一首单周没有达成1w再生的冠军曲。而272期的28位，283期的22位收藏率也存在明显问题。\n\n我们现在已经无法断定以上的数据异常是刻意为之还是纯粹的BUG。但刷收藏的现象是一定存在的。在B站，收藏的价值不如再生，硬币，分享。刷收藏的难度也远高于弹幕，评论。这就导致了包括VC周刊在内的很多排行榜都重视收藏。但VC周刊的修正B的设置，确使得刷收藏这一在其它区少见的现象在V区频繁出现。在日V，也有过很长一段时间的刷收藏现象存在（甚至现在也有），因此日V周刊组在2012年颁布了五倍阀这一规则，用来抵制这一现象。\n\n而现在。随着收藏夹的再次开放，收藏这一数据应该是越来越不值钱的。因此，我认为周刊组应该对这项规则进行微调，比如调低上限等。但修正B这一设置在寻找到更有效的替代方法时，不应该废除。因为这项规则日V用了8年，中V前前后后也用了快4年了，这项规则的好处也是有目共睹的，但不加以修正，就会使这种现象愈演愈烈。\n\n{{re|爱撕逼的老学霸}}来自Hlwan的提问--如果VC周刊改用以下规则，会有什么问题和好处？\n\n1.类似日V榜2018版算法，8倍limit(日V为5倍),修正B为x200，新曲最大x1.5倍\n\n2.采用全站榜（周刊哔哩哔哩排行榜）算法，简单直接，不用自己搞一套规则\n\n3.采用VC年榜规则，外加新曲最大x1.5倍\n\n--[[:User:Hlwan03|<span style=\"color:#AA667F\">巡查姬''hlwan''</span>]]([[使用者討論:Hlwan03|討論]]) 2018年3月7日 (三) 21:59 (CST)\n\n==关于周刊的修正A==\n\n与修正B一样，修正A这一规则也是参考日V周刊的。而日V周刊设置修正A，是因为一首曲目的存在。\n\n这首曲目就是被誉为“万年老二”的[[卑怯戰隊UROTANDA]]。因为这首曲目的弹幕数量极其吓人（吓人到巅峰时期一周就能干掉[[普通DISCO]]至今的弹幕量），而当时的周刊的弹幕分是一个一分，因此这首曲目就在周刊上连续几周排名不降反升。而本身弹幕一个1分也不合理，因为弹幕是几项数据中最容易刷的。因此日V周刊在2008年就采用了修正A。意思是削弱弹幕分数。而在2018年的新规则里。日V周刊的修正A又改为了原本修正A的十次方。因此新版周刊的弹幕分约等于没分（卑怯战队除外，这首曲目太强了）。\n\n而中V周刊在借鉴日V周刊规则的基础上，借由B站特有的评论数据。其实进一步削弱了修正A。但因为评论的数目一直属于各项数据中偏小的，因此中V周刊的评论基准分改为了25分。而在124期，中V周刊更是狠狠的削了一波弹幕分，而有略微抬了一下评论分。\n\n在早期，评论分弹幕分和没分也的确差不多，修正A也并没有体现出太大的价值。因为弹幕评论高的曲目，再生收藏通常都不会低。而B站也没有类似[[卑怯戰隊UROTANDA]]的弹幕怪物存在。在周刊118投稿约半年后，人们渐渐意识到了评论分的重要性。\n\n第一次大型刷评论事件是普通DISCO的传说，那一次也是历代评论最高的SH，但当时的情况不能算刷评论，因为中V好几年好不容易有个传说大家都庆祝庆祝也正常。而真正对周刊有重大印象的，是169期。\n\n当期情况比较有名，但还是说一下。168期[[花儿纳吉]]，[[霜雪千年]]，[[双向遗忘]]三首曲目都连续两周进入前三，也就是说，这三首曲目下周都有机会SUPER HIT。而以这三首曲目的实力，达成SH不是遥不可及的。但不巧，169期偏偏就是一个景气周。经过当时算分人员的计算，这三首曲目在当前情况下是不可能SH的，但很接近。于是，[[双向遗忘]]和[[霜雪千年]]的评论区里便开始了有组织有纪律{{黑幕|其实并没有，很多都是在版聊}}的刷评论，一直刷到了周刊截至事件周六3：00。当周[[双向遗忘]]的评论数是5505，[[霜雪千年]]的评论数是3844，单周评论均超过首周评论。[[双向遗忘]]排名第6无缘SH，[[霜雪千年]]排名第3成功打破SH诅咒。尽管这次刷评论现象并没有对两首曲目本身带来什么不好的后果，但这一次活动却开了个不好的先例。\n\n尽管周刊有修正A来限制这种现象，但因为评论分很值钱，对于大部分老曲来说甚至比收藏分还值钱。因此，很多曲目都会为了达成某些特定成就（如SH，门番）而刷评论。（待续）"}}}