{"parse":{"title":"User:田中琴叶/关于デレステ公告通","pageid":249231,"wikitext":{"*":"{{标题替换|关于CGSS公告助手}}\n\nCGSS公告助手（imascg.lofter.com）和微博@imascg_stage（weibo.com/cgssnotice）（以下统称“本站”）由@佐城雪美的黑猫（weibo.com/YukimiSajo）创设，任何人进入、浏览和使用本站，均视为已阅读、理解并同意接受本声明约束，并遵守所有适用的法律和法规。\n\n本站提供的任何内容（包括但不限于文字、图表、图像、音频或视频等）的版权均属于本站或相关权利人。未经本站或相关权利人同意，任何第三方不得利用本站发布的内容进行商业性转载，也不得歪曲和篡改本站所发布的内容。\n\n本站内容允许非商业性转载，但请注明转载自CGSS公告助手，且在转载时做回链。\n\n本站不会公布或传播您的任何资料，但违反使用条款的规定或有其他损害本站利益行为的情况下除外。\n\n本站不具备游戏「偶像大师灰姑娘女孩星光舞台」（アイドルマスター シンデレラガールズ スターライトステージ）的任何官方资质。\n\n本站不保证本站上任何内容的准确性、及时性、完整性和可靠性以及使用这些内容可能得出的任何结果。若您在本站上发现错误，请务必通过留言／邮件等方式告知，本站会在第一时间进行订正／删除。\n\n本站及相关人不能保证您任何时候均可进入、浏览和使用本站；本站对本站和其内容的不能使用和使用错误不承担任何责任。\n\n任何情况下，本站及相关人对于进入或使用本站引起的任何依赖本站内容而作出的决定或采取的行动不承担任何责任，对进入或使用本站而产生的任何直接的、间接的、惩罚性的损失，或其他任何形式的损失包括但不限于游戏帐号被封、游戏帐号丢失或游戏内虚拟物品损失等不承担任何责任。\n\n本站以及相关人对于在进入、浏览和使用本站或从本站下载任何内容而导致病毒或其他破坏性程序对您的电脑系统以及其他任何软件、硬件、IT系统或财产的损害或损失不承担任何责任。\n\n本站以及相关人对于第三方采用非法手段进入本站取得有关资料和内容而引起的任何直接及间接损害或损失不承担任何责任。\n\n本站对您通过本站的链接而进入其他网站不承担任何责任。当您进入其他网站时，您已充分理解这些网站与本站是无关的，并且也不在本站的控制范围内。另外，本站对其他网站的链接本身并不表示本站认可或承担其他网站内容或使用上的责任。您应谨慎地进入其他网站，以免遭病毒或其他破坏性程序的侵害。\n\n鉴于本站呈现的内容来源广泛、数量较多，如著作权人发现本站转载了其拥有著作权的作品且没有事先与著作权人沟通联络，请主动与本站联系，提供相关证明材料，本站将依法处理。如权利人认为本站呈现的内容侵犯其肖像权、名誉权或其他合法权益的，请主动与本站联系，提供相关投诉材料，本站亦将依法处理。 \n\n任何第三方不得盗用本站名义发布信息，或擅自使用本站名义引用、转载来源不规范或权属不明晰的信息。 \n\n本站及网站声明，应适用中华人民共和国法律、俄罗斯联邦法律等及有关国际公约的规定。\n\n本站保留随时自行决定更改、修改、更新本声明的权利，恕不另行通知。\n\n\n\n\n\n\n\n\n\n\n\n▲联系方式：<br />\n①微博或LOFTER内私信。<br />\n②邮箱：imascg_stage@126.com<br />\n③下方评论栏。<br />\n④ＱＱ：2150165852（仅受理合作相关事宜）"}}}