{"parse":{"title":"User:畸變體/沙盒","pageid":114581,"wikitext":{"*":"{{writing-mode|\n强者正义，罪也，众生平等。众生平等，罪也，自求多福。<br/>\n自求多福，罪也，物竞天择。物竞天择，罪也，强者正义。<br/>\n呜呼！岂不哀哉？！由是慨叹——<br/>\n苍苍天地，惟大罪者，自诩是非明鉴之四季阎魔。<br/>\n荒荒混沌，惟无罪者，彼方寂寞无为之华鸟风月。\n}}\n=星之记忆=\n'''《TOHO PROJECT SIDE STORY 星之记忆》'''（'''TOHO PROJECT SIDE STORY 「星の記憶」'''）是日本同人音乐社团[[SOUND HOLIC]]（可简称为“SH”）与绘师[[月见堂]]合作制作的[[东方Project]]二次同人动画。是东方同人动画的先驱{{黑幕|(黑历史)}}。\n\n\n=== 登场角色 ===\n……本剧原创角色。\n\n\n= South Park =\n{{info \n|width=50%\n|title=\n|leftimage= [[File:South_Park_sign_logo.png|100px]]\n|text-align= \n|text-style= color:; font-weight:bold; font-size: 20\n|text= <center>ALL CHARACTERS AND EVENTS IN THIS ARTICLE--EVEN THOSE BASED ON REAL PEOPLE--ARE ENTIRELY FICTIONAL.ALL CELEBRITY VOICES ARE IMPERSONATED.....POORLY. THE FOLLOWING PROGRAM CONTAINS COARSE LANGUAGE AND DUE TO ITS CONTENT IT SHOULD NOT BE VIEWED BY ANYONE.</center><br /><center>本条目所有的角色和情节——即使来自现实人物——均系虚构。所有的名人配音都模仿得很烂。以下节目语言粗俗，鉴于其内容，任何人都不应观看。</center>\n|below=\n|color=white}}\n\n=《三国演义》原文=\n姜伯约归降孔明 武乡侯骂死王朗\n\n孔明自得三城之后，威声大震，远近州郡，望风归降。孔明整顿军马，尽提汉中之兵，前出祁山，兵临渭水之西。细作报入洛阳。\n\n时魏主曹睿太和元年，升殿设朝。近臣奏曰：“夏侯驸马已失三郡，逃窜羌中去了。今蜀兵已到祁山，前军临渭水之西，乞早发兵破敌。”睿大惊，乃问群臣曰：“谁可为朕退蜀兵耶？”司徒王朗出{{注解|班|朝班，朝庭大臣所站的队列}}奏曰：“臣观先帝每用大将军曹真，所到必克；今陛下何不拜为大都督，以退蜀兵？”睿准奏，乃宣曹真曰：“先帝托孤与卿，今蜀兵入寇中原，卿安忍坐视乎？”真奏曰：“臣才疏智浅，不称其职。”王朗曰：“将军乃社稷之臣，不可{{注解|固辞|再三推辞}}。老臣虽驽钝，愿随将军一往。”真又奏曰：“臣受大恩，安敢推辞？但乞一人为副将。”睿曰：“卿自举之。”真乃保太原阳曲人，姓郭，名淮，字伯济，官封射亭侯，领雍州刺史。睿从之，遂拜曹真为大都督，赐节钺；命郭淮为副都督，王朗为军师。朗时年已七十六岁矣。选拨东西二京军马二十万与曹真。真命宗弟曹遵为先锋，又命荡寇将军朱赞为副先锋。当年十一月出师，魏主曹睿亲自送出西门之外方回。\n\n曹真领大军来到长安，过渭河之西下寨。真与王朗、郭淮共议退兵之策。朗曰：“来日可严整队伍，大展旌旗。老夫自出，只用一席话，管教诸葛亮拱手而降，蜀兵不战自退。”真大喜，是夜传令：来日四更造饭，平明务要队伍整齐，人马威仪，旌旗鼓角，各按次序。当时使人先下战书。\n\n次日，两军相迎，列成阵势于祁山之前。蜀军见魏兵甚是雄壮，与夏侯楙大不相同。三军鼓角已罢，司徒王朗乘马而出。上首乃都督曹真，下首乃副都督郭淮；两个先锋压住阵角。探子马出军前，大叫曰：“请对阵主将答话！”只见蜀兵门旗开处，关兴、张苞分左右而出，立马于两边；次后一队队骁将分列；门旗影下，中央一辆四轮车，孔明端坐车中，纶巾羽扇，素衣皂{{注解|绦|丝织的带子或绳子}}，飘然而出。\n\n孔明举目见魏阵前三个麾盖，旗上大书姓名：中央白髯老者，乃军师、司徒王朗。孔明暗忖曰：“王朗必下说词，吾当随机应之。”遂教推车出阵外，令护军小校传曰：“汉丞相与司徒会话。”王朗纵马而出。孔明于车上拱手，朗在马上欠身答礼。朗曰：“久闻公之大名，今幸一会。公既知天命、识时务，何故兴无名之兵？”孔明曰：“吾奉诏讨贼，何谓无名？”朗曰：“天数有变，{{注解|神器|玉玺}}更易，而归有德之人，此自然之理也。{{注解|曩|以往，从前}}自桓、灵以来，黄巾倡乱，天下争横。降至初平、建安之岁，董卓造逆，[李]傕、[郭]汜继虐；袁术僭号于寿春，袁绍称雄于邺土；刘表占据荆州，吕布虎吞徐郡：盗贼蜂起，奸雄鹰扬，社稷有累卵之危，生灵有倒悬之急。我太祖武皇帝，扫清六合席卷八荒；万姓倾心，四方仰德。非以权势取之，实天命所归也。世祖文帝，神文圣武，以{{注解|膺|接受}}大统，应天合人，法尧禅舜，处中国以临万邦，岂非天心人意乎？今公蕴大才、抱大器，自欲比于管、乐，何乃强欲逆天理、背人情而行事耶？岂不闻古人曰：‘顺天者昌，逆天者亡。’今我大魏带甲百万，良将千员。谅腐草之萤光，怎及天心之皓月？公可倒戈卸甲，以礼来降，不失封侯之位。国安民乐，岂不美哉！”\n\n孔明在车上大笑曰：“吾以为汉朝大老元臣，必有高论，岂期出此鄙言！吾有一言，诸军静听：昔日桓、灵之世，汉统{{注解|陵替|败坏}}，宦官酿祸；国乱岁凶，四方扰攘。黄巾之后，董卓、傕、汜等接踵而起，迁劫汉帝，残暴生灵。因庙堂之上，朽木为官，殿{{注解|陛|宫殿的台阶，借指朝廷}}之间，禽兽食禄；狼心狗行之辈，滚滚当道，奴颜婢膝之徒，纷纷秉政。以致社稷丘墟，苍生涂炭。吾素知汝所行：世居东海之滨，初举孝廉入仕；理合匡君辅国，安汉兴刘；何期反助逆贼，同谋篡位！罪恶深重，天地不容！天下之人，愿食汝肉！今幸天意不绝炎汉，昭烈皇帝继统西川。吾今奉嗣君之旨，兴师讨贼。汝既为谄谀之臣，只可潜身缩首，苟图衣食；安敢在行伍之前，妄称天数耶！皓首匹夫！苍髯老贼！汝即日将归于九泉之下，何面目见二十四帝乎！老贼速退！可教反臣与吾共决胜负！”\n\n王朗听罢，气满胸膛，大叫一声，撞死于马下。后人有诗赞孔明曰：\n\n<center>兵马出西秦，雄才敌万人。轻摇三寸舌，骂死老奸臣。</center>\n\n孔明以扇指曹真曰：“吾不逼汝。汝可整顿军马，来日决战。”言讫回车。于是两军皆退。曹真将王朗尸首，用棺木盛贮，送回长安去了。\n=The Binding of Isaac: Rebirth=\nIGN评测<ref>http://widgets.ign.com/video/embed/content.html?url=http://www.ign.com/videos/2014/11/26/the-binding-of-isaac-rebirth-review</ref>\n\n……甚至因“描绘对儿童暴力”不得在[[Apple娘|苹果]]上架<ref>http://www.polygon.com/2016/2/7/10930230/the-binding-of-isaac-ios-mobile-rejected-apple Apple rejects The Binding of Isaac: Rebirth because of 'violence towards children'</ref>\n{{Cquote|那是个颇为糟糕的经历。我们要是能看到水晶球里面的未来，早就不用Flash了。<ref>http://www.gamasutra.com/view/feature/182380/postmortem_mcmillen_and_himsls_.php?page=4</ref>|\n埃德蒙·麦克米伦}}\nAfterbirth的采访：http://www.vice.cn/read/pills-poop-and-pentagrams-in-conversation-with-indie-gaming-legend-edmund-mcmillen\nhttp://vignette2.wikia.nocookie.net/bindingofisaac/images/4/43/Page_4.jpg/revision/latest?cb=20131022010037\n* 官方网站：http://bindingofisaac.com/\n* 埃德蒙·麦克米伦个人网站：http://edmundm.com/\n* [http://bindingofisaacrebirth.gamepedia.com/Binding_of_Isaac:_Rebirth_Wiki The Binding of Isaac: Rebirth Wiki - 游戏的gamepedia页面]"}}}