{"parse":{"title":"User:胡子豪","pageid":86121,"wikitext":{"*":"<gallery>\npsb.jpg|说明1\n</gallery>\n{{info\n|leftimage= [[File:大萌字.png|50px|link=萌娘百科编辑规范]]\n|text-style= color: green;\n|color= green\n|'''萌娘百科欢迎您参与完善本条目☆Kira~''' \n欢迎正在阅读这个条目的您协助[{{fullurl:{{FULLPAGENAMEE}}|action=edit}} 编辑本条目]。编辑前请阅读[[Help:Wiki入门|Wiki入门]]或[[萌娘百科编辑规范|条目编辑规范]]，并查找相关资料。萌娘百科祝您在本站度过愉快的时光。\n}}\n胡子豪{{黑幕|他女朋友叫史天贺（你知道的太多了）}}\n\n中国白客，女性心理专家，学生\n\n\n性别：男\n\n年龄：14（成长中）\n\n身高：187（成长中）\n\n体重：据说，假期养肥85kg，上学季（篮球社）掉肉到\n\n\n全能型选手\n\n体育模式：网球，篮球，羽毛球，足球。。。\n\n音乐模式：口琴，口风琴，次中音，以及电子乐所有的所有\n\n艺术模式：flash，ps，素描，插画\n\n技术模式：pc专业，电子技术，信息技术能力十分强大，中国白客，曾破三级防火墙\n\n\n角色属性：技术宅\n\n星座：天秤座\n\n出生日期：2001.10.11\n\n属性：蛇\n\n\n毕业小学：首都师范大学附属小学\n\n小学毕业班级：六年级（6）班\n\n所当职务：体委，中队长，大队体委，风纪委员\n\n正读中学：海淀实验中学\n\n所在班级：初一（3）班\n\n班级信息：人才辈出，没有天才\n\n所当职务：校级干部，学生会兼任两职\n\n\n口头禅：这里空气好像不达标。\n\n喜好食物：延吉冷面，韩国辣肉，双皮奶，宫廷奶酪\n\n喜好饮品：香蕉牛奶，咖啡，热巧克力，牛奶\n\n喜好游戏：英雄联盟，战地，NBA2k\n\n喜好音乐：爱是战争-初音未来 依然爱你-王力宏 变态王子与不笑猫动画的背景系列曲\n\n{{color|red|是初音的粉丝，}}\n<gallery>\nFile:Example.jpg|说明1\nFile:Example.jpg|说明2\n</gallery>\n\n\n\n\n他编写的黑客原则\n\n1、不恶意破坏任何的系统，这样只会给你带来麻烦。恶意破坏他人的软件将导致法律责任，如果你只是使用电脑，那仅为非法使用！注意：千万不要破坏别人的软件或资料！\n2、不修改任何的系统档，如果你是为了要进入系统而修改它，请在达到目的后将它改回原状。\n3、不要轻易的将你要hack的站台告诉你不信任的朋友。\n4、不要在bbs上谈论你hack的任何事情。\n5、在post文章的时候不要使用真名。\n6、正在入侵的时候，不要随意离开你的电脑。\n7、不要在电话中谈论你作为黑客的任何事情。\n8、将你的笔记放在安全的地方。\n9、想要成为黑客就要学好编程和数学，以及一些TCPIP协议、系统原理、编译原理等计算机知识！\n10、已侵入电脑中的帐号不得清除或修改。\n11、不得修改系统档案，如果为了隐藏自己的侵入而做的修改则不在此限，但仍须维持原来系统的安全性，不得因得到系统的控制权而将门户大开！\n12、不将你已破解的帐号分享于你的朋友。\n13、不要侵入或破坏政府机关的主机。\n14、不会编程的黑客不是好黑客。\n15、黑客世界的高手们不同于“盗取”。\n16、黑客并不是一味的攻击用户，而是通过攻击来研究漏洞，从而大大提高系统的安全性。\n\n\n\n\n\n进攻原则\n\n1、收集网络系统中的信息\n信息的收集并不对目标产生危害，只是为进一步的入侵提供有用信息。黑客可能会利用下列的公开协议或工具，收集驻留在网络系统中的各个主机系统的相关信息：\n2、探测目标网络系统的安全漏洞\n在收集到一些准备要攻击目标的信息后，黑客们会探测目标网络上的每台主机，来寻求系统内部的安全漏洞，要探测的方式如下：\n3、建立模拟环境，进行模拟攻击\n根据前面两小点所得的信息，建立一个类似攻击对象的模拟环境，然后对此模拟目标进行一系列的攻击。在此期间，通过检查被攻击方的日志，观察检测工具对攻击的反应，可以进一步了解在攻击过程中留下的“痕迹”及被攻击方的状态，以此来制定一个较为周密的攻击策略。\n4、具体实施网络攻击\n入侵者根据前几步所获得的信息，同时结合自身的水平及经验总结出相应的攻击方法，在进行模拟攻击的实践后，将等待时机，以备实施真正的网络攻击。[4] \n\n\n\n主要成就\n\n\n2007年，4月27日爱沙尼亚拆除苏军纪念碑以来，该国总统和议会的官方网站、政府各大部门网站、政党网站的访问量就突然激增，服务器由于过于拥挤而陷于瘫痪。全国6大新闻机构中有3家遭到攻击，此外还有两家全国最大的银行和多家从事通讯业务的公司网站纷纷中招。爱沙尼亚的网络安全专家表示，根据网址来判断，虽然火力点分布在世界各地，但大部分来自俄罗斯，甚至有些来自俄政府机构，这在初期表现尤为显著。其中一名组织进攻的黑客高手甚至可能与俄罗斯安全机构有关联。《卫报》指出，如果俄罗斯当局被证实在幕后策划了这次黑客攻击，那将是第一起国家对国家的“网络战”。俄罗斯驻布鲁塞尔大使奇若夫表示：“假如有人暗示攻击来自俄罗斯或俄政府，这是一项非常严重的指控，必须拿出证据。”\n\n\n2007年，俄罗斯黑客成功劫持Windows Update下载器。根据Symantec研究人员的消息，他们发现已经有黑客劫持了BITS，可以自由控制用户下载更新的内容，而BITS是完全被操作系统安全机制信任的服务，连防火墙都没有任何警觉。这意味着利用BITS，黑客可以很轻松地把恶意内容以合法的手段下载到用户的电脑并执行。Symantec的研究人员同时也表示，他们发现的黑客正在尝试劫持，但并没有将恶意代码写入，也没有准备好提供给用户的“货”，但提醒用户要提高警觉。\n\n\n2008年，一个全球性的黑客组织，利用ATM 欺诈程序在一夜之间从世界49个城市的银行中盗走了900万美元。黑客们攻破的是一种名为RBS WorldPay 的银行系统，用各种奇技淫巧取得了数据库内的银行卡信息，并在11月8日午夜，利用团伙作案从世界49个城市总计超过130台ATM机上提取了900w美元。最关键的是，\n\n\n2008年FBI还没破案，甚至据说连一个嫌疑人都没找到。\n\n\n2009年7月7日，韩国遭受有史以来最猛烈的一次攻击。韩国总统府、国会、国情院和国防部等国家机关，以及金融界、媒体和防火墙企业网站进行了攻击。9日韩国国家情报院和国民银行网站无法被访问。韩国国会、国防部、外交通商部等机构的网站一度无法打开！这是韩国遭遇的有史以来最强的一次黑客攻击。\n\n\n\n2010年1月12日上午7点钟开始，全球最大中文搜索引擎“百度”遭到黑客攻击，长时间无法正常访问。主要表现为跳转到一雅虎出错页面、伊朗网军图片，出现“天外符号”等，范围涉及四川、福建、江苏、吉林、浙江、北京、广东等国内绝大部分省市。这次攻击百度的黑客疑似来自境外，利用了DNS记录篡改的方式。这是自百度建立以来，所遭遇的持续时间最长、影响最严重的黑客攻击，网民访问百度时，会被定向到一个位于荷兰的IP地址，百度旗下所有子域名均无法正常访问。\n\n\n2012年9月14日，中国黑客成功入侵日本最高法院官方网站，并在其网站上发布了有关钓鱼岛的图片和文字。该网站一度无法访问（本事件关系重大。中国给日本最最厉害的进攻）\n\n\n2013年3月11日，国家互联网应急中心（CNCERT）的最新数据显示，中国遭受境外网络攻击的情况日趋严重。CNCERT抽样监测发现，2013年1月1日至2月28日不足60天的时间里，境外6747台木马或僵尸网络控制服务器控制了中国境内190万余台主机；其中位于美国的2194台控制服务器控制了中国境内128.7万台主机，无论是按照控制服务器数量还是按照控制中国主机数量排名，美国都名列第一。"}}}