{"parse":{"title":"User:苏银","pageid":97228,"wikitext":{"*":"Name: Richard Susi\nComics \"brand\" in the role of the dark.\nBirthday: July 7th\nConstellation: Cancer\nBlood type: O\nHeight: 172cm\nWeight: 62kg\nAbility: immortal (crime, surveillance), external Pact (through touch, temporary reproduction ability of others)\nRisk level: * * * * *\nIdentity: the Rosicrucian vice president, green salt mother stone current holders, external pact crime\nPersonality: gentle, to drag the friends, facing the opposite sex will be shy\nExpertise: mental arithmetic distance\nAdmire: Jack\nLove the person: Yi Hanyuan\nCommunity: the Rosicrucian (being forced to join)\nIntroduction: the dark mark actor, debut in the first words, ability is immortal (successor to Jack), T-shirt party, like orange. Be involved in the lost island rob green salt mother stone dispute with mother, mother stone stone, taken after the mad (crazy will leave the personality, Jack died in Su silver), speed beyond the normal limits of ordinary people, beating others won't hurt, but crazy time indefinite; peacetime wound rapid healing. Jack used the family issued a \"mother stone ability by malicious rob went crazy\" instruction, has a dream in defeat in personality Su silver defeat and reconciliation. 74 words appear suspicious place. And Xia Cang Yan goodbye, to the devil training in the red flag. The 99 chapter reveals the true identity is a blue Obsidian nobleman, was found to be an external Pact (crime), was Claude Naci south that grows up to threaten him, his father to express his will to Claude Nasisos, the plot is mother that feel helpless, will su silver to Jack's father, was su Silver father know, Claude Nasisos used the ability to mother asked his whereabouts, mother was executed, but Su silver was the father of Jack in the critical moment to throw into the space-time door (the beginning of the second red and blue war), after Jack articles green salt mother stone out of the island find Sue silver, and call the other out of the island of the puppet master protection Su yin. Real ability is by the touch of temporary copying other people's real ability, are green salt mother stone seal."}}}