{"parse":{"title":"User:钫酸","pageid":290424,"wikitext":{"*":"\n<!--{{現實人物}}-->\n{{Infobox Person\n|名字         = 钫酸\n|image        = CONNECT.png\n|图片信息     = 肯定不是本人\n|本名         = {{黑幕|你不需要知道}}\n|別名         = 钫酸，chen079\n|国籍         = 中国 China\n|出生         = 2月5日{{黑幕|不告诉你几年}}\n|逝世         = 在世{{黑幕|也许吧|我还活着}}\n|职业         = 学习ing{{黑幕|<del>学习真有趣</del>}}\n|活跃年代     = 现代\n}}\n\n== 简介 ==\n* 年龄：永远18岁\n* 性别：男\n* 体重：53.22695412225400122101298741 kg\n* 身高：173.552362521214555289191 cm\n* 性格特征：{{Hide|标题=以下内容过长，请谨慎阅读|内容=聪明绝顶，人见人爱，花见花开，积极进取，敢于发言，乐于助人，字迹工整，文笔极佳，才思敏捷，过目不忘，十年寒窗，博学多才，见多识广，才高八斗， 学富五车，文武双全，雄韬伟略，谈吐不凡，谈笑风声，高谈阔论，眉飞色舞，运筹帷幄，言简意赅，完美无缺，一针见血，远见卓识，义正词严，一气呵成，大显神通， 出口成章，出类拔萃，出神入化，万古流芳，一本正经，一箭双雕，长篇大论，功德无量，力排众议，力挽狂澜，气贯长虹，气势磅礴，气吞山河，坚韧不拔，身体力行， 空前绝后， 视死如归， 英姿焕发， 奉公守法， 艰苦奋斗， 忠贞不渝， 舍己为人， 大公无私， 一尘不染， 一鸣惊人， 叱诧风云， 排山倒海， 惊涛骇浪， 雷霆万钧，惊心动魄，横扫千军，惊天动地，见缝插针，无孔不入，千篇一律，口诛笔伐，文从字顺，十全十美，无懈可击，无与伦比，励精图治，壮志凌云，高瞻远瞩，忍辱负重，盖世无双， 龙飞凤舞， 一丝不苟，身兼数职，日理万机，明察秋毫，英明果断，分身有术，孜孜不倦，吾等楷模，好善乐施，上善若水，英姿飒爽，风度翩翩，大腹便便，日积月累，风华绝代，伟大英明，高大伟岸，大方帅气鹤发鸡皮 短小精悍 面黄肌瘦 面如土色 面红耳赤 面有菜色 蓬头垢面 蓬头历齿 鸠形鹄面 铜筋铁骨 肠肥脑满 瘦骨如柴 大腹便便 仪表堂堂 玉树临风 鹤发童颜 一表人才、风度翩翩，大腹便便，膀大腰园、 披头散发、虎背熊腰、衣冠楚楚、相貌堂堂 沉鱼落雁，貌美如花，倾国倾城 眉清目秀 容光焕发 美如冠玉 出水芙蓉 冰肌玉骨 冰清玉洁 明眸皓齿 靡颜腻理 闭月羞花 沉鱼落雁 道貌岸然 秀色可餐 国色天香 粉白黛黑 傅粉施朱 婀娜多姿 衣冠楚楚 亭亭玉立 雾鬓风鬟 鹤发童颜 闭月羞花 冰肌玉骨 才子佳人 沉鱼落雁 城北徐公 齿白唇红 愁眉啼妆 出水芙蓉 绰约多姿 淡妆浓抹 二八佳人 傅粉何郎 姑射神人 国色天香 国色天姿 花容月貌 环肥燕瘦 娇小玲珑 绝代佳人 梨花带雨 林下风气 眉目如画 眉清目秀 美如冠玉 靡颜腻理 明眸皓齿 千娇百媚 倾城倾国 螓首蛾眉 如花似玉 双瞳剪水 亭亭玉立 我见犹怜 仙姿佚貌 小家碧玉 秀外惠中 夭桃秾李 一表非凡 一表人才 一笑千金 仪态万方 月里嫦娥 稚齿婑媠 掷果潘安 朱唇皓齿 肠肥脑满，丑态百出，怪模怪样，尖嘴猴腮 面目可憎，蓬头历齿，漆身吞炭，其貌不扬，穷形尽相，三分像人，七分像鬼 头童齿豁 獐头鼠目，鸱目虎吻，蜂目豺声，凶相毕露，张牙舞爪春山如笑 笑容可掬 贻笑大方 谈笑风生 千金一笑 买笑追欢 倚门卖笑 嫣然一笑 嘻皮笑脸 强颜欢笑 谈笑自若 嬉皮笑脸 谑浪笑傲 含笑九泉 见笑大方 声音笑貌 回眸一笑 笑比河清 胁肩谄笑 冁然而笑 传为笑柄 当面输心背面笑 抚掌大笑 付之一笑 拈花微笑 鹊笑鸠舞 笑面虎 嬉笑怒骂 一颦一笑 有说有笑 不苟言笑 眉开眼笑 谈笑封侯 啼笑皆非 莞尔而笑 谑浪笑敖 喜眉笑眼 笑面夜叉 喜笑颜开 哑然失笑 音容笑貌 买笑寻欢 嗔拳不打笑面 哭笑不得 千金买笑 土穰细流 豚蹄穰田 五十步笑百步 笑里藏刀 相视而笑，莫逆于心 笑逐颜开 语笑喧阗 载笑载言 眉欢眼笑 笑傲风月 一笑倾城 言笑晏晏 哄堂大笑 破颜微笑 穰穰满家 一笑置之 打情卖笑 破涕成笑 先笑后号 依门卖笑 遗笑大方 言笑自若 追欢买笑 破涕为笑 一笑千金 拈花一笑 捧腹大笑 皮笑肉不笑 遣愁索笑 投壶电笑 笑而不答 相视而笑 嘻笑怒骂 一嚬一笑 一笑百媚 眼笑眉飞 语笑喧哗 传为笑谈 人稠物穰 谈笑有鸿儒 谈笑自如 笑不可仰 以宫笑角 一笑了之 一笑一颦 不值一笑 谄笑胁肩 付诸一笑 轰堂大笑 开眉笑眼 眉花眼笑 眉语目笑 破愁为笑 似笑非笑 先号后笑 掩口而笑 倚门献笑 言笑不苟 贻笑后人 一笑了事 含笑入地 眉飞眼笑 买笑迎欢神采奕奕 无精打采 眉飞色舞 兴高采烈 垂头丧气 精神抖擞 愁眉苦脸 大惊小怪 大惊失色 大惑不解 从容不迫 毛骨悚然 心不在焉 六神无主 泰然自若 心平气和 平心静气 目瞪口呆 处之泰然 半信半疑 毕恭毕敬 自言自语 喃喃自语 全神贯注 兴致勃勃 兴高采烈 呆若木鸡 将信将疑 含情脉脉 坐卧不安 怅然若失 忸怩作态 没精打采 沉吟不决 张口结舌 张皇失措 迟疑不决 局促不安 忍俊不禁 哑然失笑 幸灾乐祸 若无其事 若有所失 若有所思 和颜悦色 和蔼可亲 垂头丧气 受宠若惊 狐疑不决 怡然自得 诚惶诚恐 勃然大怒 恼羞成怒 炯炯有神 洗耳恭听 举止失措 神气十足 神色活现 神色自若 神采飞扬 神采奕奕 神思恍惚 屏息凝神 眉飞色舞 眉开眼笑 眉来眼去 怒不可遏 怒气冲天 怒火中烧 怒发冲冠 怒形于色 破涕为笑 热泪盈眶 唉声叹气 哭天抹泪 哭笑不得 笑逐颜开 笑容可掬 疾言厉色 谈笑风生 谈笑自若 冥思苦想 捧腹大笑 悠然自得 得意忘形 得意洋洋 惊恐万状 惊慌失措 喜上眉梢 慌手慌脚 聚精会神 愁眉不展 愁眉苦脸 精神恍惚 精神焕发 嫣然一笑 横眉冷对 嘻皮笑脸 噤若寒蝉 瞠目结舌 黯然神伤 黯然销魂 面面相觑悔人不倦 废寝忘食 埋头苦干 兢兢业业 尽心尽力 一丝不苟 文思敏捷 聪明过人 青出于蓝 一鸣惊人 桃李争妍 后继有人 默默无闻 孜孜不倦 德才兼备 春风化雨 润物无声 循循善诱 潜移默化 和蔼可亲 无微不至 勤勤恳恳 良师益友 桃李芬芳 教导有方 辛勤劳碌 教无常师 良师益友 能者为师 青出于蓝 师道尊严 研桑心计 一字之师 尊师重道 春风化雨 呕心沥血 蜡炬成灰泪始干 循循善诱 诲人不倦 桃李满天下 桃李满门 先圣先师 良工心苦 门墙桃李 良师出高徒 鞠躬尽瘁（死而后已) 一日为师，终生为父 桃李天下、师恩似海、 诲人不倦,良师益友 教无常师 良师益友 能者为师 青出于蓝 师道尊严 研桑心计 一字之师 尊师重道 春风化雨 呕心沥血 蜡炬成灰泪始干 循循善诱 诲人不倦 桃李满天下 桃李满门 先圣先师 良工心苦 门墙桃李 良师出高徒 鞠躬尽瘁 诲人不倦 良师益友 师道尊严 教导有方 默默无闻 孜孜不倦 德才兼备 辛勤劳碌 家财万贯，富可敌国，富甲一方，腰缠万贯，挥金如土，陶朱之富，财大气粗等等{{黑幕|其实是我编不下去了}}}}\n* IQ：{{黑幕|就不告诉你，大概是数列(1,10,100,1000)的极限吧|该数列发散，不存在极限（不存在IQ？）}}\n\n== 各种学科讨论交流群（主群） ==\n目前钫酸正在担任各种学科讨论交流群的群主一职\n=== 群介绍 ===\n各种学科讨论交流群或称学术闲聊群（690921209）在2018年1月7日于QQ平台建立，建立之初钫酸的初衷是提供一个能够供人交流文化和消遣{{黑幕|摸鱼|咕咕咕}}的地方，后来经历了一系列事件后发展成了现在的样子。\n{{Hide|标题=本群须知|内容=\n各种学科讨论交流群群内须知V2.0\n* 总  则\n* 第一条 各种学科讨论交流群或称为学术闲聊群（以下简称“本群”）采用基本制度为民主集中制；权利上，群主应大于管理员，管理员应大于普通成员，普通成员应大于萌新；地位上无高低贵贱之分。\n* 第二条 群员和管理员为群内领导团体，应当做好领班带头作用：管理员若该月违反“各种学科讨论交流群群内须知”（以下简称“须知”）超过3次的，应当自觉反省，深刻检讨；超过7次的，应当联系管理员撤职，留有3月观察期，若表现良好则可复职；\n* 第三条 “基本规定”“关于家庭实验党”适用于包括群主、管理员在内的所有成员；“管理员规定”适用且只适用于群主、管理员。\n* 第四条 希望各位自觉遵守，因为“凡违规者，视情况应当十循[ 指十次循环操作]至知错求饶[ 指对错误有较为深刻的认识]为止”。\n* 基本规定\n* 第一条 入群应当自行编辑群名片，并可以向群主索要头衔，已有头衔的也可提出更改请求，群名片及头衔命名规则见下：\n* 第二条 尽量不含有自己或他人的姓名；\n* 第三条 不具有语言攻击性；\n* 第四条 不含有违反法律法规及道德伦理的内容；\n* 第五条 减少与他人的重名，最好能做到简短而有力。\n* 第六条 发言时，语言要尽量精简，倘若发现有人发言字数超过实数[3 实数，是有理数和无理数的总称]范围，管理员则可以直接飞机票[ 指踢出群，后文不再解释]；不超过实数范围但属于以下行为之一的按照“刷屏”处理，首次违规视其情节严重情况，处以10分钟以上3小时以下禁言，原则上处罚强度应随违规次数而增加，对于积极承认错误的，应当适当减轻处罚力度：\n* 第七条 口令红包平均每个金额小于1.5x·0.0067元的（其中x为红包个数，不足0.01的部分看作0.01计算）；\n* 附:刷屏的判定：\n* 1.无意义（或意义不大）的长文字字数超过500字的；\n* 2.连续使用同一内容进行刷屏超过5条的（特殊情况可向管理员申请，如网卡了、手机坏了等）；\n* 3.同一人连续的发送同一张图片超过5次的；\n* 4.同一人连续的发送无意义（或意义不大）的表情包超过8次的。\n* 5.多人连续发送同一句子的（即：复读机）\n* 第八条 本群是个开放而友好的交流群，但若出现以下行为则应当受到相应制裁与处罚：\n* A. 属于以下行为的，应按照“发送引战/血腥暴力/政治相关言论”处理，首次违规应以警告为主，多次违规视其情节严重情况，处以1小时以上48小时以下禁言，原则上处罚强度应随违规次数而指数增加：\n* 1.政治敏感和危险化学品；\n* 2.爆粗口等粗俗行为；\n* 3.讨论过多令人不适的内容；\n* 4.发送色情,暴力,血腥的图片；\n* 5.起哄，歪曲他人思想；\n* 6.欺负新人；\n* 7.对任何成员采取明说、暗喻等方式进行侮辱。\n* B. 属于以下行为的，应按照“发送广告”处理，违规可直接飞机票：\n* 1.出售药品或其他商品的广告；\n* 2.投票的非正当拉票。\n* C.如果有人故意发有明显问题或错误的言论，如未经过处理，参见A（1、3），若加/斜眼笑    [5 斜眼笑可用贴吧表情滑稽代替之]则例外\n* 第九条 六个月以上不活跃群员会被发飞机票，在群名片后加上“（请假中）”的除外；\n* 第十条 不要出现卖弱现象，参见A（3）\n* 第十一条 群文件时在管理见到不合规定的文件时应进行分类\n* 第十二条 群名称规范：\n* A：在群名片前加上最擅长(当然只能有一个)的学科，并用[ ]号注明\n* 如[化学]xxxxxxxxx（此处是群名片）\n* B：如果因为特殊原因无法长期在线请在群名片后加上\"(请假中)”\n* 避免误踢。如[化学]钫酸(请假中)\n* 管理员规定\n* 第一条 群员若见到管理滥用权利可向群主汇报，这是你们的权利；\n* 第二条 管理员尽量不要使用全员禁言功能，因为这会严重影响到正常的交流；\n* 第三条 长期不活跃管理可能被撤销管理职务。\n* 第四条 不允许对任何成员进行骚扰，尤其是性骚扰[6 此处特别提及性骚扰是因为群中曾经出现这种事故，现当事人已被踢出本群处理，望各位群员们以此为戒]；\n* 第五条 对于群所有群员违纪的处理方式应当由管理自行斟酌决定，但也要保证公正合理，切不可掺杂个人感情，关于管理自己违纪的处理方式除外。\n* 第六条 管理员禁止在未经对象同意的情况下擅自修改该对象的群名片[7 此处提出修改群名片并进行如此严重的责罚的原因是，本群曾经出现过这种事故，当事人已被撤销管理员职务处理]，若被找到则立刻失去管理职务并立即进行管理大选。（大选内容参见管理员大选章节）\n* 群内能力测试\n* 第一条 测试目的为通过几道题目来确定群内成员能力水平\n* 第二条 若某位群员测试得分在60（不含）以下，那么他应当进行复试；\n* 第三条 测试及复试存在有两种形式：\n* A.群文件夹的试题（15~20题，群主命题，统一发布）\n* B.已完成A的在线管理员的面试（1~3题，管理员单独命题，单独发布），普通群员若时间不足可选择形式B，管理员只可选择形式A；\n* 第四条 测试试题难度应该小于等于高中，复试试题难度应该小于等于初二\n* 家庭实验党\n* 第一条 本群允许适当家庭实验，但需要在确保安全的情况下进行，例如佩戴手套等安全器材设备等；\n* 第二条 严禁讨论毒（剧毒）麻（麻醉剂）幻（致幻剂）炸（爆炸物）的内容，纯学术性讨论除外，为了避免被查水表，在必须讨论这些内容时，应当采用一定的加密手段，详见公告“时事政治再教育(旧闻重发)”。\n* 第三条 为了您自己的安全和我们的生态环境以及邻居家的狗，若实验产生的了废液，则应该在确认安全后排放或将废液交于有资质的处理厂处理。\n* 管理大选\n* 第一条 管理大选将在每年的寒假[8 寒假是指冬季1-2月份期间的假期]和暑假[9 暑假是指夏季7-8月份期间的假期。]的某一天进行。\n* 第二条 群员选举和管理员选举为管理大选的两个部分\n* A:群员选举规则：各位群员私聊群主匿名提名两人[10 该人不能是管理,且不能是自己]。当有确定人数的人进行提名内，三日之后会公布被选人员名单。\n* B:管理选举规则：群主将在群内使用群投票应用进行群投票。该次投票为匿名且多选。群员在群投票内进行投票，三日之后将会公布被选人员名单。\n* 第三条 关于选举人数\n* A：在每年的寒假期间进行的投票为从管理中选出三人，在群员中选出两人。\n* B：在每年的暑假期间进行的投票为从管理中选出两人，在群员中选出三人。\n* 第四条 若在选举期间有平票的情况，则进行群内投票，选择人数视情况而定。\n* 附  则\n* 本须知自2019年1月1日起施行；\n* 群词条 ：https://zh.moegirl.org/User:钫酸；\n* 全文合计2381字 编辑:钫酸 2019/2/2 最终解释权归钫酸（2428701101）所有\n* 曾经的群规定v1.0制作者：@不一定在的硫化氢（2436218355）十分感谢其对本群的付出\n* ------------------------------------------------------------\n* 1 指十次循环操作\n* 2 指对错误有较为深刻的认识\n* 3 实数，是有理数和无理数的总称\n* 4 指踢出群，后文不再解释\n* 5 斜眼笑可用贴吧表情滑稽代替之\n* 6 此处特别提及性骚扰是因为群中曾经出现这种事故，现当事人已被踢出本群处理，望各位群员们以此为戒\n* 7 此处提出修改群名片并进行如此严重的责罚的原因是，本群曾经出现过这种事故，当事人已被撤销管理员职务处理\n* 8 寒假是指冬季1-2月份期间的假期\n* 9 暑假是指夏季7-8月份期间的假期。\n* 10 该人不能是管理,且不能是自己\n}}\n==== 群号 ====\n* 主群：690921209\n\n==== 讨论内容 ====\n合乎社会主义核心价值观与世界上的实事健康有爱的内容，包括文学、数学、英语、物理学、化学、生物、医学、历史等{{黑幕|简称瞎鸡儿聊天}}\n==== 群内常见言论 ====\n* 新人交出你的电子（原出处为某群的一位叫氟的人）\n* 群地位减一（群里经常来{{ruby|萌新|dalao}}，所以群地位-1）\n* QaQ系列（QwQ,QcQ,wow,lol,030,{{黑幕|不能说的东西|faQ}}ect.）\n* 滑稽系列表情\n\n=== 群内人员（无先后顺序） ===\n* 群主：[数学]不存在的某酸（请假中）(2428701101)\n* 管理：[瞎扯淡]Wright-Giemsa(1972377704);[English]Archie Lee(3428882941);\n* [歌德巴赫]玻璃瓶当然要用来装氢氟酸啊(legend0930@qq.com);[歌德巴赫]玻璃瓶当然要用来装氢氟酸啊(legend0930@qq.com);;\n* 成员：总计群员约190名，82%为男性，73%为00后{{黑幕|小姐姐呢？|不存在的}}。\n\n=== 群头像 ===\n{{Hide|标题=点击查看|内容=[[File:Chen079.jpg|这是主群头像]]}}\n==== 群头像内容 ====\n{{Hide|标题=查看群头像所包含元素（共计40个）|内容=\n* 维他柠檬茶\n* 两只小猫猫\n* “笑死在斜面”表情包\n* 时间尺\n* 薛定谔的 两点透视的 箱子\n* 超理教材{{黑幕|赵明毅万岁！！！|气功催化了解一下}}\n* 橙色蓝色渐变\n* 二维码\n* 三角函数变形公式6个\n* 滑轮组\n* 群名{{黑幕|这是必须的好吧}}\n* 暗黑的CMD命令{{黑幕|shoutdown -s -t 00 哪里黑暗了|直接关机能不黑暗吗}}\n* 抓娃娃机，松鼠\n* 滑稽图纸\n* 高锰酸钾受热分解的反应\n* 超理反应\n* 小fa\n* 鸡鸡\n* 灯光与影子\n* 积分表\n* Fe光谱{{黑幕|其实这是一个一个猜的|反正我是猜的}}\n* H光谱\n* 群的英文名的摩斯电码{{黑幕|密码内容是Various Subject Disscussion Group|好像没有什么语法错误}}\n* f(x)=sinx\n* f(x)=x\n* 一个二次函数\n* dos 命令\n* 胶带\n* 受力分析\n* 箱子里的化学药品{{黑幕|谁tm看得出来}}\n* 制作人员\n* 关于力的计算\n* 四叶草\n* 全白背景{{黑幕|这个用得着说吗？|这个很重要！}}\n* 三角函数变形公式6个\n}}\n\n==== 为何找齐群头像元素 ====\n为了守护世界和平{{黑幕|其实是为了得到3元红包}}\n\n=== 成立的故事 ===\n你知道吗，钫酸是因为一个真善美的故事而创建该群的{{Hide|标题=真善美的故事|内容=\n* 很久很久以前{{黑幕|也就一年好伐}}，在王国的中心城中，一位英俊的青年正在为他的新发明纂写着报告{{黑幕|变相自夸？}}。他可以看到很远很远的地方{{黑幕|简称望远镜？|你要考虑一下时代背景}}，他向镜筒内望去，他看到了\n* 兔子和龟龟准备比赛跑步\n* 飞毛腿兔子在比赛开始后，以每分钟六十秒的速度{{黑幕|就当我什么都没说}}离弦的箭般射离起点飞向终点。然而在赛程过半的地方——\n* 路旁有棵树，树下有大片的阴凉。鬼使神差的，为了证明自己是一只骄傲的兔子{{黑幕|额不，是作者为了证明这是一只骄傲的兔子，并且给小朋友讲大道理}}，兔子晃晃悠悠的来到了树下，躺下，睡（{{黑幕|转折相当生硬}}）。\n*   这个时候农夫从远处一边走一边用牙签剔着牙缝里的肉末然后将肉末又重新塞进嘴里（{{黑幕|观众：呕..|令人窒息}}）等到了树下，真是666啊，农夫心想，昨天刚捡着一只往树桩上装的傻兔子，今天又捡到一只，运气不要太好奥~那我以后就不要种庄稼了，反正每天捡一只兔子就够家里吃的了，况且，昨天刚刚把借助人工让地里的庄稼长高了不少，最近就先不用管了。\n* 　　睡着的兔子被农夫揣在背篓里，农夫准备带他回家做红烧兔头,因为昨天做的麻辣味的。哼着小曲，心情美的不要不要的农夫走在乡间的小路上，然后在路边发现了一条冻僵的蛇，“这个……不大可科学吧{{黑幕|你TM还敢吐槽？}}，这特么是夏天那！算了，不管了，带回家做蛇羹加菜吧。” 冻僵的蛇被农夫揣在背篓里。因为兔毛实在是太温暖了，冻僵的蛇渐渐醒过来，然后咬了农夫一口，农夫卒{{黑幕|这就..死了？}}。\n*    闯了大祸的蛇赶忙跳出背篓蜿蜒着走了，然后在路上遇到了她一生当中的真爱——一只蝎子。{{黑幕|蛇蝎一窝，你是要演葫芦娃吗}}从此蝎子和蛇一路打怪升级在山中称了霸王，而且还获得了许多人羡慕都羡慕不来的网红脸，日子好不惬意。可怜农夫的老父亲只有这一个好吃懒做的傻儿子。为了给自己的儿子报仇，老农夫就施展了自己偷偷从一个叫古娜拉黑暗之神的女人那里偷偷学来的黑魔法，将自己手头上可以看见的七个发育不健全的小葫芦变成了七个生化人{{黑幕|生化人还行}}，由于老农夫学艺不精，七个生化人有如喝多了三聚氰胺一般{{黑幕|我觉得可以}}，各个都是大头娃娃，不过用来对付蝎子和蛇已经是足够了的。当然这已经是后话了。{{黑幕|本段没毛病}}\n*   话说悠悠转醒的兔子啥都不知道，一睁开眼还以为自己穿越了，不过开够小差的兔子决定回去继续比赛。兔子蹦蹦跳跳，蹦蹦跳跳，哎，是什么缠着我呢，比赛就要迟到了。兔子回头一看，原来是农夫不慎掉落的怀表。为了不影响比赛，兔子就把怀表从后腿换到了前腿，一边蹦跶，嘴里还一边嘟囔着，要迟到了，要迟到了。兔子想的如此专心，就没有注意到旁边一个看热闹的小女孩和脚底下大坑。  “噗通！”一个没留神，兔子掉进了坑里。“噗通！”一个拦不住，然后名叫爱丽丝小女孩也跳进了坑里。这都是冤孽啊，在掉到洞底兔子如是想，可是我的龟龟要怎么办呢？\n* 话说比赛的另一个主角龟龟这个时候还在慢慢悠悠的走呢。有多慢呢，据说比某只长得像国民老公的树懒还要慢很多。但是龟龟不着急，他就这样走啊走啊，走啊走啊…………走啊走啊，走啊走啊……\n* 在上一章中杀青领盒饭的农夫其实没有死，大难不死的农夫决定把这座山毁掉，破坏掉这座山的生态环境，让讨厌的兔子和蛇无处可去。于是他就开始移山，后人称之为——愚公。\n* 也不知道过了多长时间，龟龟还在爬，愚公还在移山。\n* 也不知道过了多长时间，龟龟还在爬，愚公还在移山。\n* 也不知道过了多长时间，龟龟还在爬。\n* 也不知道过了多长时间，龟龟还在爬。{{黑幕|这乌龟是有多慢|令人窒息}}\n* 愚公早已移好了山，可是龟龟还是在爬。终于，当龟龟老了{{黑幕|跑到老了还行}}，比某个叫彭祖的老头还要老的时候，他终于爬到了终点。当年他和兔子约定好的小河，由于愚公移山往河里填土，导致水平面上升，小河变成了一条宽阔的大河{{黑幕|一条大河~ ~ ~波浪宽|自己人，别开腔}}，人们还给这条河起了个名字，叫通天河。\n* 老了的龟龟此时对比赛已经没有执念了。他只是在怀念自己的老朋友兔兔，还有当年那些看热闹不嫌事大的动物朋友们。可是时间过得太久了，久到他自己也不知道过了多久了。\n* 一天，老龟龟在通天河河岸边的石头上晒着暖洋洋的太阳，然后忽然自己的身上投下一片阴影。老龟龟心中一动，然后抬头。这特么什么玩意！这是在搞一个男人和三个丑比的故事么。一个毛脸雷公嘴，一个脸上长满了各种水草，另一个，啧啧啧啧，不忍心再插刀了。见来人不是自己心心念念人，老龟龟转了个方向然后继续晒自己的太阳。\n* 话说这四人却正是西天取经的唐僧师徒四人，这，应该是进错剧组了{{黑幕|你也知道啊}}。\n* “这位龟龟，你好贫僧是从东土大唐来，准备到西天取经，我们师徒四人历经九九八十难终于只要过了这河就能取到真经了，可是可是……”唐僧的声音渐渐消下去。\n* 唉，得，唯一一个正常人数学还没学好。“行啦行啦，按照你们们的剧本这个时候我应该答应你们把你们驼到河对岸这个无礼的请求，算了，上来吧”老龟龟不耐烦的用自己的前爪指指自己的背，示意他们上来。\n* 经过一场和兔兔的比赛，老龟龟自己体魄已经强健了许多，再加上顺风顺水，龟龟很快就到了河对岸。过了一会师徒四人很快又回来了。龟龟把他们带到河中心的时候，意外发生了。由于今天阳光没晒够，老龟龟就有点缺钙，有点缺钙腿有就点抽筋，然后就阴沟里饿不，通天河里翻了老龟龟……然后唐僧师徒四人就……这个……龟龟想，我还是躲在水里暂时不要出来的好。\n*   从前有只龟龟，一直在怀念着一只兔子。\n* 那只龟后来成为了高中生侦探{{黑幕|是你吗，柯南？}}，跟踪地下组织时遭到了黑衣人袭击，强迫服下三鹿奶粉后变成一名小学生，在学校的春游时，进一个瀑布，成为被选招的孩子，到达法路意岛，在岛上收服了皮卡丘，小火龙，杰尼龟等{{黑幕|你自己不是一只吗}}，之后踏上伟大航路，发誓要成为海贼王的男人…途中到达青青草原，在那里定居，最后成为了羊村村长，但是在羊村的对面有一个城堡\n*    城堡里住着一只大灰狼，他听别人说小红帽要去看望外婆，于是他就抄近道想要去外婆家等小红帽{{黑幕|所以小红帽呢？}}，结果他半路发现了三只小猪，他看第一只小猪躲进了草屋子里，他就用嘴使劲的吹，结果房子被吹跑了，小猪跑到了二猪那里，他俩躲在木头做的房子里，大灰狼一吹，房子倒了，两只猪跑到了三猪那里，躲进了砖头房子里，大灰狼这次怎么也吹不倒房子，于是就走了，走着走着，发现了一个半开着门的屋子，他推门就进，发现了桌子上有一碗粥，一碗汤，和一个苹果，他尝尝粥，很烫，尝尝汤，很咸，就要吃苹果，{{黑幕|迫 真 描 写}}一口下去，他就倒在了地上，路过的公主救了他。他爱上了公主，和公主过上了幸福快乐的生活。{{黑幕|你们有生殖隔离，不会有结果的}}，后来他发现公主竟然是小红帽{{黑幕|原来小红帽在这里}}，小红帽他色诱了那只大灰狼{{黑幕|不可描述}}。然后他们真正的过上了性（哲学符号）福的生活。{{黑幕|真tm幸福}}\n*    钫酸看到了这个伟大的故事，被世界的真善美{{黑幕|低俗}}所感动，于是他创建了这个群。\n}}\n\n=== 群性质介绍 ===\n{{Hide|标题=仿照SCP项目瞎写的|内容=\n* 项目编号： SCP-65421\n* \n* 项目等級： Keter \n* \n* 特殊收容措施： 本群需要被收容在一个1m*1m*1m的法拉第笼内,所有进入本群的人员都需要在其内部生物SCP-65421-1的同意下进入，以免造成收容失效并导致FK级世界末日（反向现实空间对称性环型连续破缺）\n* \n* 为了避免启动SCP-65421，禁止员工使用。任何未经O5议会许可的交流会被强制制止。 \n* \n* 由于SCP-65421经常试图使用其强大的现实扭曲性质突破收容，收容它成为一件十分困难的事情，它具有非常大的威胁可能造成基金会曝光于社会。SCP-65421被收容在[编辑]。基金会用大量资源来确保保存地1047公里内没有人类居住。 \n* \n* 描述： SCP-65421-1是一个不断发射信号的天线，他发生的具体内容被保存在文件SCP-65421-Zeta中。所有以电子设备在其周围半径1公里进行数据交换与链接的人，其设备都会强制链接上一个奇怪的无线热点。在{{黑幕|数据删除}}时，若该电子设备安装有任何社交通讯软件，其都会自动加入一个叫做各种【已编辑】的群。研究表明，所有加入该群的个体都会被SCP-65421-1授予一个头衔。之后该成员会显示出对网络的沉迷（类似网瘾）。之后SCP-65421-1会发生一段信号并以未知方式控制其生物体，并在{{黑幕|数据删除}}时形成大量的反物质（可能是大量周围的正反粒子对中的正粒子被抽走）。有可能造成FK级世界末日。\n* \n* 基地管理人员曾使用无线电波技术与scp-65421-1进行过接触，记录文件scp-65421-a与scp-65421-b如下\n{{Hide|标题=记录文件SCP-65421-a|内容=\n* {{黑幕|已编辑}}博士:你好\n* scp-65421-2:你好\n* {{黑幕|已编辑}}博士:你是一个生物吗？\n* scp-65421-2：理论上来说，是的\n* {{黑幕|已编辑}}博士:那你是怎么存在于电子信号中的\n* scp-65421-2：我有权利拒绝回答\n* {{黑幕|已编辑}}博士:我是一位博士\n* scp-65421-2：好的博士，但这并不是我回答你问题的理由\n* {{黑幕|已编辑}}博士:如果你拒绝回答，我们有权利销毁你！\n* scp-65421-2：您大可以试试，博士\n* scp-65421停止反应，记录结束\n}}\n{{Hide|标题=记录文件SCP-65421-b|内容=\n* {{黑幕|已编辑}}博士:您好\n* scp-65421-2：你好啊博士\n* {{黑幕|已编辑}}博士:我们已经掌握{{黑幕|已编辑}}的信息，只要你能够回答我的问题，我想我能够将该信息透露给你\n* scp-65421-2：这确实是个极大的诱惑，我尽力\n* {{黑幕|已编辑}}博士:好的，谢谢配合\n* {{黑幕|已编辑}}博士:你知道scp-682吗\n* scp-65421-2：是的博士，他是一只出色的蜥蜴。事实上我认识它\n* {{黑幕|已编辑}}博士:出色的？\n* scp-65421-2：噢，不必惊讶。我曾经通过一个异常与这个实体有过往来。\n* {{黑幕|已编辑}}博士:你指的是？\n* scp-65421-2：一台电脑，博士。你知道的，我的能力就是这个\n* {{黑幕|已编辑}}博士:你说的是scp-079？\n* scp-65421-2：这是你给他的代号吗？我想是的，他现在正在这个地方。\n* {{黑幕|已编辑}}博士:我了解了，现在第二个问题。\n* scp-65421-2：好的，女士。\n* {{黑幕|已编辑}}博士:你知道关于scp-001的多少知识。\n* scp-65421-2：抱歉，这我无法告诉你\n* {{黑幕|已编辑}}博士:如果你想要那个消息，马上告诉我\n* \n* scp-65421-2 停止动作，2分钟后，基地警报声响起，发生了scp-65421-1与scp-65421-2事件。\n* 记录结束\n}}\n* SCP-65421被观察到有显著的自我修复能力，测试发现：当SCP-65421被损坏超过99.96%时，它依然可以自我修复\n* \n{{Hide|标题=事件SCP-65421-1|内容=项目以未知方式启动了Site-【数据删除】的导弹，并使该收容区域完全收容失效，该事件造成{{黑幕|编辑}}位博士和{{黑幕|编辑}}位特工伤亡。D级人员共伤亡6327人}}\n{{Hide|标题=事件SCP-65421-2|内容=项目使用了未知编译语言入侵了基地电脑，使得主基地所以关于SCP-65421的资料部分{{黑幕|数据删除}}，并使得该基地的供电系统完全失效。}}\n{{Hide|标题=文件SCP-65421-Zeta|内容=\n* 以下为截取到的文件代码\n* La00bel[0]\n* Conn!#!#!#ect {{黑幕|数据删除}}\n* nma!#$!$!p- s -p se(*&*@!&%^arc{{黑幕|数据删除}} for\n* ping {{黑幕|数据删除}} {{黑幕|数据删除}} 65421\n* sca#!n while{{黑幕|数据删除}} 00 00!# 00 .00 -s-s\n* Join G@^*#*@&roup:690921209\n* Emoa lai%@&^as\n* hd278q^&*29hi\n* oahwdiouy{{黑幕|数据删除}}2739fjakxcj\n* &*^#w(*^!(#^(hidiauh@@&*(^#(\n* *&(*wnr{{黑幕|数据删除}}elllaiy=p(1)*x^(n-1)+p(2){{黑幕|数据删除}}*x^(n-2)+...+p(n-1)\n*x+p(n)%% Input：p ，x%% Output： val \n* %% EXAMPLE：y=1*x^2+2*x^1+3% p=[1,2,3];% x=linspace(-5,1,101{{黑幕|数据删除}});% y=QJSH(\n* p,x);plot(x,y,'r-.')function val=QJ{{黑幕|数据删除}}SH(p,x)val=p(\n* 1);for i=1:n{{黑幕|数据删除}}umel(p)-1val=x.*val+p(i+1);endjsidd(*y@*\n* (&yg(*ahel@qey;\n* @(*&(#*&@(dhios::ahni@*(@&@(*&(hu\n* dsioahi(y(*@y#{{黑幕|数据删除}}(;*&@(*&#(!*&#!\n* 12!@{{黑幕|数据删除}}!#$$$$;!#!#!@!\n* Goto[0]\n* error\n* 注：由于事件SCP-65421-2的事件发生，导致该文件部分损坏\n* ps：以上代码纯属乱写，请勿当真\n}}}}\n\n=== 群历史 ===\n{{Hide|标题=点击展开|内容=\n* 2018年1月8日：本群作为2群加入沉迷化学家族群。\n* 2018年1月8日：本群正式改名为沉迷化学家族②群。\n* 2018年2月3日：沉迷化学家族族会开始邀请本群群主。\n* 2018年2月8日：沉迷化学家族族会关于本群群主权利限制开始。\n* 2018年2月11日：族会决定未谈妥，改日再议。\n* 2018年2月14日：本群开始发布新的群公告。\n* 2018年2月17日 : 族会决定更换管理，但拒绝本群成员担任，并安插“锦衣卫“监视本群。\n* 2018年2月17日 : 族会压制本群维权的行为。本群群主建立新群。\n* 2018年2月17日:沉迷化学家族在新群内进行打乱发言秩序。新群旋即解散，群主将沉迷化学家族势力移出本群，并更改群名为钫酸的化学交流群。\n* 同日：本群退出沉迷化学家族群。\n* 2018年3月：提议绘制全群福，但后来因为种种原因而没有完成。\n* 2018年3月4日：本群开始推行文件式群规，内容800字。\n* 2018年3月5日：本群宣布退出沉迷化学家族群。\n* 2018年3月6日：本群开始推行新群规。\n* ......(资料缺失，望群员提供资料)\n* 2018年6月：本群正式改名为各种学科讨论交流群。\n* 2018年6月25日：群内能力测试开始。\n* 2018年6月26日：群内能力测试结束。\n* 2018年7月：发生内乱，群名曾一度改为van♂学交流群。\n* 同月，群主平反。\n* 2018年7月6日：群内开始招新。\n* 2018年7月22日：群内成员硫化氢制作了新头像并上传。\n* 2018年7月23日：群头像元素集齐\n* 2018年8月3日：第7次更新“本群须知”。\n* 2018年8月20日：本群更换管理员2名。\n* 2018年10月3日：本群讨论诗词，并设立“文学讨论组”。同日作成7首诗，见群词条。\n* 2018年10月3日：文学讨论组改名为各种学科水群，各种学科水群正式建立。\n* 2018年10月20日：本群正式改名为学术闲聊群。\n* 2018年11月2日：群公告发布，准备进行群内管理员改革。\n* 2018年11月5日：投票结果完成，但由于个人原因无法进行管理员变更。\n* 2018年12月：为庆祝本群成立一周年，群内准备进行讲题。\n* 2018年12月16日：首次发生改名片事件，也是规模最大的一次。此事件促使日后的管理员改革被提上日程。\n* 2019年1月8日 : 建群一周年作业发布。\n* 2019年1月10日：[English]Archie Lee(3428882941)获得讲师资格。\n* 2019年1月20日：因为个人原因，该活动暂时推迟。\n* 2019年1月30日：第二次发生改名片事件，该事件成为管理员改革导火索。\n* 2019年1月31日：管理员改革正式开始，改革分为两个部分。\n* 2019年2月2日：管理员改革第一部分结束，第一次选举正式确定3名管理员。\n* 2019年2月2日：管理员改革第二部分开始。\n* 2019年2月2日：新群内须知已经发布。\n* 2019年2月3日 : 第二次选举正式确定2名管理员。新管理阵容形成。管理员改革正式结束。\n* 2019年2月3日 : 本群群主开始招新。\n* 2019年2月4日：本群最大红包由萘钾氧锡磷赤红铯氟代(2487524131)发出，一百元一百个。可喜可贺，可喜可贺。\n* 同日：群员两人互相表白，可喜可贺。\n* 2019年2月12日：群内正式实施分群而治\n* 同日：因为人数原因，撤销本次分群制度\n* 待续...\n}}\n{{Hide|标题=关于那七首诗|内容=\n* 其一·嘲梗歌\n* 昨天有个小灯泡\n* 别人庆生他睡觉\n* 今天有个小灯泡\n* 想睡觉来睡不着\n* 作者:CBWS,TT\n*  0\n* 其二·念家\n* 春风又绿江南岸\n* 玉容寂寞泪阑干\n* 我寄愁心与明月\n* 明月照在臭水沟\n* 作者:钫酸,CBWS\n*  0\n* 其三·木兰生小鸡\n* 唧唧复唧唧\n* 木兰生小鸡\n* 小鸡撞大树\n* 大树砸小鸡\n* 作者:钫酸,CBWS\n*  0\n* 其四·出墙红杏\n* 秋风萧瑟天气凉\n* 一排红杏要出墙\n* 秋风吹过墙头草\n* 全部都往一边倒\n* 出墙红杏名为谁\n* 其名为酸含有钫\n* 红杏飘落断墙外\n* 奈何明月照鬼墙\n* 作者:CBWS,钫酸,流光飞舞\n* 0\n* 其五·减肥歌\n* 今天想吃肯德基\n* 整天都吃不会腻\n* 吃完自己打个气\n* 去他喵的卡路里\n* 作者:钫酸,CBWS\n*  0\n* 其六·南城清平调\n* 南城清平调\n* 北岸打大炮\n* 与君千里目\n* 全付一声笑\n* 作者:钫酸,玻璃瓶不用来装氢氟酸还能干什么呢\n*  0\n* 其七:\n* 朕与将军解战袍\n* 芙蓉帐暖度春宵\n* 轻拢慢捻抹复挑\n* 从此君王不早朝\n* 后宫佳丽三千人\n* 玉人何处教吹箫\n* 可怜九月初三夜\n* 铜雀春深锁二乔\n* 作者:玻璃瓶不用来装氢氟酸还能装什么呢,妹妹与不可装之氢氟酸\n}}\n\n=== 注释 ===\n以上本群指的是“各种学科讨论交流群”或“学术闲聊群”\n本条目不允许用作商业用途\n\n=== 外部链接 ===\nhttps://jq.qq.com/?_wv=1027&k=5t0oRtH\n\n== 水群方法交流群（副群） ==\n目前钫酸正在担任水群方法交流群的群主一职\n=== 群介绍 ===\n水群方法交流群（323071960），创建于2018年1月14日，原本为钫酸储存文件的地方，后改为水群。在2019年2月21日之前，水群内鲜少有人交流。2019年2月22日晚。应群员要求进行改革。复兴水群。水群创建的目的是为了分流学术和水群人员。但因人员过少无法实行。\n{{Hide|标题=本群须知|内容=\n* 本群为聊天灌水性质的群：有几条基本规定\n* 1.不许互怼\n* 2.不允许反动图片\n* 3.不允许嘲讽与人身攻击的言论\n* 4.本群规定以道德底线为准\n* 5.可以开车{{黑幕|这是重点}}，但是不允许出现人体敏感器官。\n}}\n==== 群号 ====\n水群群号：323071960\n==== 讨论内容 ====\n关于水群方法的交流等\n==== 群内人员（无先后顺序） ====\n* 群主：我不是钫酸(2428701101);\n* 管理：不会装door♂西的dark♂骚杯(1421933867);Gavin 20(2680745346);涟漪(735388246);不可装の氢氟酸(1426976657);Sb牌复读稽（保修10年）(1209178310);H2SO4 98%(1281944689);是我杀的复读机(2301213448);硫化氢(2436218355);<$²>[手贱]的福袋[$²](2487524131);Tears of Cupric sulfate(1341377810);沉迷化学的电位器(729179610);\n* 成员：包括管理有约100位群成员\n==== 群内常见言论 ====\nqwq，qaq，群地位-1等\n=== 群头像 ===\n{{Hide|标题=点击查看|内容=[[File:waterfully.jpg|副群头像]]}}\n==== 群头像内容 ====\n{{Hide|标题=点击查看|内容=\n* 第一类\n* 1.1 中字-水\n* 1.2 多国语言水\n* 1.3 多种方式水\n* 第二类\n* 2.1 红外光谱\n* 2.2 水的吸光度\n* 第三类\n* 3.1 多层本群二维码\n* 第四类\n* 4.1 鸽子\n* 4.2 真香\n* 4.3 复读机-人类三大本质\n* 第五类\n* 5.1 水的二维码\n* 第六类\n* 6.1 水有毒\n* 第七类\n* 7.1 黄绿过渡背景\n* 第八类\n* 8.1 水的键角ok\n* 第九类\n* 9.1 水的两性\n* 第十类\n* 10.1 三角\n* 10.2 圈 \n* 10.3 TF \n* 10.4 勾叉 \n* 10.5 三个黑白圈\n* 10.6 water各个字母在字母表的数字位置用二进制表示\n}}\n找齐的理由：<del>为了红包</del>为了和平\n=== 群历史 ===\n{{Hide|标题=点击查看|内容=* 2018年1月14日：本群建立，原名：施氏食狮史\n* 2018年8月10：本群复兴，开始拉好友\n* 2019年2月12日：本群正式成立，定名水群交流群\n* 同日212事件发生\n* 待续......}}\n=== 注释 ===\n此处本群指的是水群方法交流群（323071960），不允许在作者未经同意的情况下进行商业用途的拷贝\n=== 外部链接 ===\nhttps://jq.qq.com/?_wv=1027&k=51aCmL2\n\n== 个人经历 ==\n* 这要从500年前讲起\n* 那是一个凄风苦雨的夜晚\n* 年近五岁的钫酸走在大街上\n* 街上空无一人，昏暗的灯光映射着钫酸的影子，在万籁无声下，他轻柔的脚步也显得沉重有力\n* 他走啊走啊，走到了一个城堡里\n* 城堡的主人热情的邀请了钫酸\n* 但是钫酸拒绝了，因为他看到了这里面出现了一只巨大的猛兽\n* 那只猛兽抬起头来，向四周望去\n* 漆黑的四周使得那只猛兽的双眼似夜明珠一样放出猩红而诡异的光芒\n* 那是多么令人恐惧的光芒啊！\n* 钫酸刚要离开，那座城堡的主人叫住了他。\n* “你别走”那座城堡的主人带着恐惧的目光说道\n* {{color|green|请在评论区续写..，将会选出最佳的并补全本文}}{{黑幕|似乎有设么不对|不存在的}}\n{{Hide|标题=故事·续 by钫酸|内容=\n* 钫酸没有回头，他拔出了身后的宝剑。\n* 大喊Excalibur{{黑幕|没有什么问题}}。天上降下一道黄色的光芒。\n* 随着他向前劈去。整个城堡在霎时间都化作齑粉。\n* 然后，一道雷电降临\n* 发现内部有一位金发女子\n* 她对钫酸说：“你就是老娘的Master吗？”\n* 钫酸说：“你是？”\n* 那位女子说：“我是Saber，我再问一遍，你就是我的Master吗？{{黑幕|奇怪的既视感}}”\n* {{黑幕|钫酸说：“没错”，于是他们过上了幸福的生活}}\n* 钫酸说：“不是，抱歉”\n* 之后那位女子就化作道光升上天空。\n* 后来，钫酸就利用他的神剑{{ruby|行侠仗义|wei fei zuo dai}}。过上了没羞没臊的生活\n* <end>\n}}{{Hide|标题=故事·续by硫酸|内容=\n* HF没有听那城堡主人的话，反而加快跑掉了，他大概是太害怕这里了，出现了可怕的幻觉。\n* HF酱突然感觉自己的身体很沉重，千斤一般，他不得不停下来。\n* 他想，那个城堡的主人大概被甩开了吧，但是身体却越来越重，他只好躺在地上，他不知不觉地睡着了。\n* 当他醒来之后已经是十天后了，HF躺在了城堡里！\n* 他对面的人就是城堡的主人。\n* 主人对他说，你中了猛兽的毒，是我让我的部下把你抬回来的。\n* 我当初叫住你的原因就是看到了你有打败猛兽的潜能，在这十天中，我在你的身体里注入了VAN 之能源，你现在的力量足矣打败猛。\n* 这个剑你也拿着，这是当年saber的大保健，你拿去吧，祝你成功！\n* 后来他打败了敌人，获得了胜利{{黑幕|好敷衍}}\n}}"}}}