{"parse":{"title":"User talk:GYZAC0737","pageid":159936,"wikitext":{"*":"== 歷史知識科普 ==\n\n日本歷史上有10個女性天皇：\n\n<poem>\n33代推古天皇（592年～628年在位）：欽明天皇庶女、敏達天皇的異母妹與繼后。在其弟崇峻天皇遭暗殺、崇峻天皇獨子蜂子皇子為避禍逃往丹後的狀況下，雖再三懇辭仍被群臣於豐浦宮擁立為天皇，成為日本第一位女天皇，並開創了日本飛鳥時代，以姪子聖德太子攝政。\n35代皇極天皇（642年～645年在位）：茅渟王之女、舒明天皇皇后。由於舒明天皇未立下儲君便死去，因而引發中大兄皇子、古人大兄皇子、山背大兄王等人的皇位爭奪，為避免皇位空置與混亂擴大，蘇我蝦夷遂擁立她即位為日本第二位女天皇。\n37代齊明天皇（655年～661年在位）：皇極天皇在位不久，在乙巳之變後讓位於孝德天皇。孝德天皇死後再度即位，稱齊明天皇。天皇在位後半時間揮霍奢侈，大興土木建造宮室與渠道，後應百濟之請親自出征朝鮮半島，但於途中一病不起，於朝倉宮病逝。\n41代持統天皇（686年～697年在位）：天智天皇之女、天武天皇皇后，在天武天皇死後，皇后代替病弱的皇太子草璧皇子主持天武天皇的喪儀並臨朝稱制。皇后稱制三年後草璧皇子病亡。隔年，皇后正式即位，為日本第三位女天皇。天皇在位期間營建了以中國長安、洛陽為藍本的藤原京，成為日本第一個連續被兩任以上天皇使用的宮城。在位11年後讓位於孫子文武天皇，成為日本第一位太上天皇與第一位女性太上天皇。\n43代元明天皇（707年～715年在位）：天智天皇之女、草璧皇子之妃、文武天皇之母，同時也是持統天皇的異母妹妹與媳婦。在兒子文武天皇英年早逝後登位，成為日本第四位女天皇。天皇遷都平城京，開創奈良時代。在位七年後內禪其女冰高皇女，成為日本第二位女性太上天皇。\n44代元正天皇（715年～724年在位）：元明天皇與草璧皇子之女。由於其弟文武天皇的遺子－－首皇子尚年幼，不足以繼位，因此繼母親元明天皇之後登上皇位，成為日本第五位女天皇。天皇貌美且終身未婚，首開未婚皇女登位為女天皇且終身不嫁的先例。天皇在位8年後去逝，日本歷史最久的明文法令－－養老律令也是在元正天皇在位期間完成編寫。\n46代孝謙天皇（749年～758年在位）：日本第六位女天皇，第二位終身未嫁的女天皇。為聖武天皇之女，母親為日本歷史上首位非皇族出身的皇后－－藤原光明子。出生不久被立為皇太子，是世界歷史上唯一一位女性皇太子。天皇在位9年後讓位於淳仁天皇，成為日本第三位女性太上天皇。\n48代稱德天皇（764年～770年在位）：淳仁天皇在位6年後，由於朝臣藤原仲麻呂起兵反抗受孝謙上皇之寵的僧侶道鏡，淳仁天皇受到牽連而被孝謙上皇流放於淡路，孝謙上皇再度即位，是為稱德天皇。天皇在位後半期，與僧侶道鏡有染且相當寵信之，並放任道鏡壟斷政治，道鏡更假托八幡宮神宣，宣稱自己是天命真主，天皇大驚但不久病逝，道鏡之勢也隨之崩落。\n109代明正天皇（1629年～1643年在位）：日本第七位女天皇，也是第三位終身不婚的女天皇。後水尾天皇之女，母親為德川家康孫女－－德川和子，是惟一一位與德川家有血緣關係的天皇。天皇政績不多，但由於與德川家有血緣關係，因此任內改善了朝廷與幕府間的緊張關係。天皇在位14年後，讓位於異母弟後光明天皇，成為日本第四位女性太上天皇，也是日本最後一位有漢風諡號的女天皇。\n117代後櫻町天皇（1762年～1770年在位）：日本第八位也是現時最後一位女天皇，同時也是第四位終身不婚的女天皇。櫻町天皇之女。天皇異母弟桃園天皇僅22歲便逝世，遺子英仁親王僅五歲難以繼位，因此由她即位。天皇在位8年後，讓位於英仁親王，成為第五位女性太上天皇，也是唯一一位採後號的女天皇。天皇建樹不多，但終身致力於和歌創作，留有上千首和歌傳世。\n</poem>\n\n至於武則天，她是中國歷史上唯一掌握君權而因此得到普遍承認的女皇帝。--<span style=\"color:#808080;bg-color:white;border:solid 2px;font:11px Verdana,Arial\">[[User:Nostalgia|<span style=\"color:black;\">'''Notalgia'''</span>]][[User talk:Nostalgia|<span style=\"background:#808080;color:white;\">'''-Contαct-'''</span>]]</span> 2016年7月23日 (六) 11:28 (CST)"}}}