{"parse":{"title":"Vego","pageid":313608,"wikitext":{"*":"{{不完整}}\n{{长期关注及更新}}\n{{Company Infobox\n|会社名称     = VEgo\n|image        = VEGO.png\n|图片信息     = VEGOLogo\n|会社别名     = 二次三次虚拟主播企划、彩虹社中华区、2434、<del>二次惨事</del>\n|成立时间     = 2018年8月24日（官方新闻稿公布日期）\n|母公司       = 胶囊香港有限公司(Capsule Hong Kong Limited)\n|子公司       = \n|创办人       = \n|代表人物     = {{see also|Template:二次三次}}\n|相关会社     = {{lj|カプセルジャパン株式会社}}\n|网址         = https://weibo.com/u/6589493134 <br />https://www.facebook.com/VEgo.CHver\n|标题颜色     = #FFFFFF\n|左栏颜色     = #f4f4f4\n|标题字体颜色 = #000000\n}}\n\n'''VEgo'''，旧称“二次三次虚拟主播企划”，是日本'''{{lj|カプセルジャパン}}'''公司旗下的虚拟主播企划，成立于2018年8月24日，主要在YouTube、Twitter、微博和Bilibili等网站进行活动。于2019年3月29日更名为VEgo。\n\n== 历史 ==\n===2018年===\n*7月17日开始宣布招聘活动启动。公开立绘剪影。\n*8月24日宣布正式活动开始。公开立绘，微博开通。\n*8月-9月，各成员陆续发表自我介绍视频。\n*11月17日，被曝出旗下成员[[希德尔(虚拟主播)|希德尔]]于10月因故退社。自此，上海分部开始了退社和毕业潮流。\n**同时有传言称，上海分部八人遭到了来自运营的粗暴对待。包括且不限于恶意收取报酬、无法提供技术支援、用解约威胁中之人等。\n*11月24日，上海分部的[[缨偶]]宣布因个人原因毕业。于11月30日进行了最后一次直播。\n**12月3日，官方微博纪念希德尔和缨偶两人毕业。\n*12月举办了圣诞节插画接龙活动。于25日圣诞节当天发表了结果。\n*12月26日，[[山小狸]]宣布毕业。于12月30日进行了最后一次直播。\n\n===2019年===\n*1月23日，[[宫下真梨子]]宣布毕业，于1月24日进行了最后一次直播。\n*3月19日，[[梵項青]]和[[安琪·菲]]宣布畢業。二次三次上海只剩下最後二人。\n*3月20日，[[洛緣安]]宣布畢業。至此，二次三次上海僅剩[[塞塔尼亚·纶·琳斯]]一人仍舊堅持活動。\n*3月29日，胶囊公司终止与いちから的合作，いちから收回软件授权，胶囊公司也因不可继续使用“二次三次”名义和“にじさんじ”logo而将原二次三次的上海分部{{黑幕|（其实只剩塞塔尼亚一个人了）}}和台北分部合并，并将组织名变更为“VEgo”。\n\n{{Company Infobox\n|会社名称     = {{lj|カプセルジャパン株式会社}}（Cupsule Japan Inc.）\n|image        = \n|会社类型     = 株式会社\n|成立时间     = 2013年11月\n|总部地址     = 東京都涩谷区涩谷三町目1番9号4层\n|主要事業     = 为其他公司提供营销策略\n|创办人       = {{lj|埴渕修世}}<br />(CEO)\n|相关人物     = \n|网址         = https://www.capsulecorporation.cc\n|标题颜色     = #E6E6FF\n|左栏颜色     = #f4f4f4\n|标题字体颜色 = #000000\n}}\n\n==成员==\n===''前二次三次上海''===\n*'''[[希德尔(虚拟主播)|希德尔]]'''\n\n以兴趣为行动指标的我行我素的26岁女性，资深核心玩家。曾经出于对酒精的喜爱而做过一段时间的调酒师，而后转职成为专职游戏主播。\n\n已毕业。\n\n*'''[[缨偶]]'''\n\n永远的17岁傻白甜大小姐，阳伞不在身边就没法安心，所以全天候不离身。接到来自父亲的“体察民情”的命令而开始了直播。\n\n表面上是这样但是其实是个<del>吃橡皮的</del>家教很严格的好孩子。和梵项青是中之人之间的好朋友关系。\n\n已毕业。\n\n*'''[[洛缘安]]'''\n\n高中一年级，性格内向腼腆的无口少年。据说有非常强的灵感，不止能看到甚至可以接触到幽灵，他的鬼故事特别的逼真可能也是这个原因。为了改变自己腼腆的性格开始了直播。\n\n<del>后来因为中之人的逆输入变成了医术很好的实习医生。</del>歌声很好听，歌唱担当。\n\n是凛fam，同时喜欢诗子姐姐，{{黑幕|因为在微博对诗子姐姐表白导致被铃鹿诗子搬运组动态挂人而道歉}}。\n\n画师是Oku秒，是上海唯二与妈妈有过互动的角色，因为有这么个儿子导致妈妈成为了上海箱推。\n\n已畢業。\n\n*'''[[宫下真梨子]]'''\n\n大学二年级学生，性格害羞内向却极力装作沉稳的样子。对于任何事物都抱有很大的好奇心，但却是一个毁灭级的电脑白痴。出于对主播行业的好奇而开始了直播。\n\n麻将专精。有“麻Riko”的外号。和梵项青一起是绘画担当。粉丝绘被本社的elf前辈转发互动过。\n\n妈妈是満艦飾光頭，{{黑幕|因为这个形象是画师性癖的集合体，所以平时对女儿也有着关注}}。曾经画过真梨子的动图（已删除）和表情包系列。\n\n已毕业。\n\n*'''[[安琪·菲]]'''\n\n出生于恶名昭彰的媞安斯星球的落魄贵族，与塞塔尼亚·纶·琳斯是青梅竹马。性格十分强势且毒舌，但是心肠很软。听说塞塔尼亚要前往地球十分担心，于是以旁听的身份来到地球，和塞塔尼亚一起开始了直播。\n\n唯一一位能称得上是真正vtuber的成员（现正在加拿大留学当中）。如果在B站直播会使用好朋友鱼鱼的直播间。<del>头上的角自称是妙脆角，可食用。</del>\n\n已畢業。\n\n*'''[[塞塔尼亚·纶·琳斯]]'''\n\n出生于恶名昭著的媞安斯星球的皇室贵族，为了成为父亲那样无恶不作的媞安斯星人而来到地球开始了征服计划。举止淑女、天赋出众但总是脱线。在青梅竹马安琪的劝说下，以观察敌情为由开始了直播。\n\n目前是社畜状态，在大城市独自打拼。<del>因为设备散热风扇过于吵于是自称在飞船的发动机上直播。迫害过运营。</del>\n\n是二次三次上海当中第一位达到一千粉丝的主播，也是目前唯一一位還堅持著活動的上海分部主播。现移籍至VEgo。<del>自称个人势。</del>\n\n将在2019年六月毕业。\n*'''[[山小狸]]'''\n\n原本居住在寺庙附近的公狸猫，某一天在寺院里捡到一部手机得知世界的精彩，下山开始了成人的修行与直播。\n\n<del>暴躁老哥。曾经揭露过运营的不公正待遇。</del>\n\n已毕业。\n\n*'''[[梵项青]]'''\n\n初中二年级，同学中的中心人物。为了让自己更早成为一个有魅力的大人，研究过许多奇奇怪怪的流行杂志，同时也开始了当下最流行的直播。 ​​​​\n\n声音很棒的歌唱担当二号。经常在直播里口出狂言，被称为嚣张正太。\n\n已畢業。\n\n===VEgo（''前二次三次台北''）===\n\n*'''[[糜粉棠]]'''\n\n22k（折合为4809元人民币）可怜打工族，没事回家就是穿著一条胖次趴趴走，窝在网络上发废文和看影片。出门不外乎是钓妹、钓妹、还是钓妹……极度自恋，因缘际会下就成了主播，并开始宣扬自己的政治理念，成为家喻户晓的神奇存在。\n\n手游专业户。<del>满身是肝。</del>\n\n*'''[[黛乐琪]]'''\n\n小学六年级，因为个性内向而在学校交不到朋友，因为经常一个人独处反而十分成熟、有时甚至有些毒舌。 今年生日礼物收到了一部手机，于是开始了直播。\n\n<del>曾经被某位同属2434台北的同事在视频里公开发布定型文了。</del>\n\n*'''[[陈框框]]'''\n\n初中毕业之后正式成为健康、善良的小流氓。 立志从一名小流氓成长为一名搞笑艺人！ 为了锻炼自我而开始了直播。\n\n{{黑幕|自称框²。}}\n\n*'''[[霞露凛]]'''\n\n现役偶像，但其光鲜亮丽的外表下实际是个深度宅姬。 心智极为成熟，口气就像老大姐一般，甚至常常在恋爱方面给人指点迷津。 为了精进自己的偶像力而开始了直播。\n\n<del>牛奶。（闽南语中牛奶的发音为“Gu3 rin1”，和露凛一词发音相近。加之配色相近，故得名。）</del>\n\n*'''[[塔绫丝]]'''\n\n个人信息不详，据说是小时候服用太多化学食品导致瞳色等等的身体特征发生变化。有谎语癖的倾向，本人声称开直播是为了能耍更多的人。\n\n<del>「吃我香菜啦!!」</del>\n\n*'''[[小早川奈奈]]'''\n\n中学一年级的见习魔法师，最喜欢的科目是化学课和音乐课。最想学会的魔法是带给大家幸福的魔法。为了能好好的说出魔导书中的咒语而开始了直播。\n\n<del>曾在直播中被请求用魔法把把大便变成咖哩。</del>\n\n*'''[[艾特勒斯]]'''\n\n咖啡店店长，今年30岁。为了听大家的故事而开了一家咖啡店，咖啡手艺精湛，而自己却只喝牛奶。为了能收集更多的故事开始了直播。\n\n<del>在万圣节当天给所有回复了他庆祝推文的人的头像上都拍上了一个大南瓜。</del>\n\n已毕业。\n*'''[[濛濛]]'''\n\n大一新生，凭借著对天文的热爱当上了天文部部长，对万事万物都追求科学逻辑但却很痴迷占卜与星座。兴趣是解密游戏与桌游等益智类别，是彻头彻尾的理智派人类，为了向更多人传达占卜的魅力而开始了直播。\n\n歌唱担当。<del>大学早上的课都是朋友代签到。 </del>\n\n已毕业。\n\n== 争议 ==\n曾有部分二次三次成员在直播中透露运营方对其采取的各种不公正行为，这也直接或间接地导致大批二次三次虚拟主播选择毕业。\n\n{{Hide|标题=以下內容帶有爭議性內容，請閱讀者注意。|内容=*二次三次台北方以参加线下活动的缘由向日本总部邀功导致资源分配严重向台北方倾斜。\n\n*据称上海方收取了近7成的直播收益，但是却无法提供几乎任何的技术支援。\n \t\n*上海方要求中之人交出自己注册的Twitter账号。\n \n*上海方被质问后回答“我们也没有办法”，“要不然就解约吧”。\n \n*在台北成员的直播开始了几天后才开始上海成员的首次直播。\n \n*上海方照搬台北运营的推文，修改了部分内容后直接发布，甚至连tag的“#”数量都没有修改，造成了大量tag错误。（已修正）\n \t\n*上海方工商备案中的营业地址在办公地点变更之后未作修改报备。\n \n*上海方基本上见不到人，对比台北运营的勤奋推广更多是在敷衍了事。}}\n\n\n{{二次三次}}\n{{虚拟UP主|B}}\n\n[[Category:虚拟YouTuber组织]]"}}}