{"parse":{"title":"Victory Belles","pageid":178468,"wikitext":{"*":"{{不完整|未正式發售}}\n{{Video Game Infobox\n|标题={{PAGENAME}}\n|image=Victory Belles.jpg\n|图片大小= \n|图片信息= \n|原名=Victory Belles\n|官方譯名= \n|常用译名=Victory Belles\n|类型=\n|平台=iOS、网页\n|系列= \n|开发=Black Chicken Studios\n|发行=Black Chicken Studios\n|制作人=\n|设计师= \n|编剧= \n|程序= \n|美工= \n|音乐= \n|引擎= \n|模式= \n|发行时间=2017年\n|相关作品=[[钢铁雄心]]、[[提督的决断]]\n}}\n\n\n'''Victory Belles'''是由美国[[Black Chicken Studios]]开发的一部战舰拟人策略类地图压制游戏。\n\n游戏将于2017年发行，iOS、网页双端运营，安卓版尚在开发计划中。\n{{Hide\n|标题=Logo\n|内容={{Outer image\n |地址=http://www.blackchickengames.com/images/Victory_Belles_Logo.png\n }}\n}}\n==游戏简介==\n《Victory Belles》是一部将[[二战]]舰船拟人化为少女的策略RPG游戏。\n\n二战时军舰觉醒了自我意识，化为少女“Belle”降临我们的港口。玩家担任的角色是旗舰的舰长，与Belle们一起投身于历史分支的另一种二战的战场。\n\n游戏包含战斗、收集、恋爱等要素，而且将实装“科技树”系统和“基地建设”系统。\n\n游戏中将有超过120个Belle登场，主要来自二战时的7个海军强国（美、英、苏、德、法、意、日）以及其他部分国家。主要角色的人设为韩国画师[[Salmon88]]。\n\n游戏将实装配音，而且各国家的Belle全都使用其本国的母语配音。\n\n<s>另外，游戏开发前，通过Kickstarter平台筹集了足够的开发资金。游戏还没开始运营就开始赚钱了。但是由于整个开发团队有40人，这点钱其实还不够两个月的工资。 </s>\n\n* 目前已经公布的游戏地图样图：\n[[File:Victory Belles map.jpg|500px]]\n\n==剧情背景简介==\n故事背景的原型是二战时期，跨越欧洲战场和亚太战场。\n\n在时间上，欧洲已经燃起战火。而远东的日本帝国的影响力也正在扩张。世界局势趋于紧张。\n\n但是，同盟国、轴心国，以及其他国家势力，就在本该爆发二战的1939年9月1日，却出现了历史分歧，二战没有爆发。因为全球的海洋中突然弥漫起了迷雾，从迷雾中出现了人类的敌人“Morgana”。它们（？）向人类宣布敌对。为了应对共同的敌人，同盟国、轴心国和共产国际互相团结了起来，对抗Morgana。\n\n二战时军舰的“魂”觉醒，并化身为美少女“Belle”，而且性能比军舰更为强大。\n\n玩家们也作为舰长（Captain），指挥着Belle们一起投身于与Morgana的战斗之中……\n\n==游戏世界观设定==\n第一次海魔女的袭击发生在1939年9月1日下午，但是并没有引起公众足够的重视，各国大使馆都关注着欧洲大陆上的战争局势，对于从海军中流传出来的令人不安的传言视而不见。\n\n太平洋上的船员们也纷纷提交了目击报告，日本帝国的船队被不明势力的舰队击沉，英国和美国的商船在迷雾中蒸发了。\n\n在随后不久，全球各地都传来了袭击报告，未知的迷雾出现在了大海上，并且对人类的舰队发动了攻击。\n\n损失是如此的巨大，英国在9月3号之前就把相关的攻击报告提交到了国联的紧急会议上，轴心国虽然并不是国联的成员，但也派出了外交官。各种证据表明袭击并不是由任何已知的势力发动的，也没有任何势力有能力在一天之内袭击世界上所有地方。\n\n在会议上唯一达成的共识就是，海魔女不属于任何势力，并且对所有国家敌对，虽然常规的舰队被证明确实可以击败他们，但是所付出的代价太过高昂。\n\n舰娘们（更确切的说法是带有舰娘形象的船）的出现改变了这一现状，她们可以对海魔女造成更多的伤害，并且直觉性的知道怎么将敌舰击沉。并且随着他们经验的增长，船只的强度也会相应的增长，很明显的是，舰娘们已经有了足够的能力，可以去一对一地面对海魔女了，并且在未来很有可能一个单挑一群。\n\n现在出现了历史上从未有过的问题，首先，舰娘们并不是服役的船员，他们拒绝执行任何命令。其实他们不能被抓获，或者被击毙（虽然有几个愚蠢的人确实试着这么干），虽然他们声称效忠于国家，但是他们会听从出身于任何阵营的指挥官的命令。对于全世界的军事参谋们来说，花费一整年海军预算的战列舰们听从于另一个的国家的指挥官的命令，这简直是噩梦般的情况。\n更糟糕的事情是，一个国家的舰娘很可能会选择效忠于敌对国家的指挥官。正当外交官们吵的不可开交的时候，海魔女的攻击仍在继续，甚至毫无停下来的迹象。第三帝国由于海魔女攻击大西洋航线，间接实现自己海军的目标而态度暧昧，日本也认为自己可以与美国达成部分合作协定，使自己在东亚的战争行为不受阻碍。\n\n各国海军很快就达成了共识，没有舰娘就无法应对海魔女的威胁，而且舰娘作为重要的国家财产，也必须得到管控和监督。大家需要一个共同的框架，以保证舰娘们会专注于应对海魔女的全球攻势，以拯救人类的未来。\n\n一个宽松的君子协定在公海上正式签订，舰娘们可以顺应自己的意愿抗击海魔女（甚至无视命令），而不用参与各国之间的纷争，制定这个协议的过程非常的艰难，但不管怎么说，他还是开始运作了。\n\n9月28号，国联在里斯本召开会议，世界上大部分拥有海军的国家都参与了。会议上制定了一个简略而又粗糙的君子协议，并且在随后的会议上，在各种丑陋而又令人不快的交易中，1939年国际海军防卫力量诞生了。\n\n参考了西班牙内战中的事例，海军防卫力量不参与人类之间的战争，专注于抗击海魔女和保卫航线安全。由于舰娘们不可控制，又具有极强大的力量，舰娘们的指挥官被作为国家的代表编入防卫力量。他们将为全人类而奋战，并且保护任何非战斗人员。\n\n这就意味着，一些有着不那么光彩历史的舰娘们以及他们的指挥官可以在抗击海魔女期间，免受谴责和非议。\n\n不管以哪种语言来说，这个协定都是非常简单的：有着中立图案的舰船都不会被攻击，除非是在自卫的情况下。当然，对于英国海军大臣来说，一个英国舰娘在北海抗击海魔女保护德国船只。。。。好吧，也不能说这完全不对。\n\n这是一个强制力很弱的协议，作为拯救世界的开端来说，实在是不能太过高看，但是它使得舰娘们可以专注于对海魔女的作战，拯救那些在海附近的普通人。\n\n这就是为什么舰娘们可以从任何国家征召，甚至是从敌国，因为在理想情况下，我们是中立的，我们的敌人只有海魔女。如果你下令让我攻击自己国家的船只，我建议你最好有什么可以说服我的理由。\n\n{{Hide|标题=预告片视频中的简介（英文）|内容=\n<poem>\nIt was September 1st, 1939\nAnd the War had just begun\nIt started with strange storms\nAnd every ocean\nAnd every sea\nThe enemy fleet emerged from out of the fog\nThe were called Morganas and they were unstoppable\nUntil we were awoken\n\nThe people of your world have many names for our kind\nValkyries, Les Figures, Kami\nBut we call ourselves\nBelles\n</poem>\n}}\n\n==登场Belle==\n{{Victory Belles}}\n== 外部链接 ==\n{{军事话题索引}}\n* [https://ksr-video.imgix.net/projects/2351268/video-658937-h264_high.mp4?_=1 游戏介绍视频（预告片）]\n* 开发方官网：http://www.blackchickengames.com/\n* 官方论坛：http://academagia.invisionzone.com/index.php?showforum=29\n* 游戏更新信息以及募款页：https://www.kickstarter.com/projects/blackchickenstudios/victory-belles\n\n[[分类:美国游戏作品]][[分类:Black Chicken Studios作品]]\n[[分类:Victory Belles]]\n\n[[分类:海战题材]]\n[[分类:娘化题材]]"}}}