{"parse":{"title":"120日元之夏","pageid":147369,"wikitext":{"*":"\n{{ACG作品信息\n|image= gj9340jfdfoek6t33f.png\n|作品原名=120円の夏\n|作品译名=120日元之夏\n|原作载体=游戏/电子小说\n|原作作者=NekoNeko Software\n|改编载体=\n|相关作品=《[[120日元系列]]》\n}}\n\n《'''120日元之夏'''》，是由[[猫猫社]]制作、由[[Interchannel]]发售的一部电子小说类'''[[Galgame]]''',发行于2003年8月，并在2004年5月推出了番外篇。后收录于《'''[[120日元系列]]'''》中。讲述了暑假中的主人公在饮料机前和一位名叫'''[[夏美(120日元系列)|夏美]]'''的少女邂逅所引发的故事\n\n\n== 故事劇情 ==\n由于考试成绩不合格，主人公不得不在暑假期间参加强制补习，时间是8月，下午一点，烈日当空，补习好不容易告一段落，主人公决定先去饮料机前花120日元买罐冷饮，却发现饮料机前站着一位附近女子高校的学生，她没有买饮料，却很奇怪地在不断敲打着饮料机，当然力道非常弱，结果只是自己感到手疼，这个女孩就是'''夏美'''\n\n主角关切地上前询问，'''夏美'''连忙道歉，主角立刻表示自己也只是来买冷饮的。'''夏美'''告诉主角，这台饮料机出了故障，投币后出不来饮料，也退不了币了。正当主角想走开时，发现'''夏美'''似乎感到不甘心，于是上前帮助敲击，'''夏美'''半开玩笑地想，如果合她们二人的力量，说不定饮料能掉出来呢，对于这场邂逅感到很有趣的主人公，也附和着说真有这个可能\n\n于是，不顾汗流浃背，'''夏美'''和主人公一起使出最大力气，往饮料机上敲击，没想到的是，不仅饮料掉了出来，120日元硬币也跟着滚落。'''夏美'''说不能不付钱，想把硬币交给主人公，主人公仍意犹未尽地把硬币又投进饮料机，说想再“玩”一次，饮料机果不其然又吞了硬币，可他自己一个人却无法敲打出钱和饮料，于是，他寄希望在让'''夏美'''一块使出合力之上，'''夏美'''有些犹豫，但还是照做，令两人没想到的是，饮料机真的再次同时掉出饮料和硬币——'''夏美'''和主人公觉得这肯定是不可思议的“魔力”\n\n可第三次再试时，却再也没有成功。已是夕阳西下的时间，那120日元硬币最终还是被吞了进去，换来的也只是最开始两罐饮料。看来，两次成功，都只是偶然而已了\n\n主人公送'''夏美'''前往车站，他们一路上聊着天，得知'''夏美'''和自己同龄，从幼儿园开始，一直上的是女子专门学校。两人在路上又发现另一台饮料机，想到明天两人又会再次陌路，主人公提议在最后进行投币敲打饮料机的游戏，'''夏美'''有些害羞地笑着同意了\n\n没想到，这一次居然又成功掉落出了饮料和硬币，惊讶的二人继续尝试，发现又是只成功两次，这样，也就发现了自动售货机装置的一个“特点”，感到这是缘分的两人，决定继续进行下去，他们找了一台又一台自动售货机去尝试，有成功也有失败，即使成功也总是只有两次，而且，一人敲击无效，必须是'''夏美'''和主人公合力击打才能足够力道……转眼天色暗了下来，'''夏美'''和主人公相约明天继续来调查，把缘分维持着\n\n次日的同一时间，两人小跑着来到车站前，对着许多台售货机尝试着，想摸清楚规律，掉出的商品也是五花八门，有时是热饮，有时还是固体的{{黑幕|[[黏稠浓厚桃子味果汁]]}}，虽然难以下咽，也只能硬着头皮喝完。最后'''夏美'''和主人公承受能力都到了极限，虽然还是没能找出其中原理，可通过观察掉出饮料的真实价格，'''夏美'''发现有些远远超过120日元，也就是会“误中”，这可是一个不小的发现\n\n主人公异想天开地要去饮料之外的机器上试验，他先是来到卖香烟机器前想“体验长大”，'''夏美'''有些不解，也跟着他喊着有些奇怪的咒语，主人公表示这是在“许愿”，获得成功后，又去试了书刊杂志机、冰淇淋机等各种类型的机器，有几次被看管人给发现后连忙逃跑。“只成功两次，有可能‘误中’”的规律始终存在着，这一整天她们过得十分愉快\n\n转眼又到了傍晚，主人公来到车站前一家'''薄饼店'''前，买了两份柠檬味的薄饼，和'''夏美'''享用着晚餐，主人公以为'''夏美'''会和自己在饮料机前相遇,是为了去学校参加社团活动，可没想到'''夏美'''和自己一样是补习归来，两人相视而笑。原本遗失的暑假因为这段相遇重新有了乐趣。'''夏美'''对主人公说自己今天是下了决心要提早赶到，想听主人公说“对不起，让您久等了”后回答“没关系，我也是刚到”——因为就像恋人一样，为此还特意练习过\n\n次日，虽然课程要到傍晚，他们不约而同逃了补习，赶往初次邂逅的地点，发现对方后，惊喜的两人，开始了'''夏美'''所期待的“恋人相见”，自动售货机的“魔力”似乎已经不复存在了，但这不重要，主人公递给'''夏美'''象征命运红线的120日元硬币，这次，用正常的方式买到了冷饮\n\n=== 后续 ===\n在那次暑假相遇后，转眼过去了一年，新的暑假又要到来，在一年里，虽然主人公和'''夏美'''已经成为了恋人，但没有什么新的进展，只是一次次出去玩。为了不再遇到补习，'''夏美'''和主人公约着在周末温书，可'''夏美'''不好意思前往图书室，主人公家又总是有人，于是'''夏美'''决议趁着的妹妹'''[[小雪(120日元系列)|小雪]]'''参加同学生日聚会的时候让主人公来自己家\n\n因为是第一次邀请同龄男孩，'''夏美'''感到很紧张，就在她收拾房间的时候，'''小雪'''却因为同学感冒取消了聚会提前回来了，'''夏美'''虽然心疼自己的荷包，但还是连蒙带哄地用零用钱支走了妹妹，主人公来到'''夏美'''家，就在两人补习功课互述感情的时候，却被突然返回的'''小雪'''“逮个正着”\n\n第二天，'''夏美'''与主人公前往游乐场约会，意外发现'''小雪'''带着'''[[神奈(120日元系列)|神奈]]'''也跟来了，两人连忙甩开了跟踪\n\n暑假来临，因为这次考试很顺利，不再有补习，'''夏美'''跟主人公又来到那台初次相遇的饮料机前，她们感谢着这60亿分之一概率的相遇，幸福地接吻，也预示着茫茫人海间命运的相遇仍然会在不经意间降临每个人身边\n\n[[文件:hako01a2.png|400px|thumb|none|120日元带来的邂逅，让被强制补习的暑假重新有了活力]]\n\n{{120日元系列}}\n[[分类:猫猫社作品]]\n[[分类:120日元系列]]\n[[分类:日本游戏作品]]\n[[分类:恋爱题材]]\n[[分类:治愈题材]]\n[[分类:日常题材]]\n[[分类:视觉小说]]"}}}