{"parse":{"title":"120日元之秋","pageid":147451,"wikitext":{"*":"{{ACG作品信息\n|image= j65jjk1745ggeghjhtegjh.png\n|作品原名=120円の秋\n|作品译名=120日元之秋\n|原作载体=游戏/电子小说\n|原作作者=NekoNeko Software\n|改编载体=\n|相关作品=《[[120日元系列]]》\n}}\n\n《'''120日元之秋'''》，是由[[猫猫社]]制作、由[[Interchannel]]发售的一部电子小说类'''[[Galgame]]''',和《'''[[120日元之春]]'''》一并发行于2004年8月同时收录进《'''[[120日元系列]]'''》中。描述了由于占卜结果，决心不断做好事的主人公以及决心不断触霉头的女主角'''[[秋子(120日元系列)|秋子]]'''之间的故事\n\n秋篇的故事，是《'''[[120日元之春]]'''》诞生的起因\n\n== 故事劇情 ==\n故事的主人公是一个从小到大，曾多次不走运的人，因此，他比普通人要更加关心占星专栏。这一天，他看着列车屏幕上自己的天平座运势，下面写着“今日财运会不济，如果助人为乐，是打开幸运之门的关键，会获得‘一生的幸福’”\n\n获得了难得的休假，主人公决定到附近走一走，散散心，他正想着这个时候助人的机会根本就没有，有也只是漫画里的情节——可“漫画里的情节”真的就出现了，不远处有一位女孩踩上香蕉皮而滑到，主人公二话不说，跑上前去做了“安全气囊”，当然，躺在地上的他十分狼狈，刚刚从干洗店取回的毛衣瞬时粘满了泥沙\n\n就在主人公脑补着各种“回报”的时候，女孩很不高兴地一把推开了他，表示他“罗嗦、打乱了自己的计划”，然后头也不回地就走了，主人公倍受打击，觉得今日又将不走运，这个女孩就是'''秋子'''\n\n时间到了中午，站前一家'''薄饼店'''正在推出优惠活动，于是主人公进去用餐，却发现里头唯一一位店员居然在站着打瞌睡，主人公连忙唤醒那位店员，点了餐。这时，'''秋子'''也走了进来，看见“打乱她计划”的主人公也在之后，虽然很意外却没有离开，而是挑了离主人公很远的位置坐下，也向那位有些迷糊的店员点了餐\n\n这位'''薄饼店'''店员似乎是昨晚通宵了的缘故，在做着薄饼的时竟又睡着了，手里拿着的平底锅左右晃动着，似乎有种微妙的平衡点——看来已经是常态，但眼见主人公自己点的那份薄饼的糊浆就要从倾斜的锅里漏出来，他正想上去提醒店员的时候，'''秋子'''却一头钻到平底锅下头，主人公连忙扑上去，由于用力过猛，那位店员也被扑倒，薄饼浆洒了一地，'''秋子'''气急败坏地跑向店外，店员哭丧着脸恳求主人公帮忙打扫，主人公也赶忙逃了\n\n主人公追到'''秋子'''跟前，希望她解释为何要做这么奇怪的事情，'''秋子'''反说主人公才是“怪人”，因为引起了路人注意，他们来到旁边的公园内，'''秋子'''又想粘上公园鸽子的粪便，她似乎总想去碰见不好的事情\n\n为了不让主人公“添乱”，'''秋子'''对他说了自己的事情，原来，占卜的结果告诉'''秋子'''，她正处在“一生当中最不幸的时刻”，但如果熬过去，就会迎来毕生最大的好运，想要实现，就得在这一天里不停去“遭受厄运”。听完了“解释”，主人公想了想，还是决定去紧跟'''秋子'''行动，因为他也有自己的占卜结果——助人\n\n主人公终于又找到了'''秋子'''，看上去似乎想去踩狗粪的'''秋子'''却有些犹豫，主人公叫住了她。'''秋子'''这时发现自己真的遭遇了倒霉事——她的钱包不见了。主人公说可以为她买回家的车票，'''秋子'''不知是该接还是不该接，赶到很为难\n\n'''秋子'''还是在找着“不幸”，主人公始终跟随着，转眼到了傍晚，站前一家店面在分发气球，'''秋子'''推搡着主人公也去领了一个，两人领到了最后一个气球，还被当成了情侣，就在'''秋子'''大惊这是“幸运”时，主人公表示霉运积累的也快足够，难得的好运没什么，'''秋子'''忘却烦恼，开心地笑了\n\n旁边传来一阵哭声，原来是一位更小的女孩不慎让领来的气球飞走了，'''秋子'''赶忙上前，把自己的气球送给了小女孩，主人公发现'''秋子'''虽然这一天都有些奇怪，可本质上也是心地善良的好姑娘\n\n夜幕降临，“积攒不幸”和“助人为乐”的一天将要结束，主人公问'''秋子'''有没有想过，不幸之后遇见的“最大幸运”会是什么？'''秋子'''却一时说不上来，她目光放在旁边的彩票站上，随口说这明天一早就去买一张，绝对是大奖\n\n'''秋子'''打算把好运全用在彩票上，于是在彩票站门口等待次日十点钟的营业，主人公虽然感到自己的“助人”也差不多可以结束，但因为担心'''秋子'''，还是跟着她一块等。找不到话题聊天，主人公微微说着对'''秋子'''“有点兴趣”，'''秋子'''感到害羞时，主人公又用敷衍的话打了圆场\n\n凌晨过去，两人一直坐在那里等着，'''秋子'''幻想着中奖后做什么：买衣服、去旅行、还有住在城堡里……可终归要把剩下的钱存起来，她感慨，说到底，“幸运”只能成为储蓄吗？如果那样，人生又有什么乐趣？\n\n这时，不断的“好运”接踵而来，一对喝醉的白领嚷嚷要说出商业机密，一位街头演员想为两人高歌一曲，甚至流浪猫也把捉到的老鼠叼来……尽管'''秋子'''不断回绝，早晨还是发现眼前摆满了各种东西\n\n到了彩票站营业的时间，原本计划买两张的'''秋子'''只买了主人公那一份，为了活得更有价值，她决定改变想法，自己来创造好运。主人公表示请客吃早餐，他们又来到上次没有吃成的'''薄饼店'''，店员依然是那么迷糊，向他道歉他却表示没关系，第一次吃到薄饼才发现，虽然这位店员很爱打瞌睡，做出的薄饼味道却非常好。结帐时，主人公意外地发现一天忙活下来，自己的钱包居然也不见了，就在为难时，店员表示这次就算了，于是，主人公将手中的彩票转赠给了这位迷糊但好心的店员，和'''秋子'''步行踏上回家的路，路途遥远不算什么，偶尔一次也不错，何况还有人陪伴呢\n\n\n{{120日元系列}}\n[[分类:猫猫社作品]]\n[[分类:120日元系列]]\n[[分类:日本游戏作品]]\n[[分类:恋爱题材]]\n[[分类:治愈题材]]\n[[分类:日常题材]]\n[[分类:视觉小说]]"}}}